{"id":10085,"date":"2021-06-14T00:18:06","date_gmt":"2021-06-13T22:18:06","guid":{"rendered":"https:\/\/jegornagel.com\/?post_type=stoicfaq&amp;p=9553"},"modified":"2021-06-14T00:18:06","modified_gmt":"2021-06-13T22:18:06","slug":"zachem-nuzhna-zhiznennaya-filosofiya","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/zachem-nuzhna-zhiznennaya-filosofiya\/","title":{"rendered":"\u0417\u0430\u0447\u0435\u043c \u043d\u0443\u0436\u043d\u0430 \u0436\u0438\u0437\u043d\u0435\u043d\u043d\u0430\u044f \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u044f?"},"content":{"rendered":"\n<p>\u0411\u0435\u0437 \u0435\u0434\u0438\u043d\u043e\u0439 \u0436\u0438\u0437\u043d\u0435\u043d\u043d\u043e\u0439 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0438 \u043c\u044b \u0440\u0438\u0441\u043a\u0443\u0435\u043c \u0443\u043f\u0443\u0441\u0442\u0438\u0442\u044c \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c <a href=\"https:\/\/datewiki.ru\/wiki\/Eudaimonia\" class=\"ek-link broken_link\">\u043f\u0440\u043e\u0446\u0432\u0435\u0442\u0430\u0442\u044c<\/a> \u043a\u0430\u043a \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u0435\u0441\u043a\u0438\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0430. \u041a\u0430\u0436\u0434\u044b\u0439 \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u043e\u043c. \u041b\u044e\u0434\u0438 \u2014 \u0440\u0430\u0437\u0443\u043c\u043d\u044b\u0435, \u043c\u044b\u0441\u043b\u044f\u0449\u0438\u0435, \u0440\u0430\u0441\u0441\u0443\u0436\u0434\u0430\u044e\u0449\u0438\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0430. \u041d\u043e \u043b\u044e\u0434\u0438 \u043e\u0442\u0432\u043b\u0435\u043a\u0430\u044e\u0442\u0441\u044f \u043d\u0430 \u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u0435\u043d\u0438\u0435 \u043e\u0441\u043d\u043e\u0432\u043d\u044b\u0445 \u043f\u043e\u0442\u0440\u0435\u0431\u043d\u043e\u0441\u0442\u0435\u0439 \u0438 \u0438\u0441\u043a\u0443\u0448\u0435\u043d\u0438\u044f. \u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u2014 \u043e\u0434\u043d\u0430 \u0438\u0437 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u0438\u0445 \u044d\u043b\u043b\u0438\u043d\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0439 \u043a \u0432\u0435\u0434\u0435\u043d\u0438\u044e \u043b\u0443\u0447\u0448\u0435\u0439 \u0436\u0438\u0437\u043d\u0438, \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0430\u043d\u043d\u044b\u0435 \u0432 \u0413\u0440\u0435\u0446\u0438\u0438 \u043f\u0440\u0438\u043c\u0435\u0440\u043d\u043e \u043f\u043e\u0441\u043b\u0435 300 \u0433\u043e\u0434\u0430 \u0434\u043e \u043d\u0430\u0448\u0435\u0439 \u044d\u0440\u044b. \u0421\u043e\u043f\u0435\u0440\u043d\u0438\u043a\u0430\u043c\u0438 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430 \u0431\u044b\u043b\u0438 \u044d\u043f\u0438\u043a\u0443\u0440\u0435\u0439\u0441\u0442\u0432\u043e, \u0441\u043a\u0435\u043f\u0442\u0438\u0446\u0438\u0437\u043c, \u043f\u0435\u0440\u0438\u043f\u0430\u0442\u0435\u0442\u0438\u0437\u043c \u0438 \u0446\u0438\u043d\u0438\u0437\u043c, \u043a\u0430\u0436\u0434\u044b\u0439 \u0438\u0437 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0432 \u0447\u0435\u043c-\u0442\u043e \u0431\u044b\u043b \u043f\u043e\u0445\u043e\u0436 \u043d\u0430 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c, \u0430 \u0432 \u0447\u0435\u043c-\u0442\u043e \u043e\u0442\u043b\u0438\u0447\u0430\u043b\u0441\u044f \u043e\u0442 \u043d\u0435\u0433\u043e.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0411\u0435\u0437 \u0435\u0434\u0438\u043d\u043e\u0439 \u0436\u0438\u0437\u043d\u0435\u043d\u043d\u043e\u0439 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0438 \u043c\u044b \u0440\u0438\u0441\u043a\u0443\u0435\u043c \u0443\u043f\u0443\u0441\u0442\u0438\u0442\u044c \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u043f\u0440\u043e\u0446\u0432\u0435\u0442\u0430\u0442\u044c \u043a\u0430\u043a \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u0435\u0441\u043a\u0438\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0430. \u041a\u0430\u0436\u0434\u044b\u0439 \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u043e\u043c. \u041b\u044e\u0434\u0438 \u2014 \u0440\u0430\u0437\u0443\u043c\u043d\u044b\u0435, \u043c\u044b\u0441\u043b\u044f\u0449\u0438\u0435, \u0440\u0430\u0441\u0441\u0443\u0436\u0434\u0430\u044e\u0449\u0438\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0430. \u041d\u043e \u043b\u044e\u0434\u0438 \u043e\u0442\u0432\u043b\u0435\u043a\u0430\u044e\u0442\u0441\u044f \u043d\u0430 \u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u0435\u043d\u0438\u0435 \u043e\u0441\u043d\u043e\u0432\u043d\u044b\u0445 \u043f\u043e\u0442\u0440\u0435\u0431\u043d\u043e\u0441\u0442\u0435\u0439 \u0438 \u0438\u0441\u043a\u0443\u0448\u0435\u043d\u0438\u044f. \u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u2014 \u043e\u0434\u043d\u0430 \u0438\u0437 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u0438\u0445 \u044d\u043b\u043b\u0438\u043d\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0439 \u043a \u0432\u0435\u0434\u0435\u043d\u0438\u044e \u043b\u0443\u0447\u0448\u0435\u0439 \u0436\u0438\u0437\u043d\u0438, \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0430\u043d\u043d\u044b\u0435 \u0432 \u0413\u0440\u0435\u0446\u0438\u0438 \u043f\u0440\u0438\u043c\u0435\u0440\u043d\u043e \u043f\u043e\u0441\u043b\u0435 300 \u0433\u043e\u0434\u0430 \u0434\u043e \u043d\u0430\u0448\u0435\u0439 \u044d\u0440\u044b. \u0421\u043e\u043f\u0435\u0440\u043d\u0438\u043a\u0430\u043c\u0438 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430 \u0431\u044b\u043b\u0438 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[252],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10085"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=10085"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10085\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=10085"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=10085"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=10085"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}