{"id":8744,"date":"2020-12-18T21:08:32","date_gmt":"2020-12-18T19:08:32","guid":{"rendered":"https:\/\/jegornagel.com\/?p=8744"},"modified":"2020-12-22T14:05:09","modified_gmt":"2020-12-22T12:05:09","slug":"voin-arhetip","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/voin-arhetip\/","title":{"rendered":"\u0412\u043e\u0438\u043d: \u0430\u0440\u0445\u0435\u0442\u0438\u043f"},"content":{"rendered":"\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" src=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/12\/pfggikgakey.jpg\" alt=\"grayscale photography unknown person standing and sitting outdoors\" class=\"wp-image-8810\"\/><\/figure>\n\n\n\n<p><em>\u042d\u0442\u0430 \u0441\u0442\u0430\u0442\u044c\u044f \u2014 \u043e\u0434\u043d\u0430 \u0438\u0437 \u0441\u0435\u0440\u0438\u0438, \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u043d\u043e\u0439 \u043f\u043e \u043a\u043d\u0438\u0433\u0435 \u00ab\u0412\u043b\u0430\u0441\u0442\u0435\u043b\u0438\u043d, \u0412\u043e\u0438\u043d, \u041c\u0430\u0433, \u041b\u044e\u0431\u043e\u0432\u043d\u0438\u043a: \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u043f\u043e \u043c\u0443\u0436\u0441\u043a\u0438\u043c \u0430\u0440\u0445\u0435\u0442\u0438\u043f\u0430\u043c \u0432 21 \u0441\u0442\u043e\u043b\u0435\u0442\u0438\u0438\u00bb.<\/em><\/p>\n\n\n\n<p>\u0412\u043e\u0438\u043d\u0430 \u0447\u0430\u0441\u0442\u043e \u0432\u043e\u0441\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u044e\u0442 \u043a\u0430\u043a \u0440\u0430\u0437\u0440\u0443\u0448\u0438\u0442\u0435\u043b\u044f. \u041d\u043e \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u0430\u044f \u044d\u043d\u0435\u0440\u0433\u0438\u044f \u0432\u043e\u0438\u043d\u0430 \u0440\u0430\u0437\u0440\u0443\u0448\u0430\u0435\u0442 \u0442\u043e\u043b\u044c\u043a\u043e \u0442\u043e, \u0447\u0442\u043e \u0434\u043e\u043b\u0436\u043d\u043e \u0431\u044b\u0442\u044c \u0440\u0430\u0437\u0440\u0443\u0448\u0435\u043d\u043e, \u043e\u0441\u0432\u043e\u0431\u043e\u0436\u0434\u0430\u044f \u043c\u0435\u0441\u0442\u043e \u0434\u043b\u044f \u043d\u043e\u0432\u043e\u0433\u043e \u0438 \u0431\u043e\u043b\u0435\u0435 \u0436\u0438\u0432\u043e\u0433\u043e. \u041c\u043d\u043e\u0433\u043e\u0435 \u0432 \u043d\u0430\u0448\u0435\u043c \u043c\u0438\u0440\u0435 \u043d\u0443\u0436\u0434\u0430\u0435\u0442\u0441\u044f \u0432 \u0440\u0430\u0437\u0440\u0443\u0448\u0435\u043d\u0438\u0438 \u2014 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u044f, \u0442\u0438\u0440\u0430\u043d\u0438\u044f, \u0443\u0433\u043d\u0435\u0442\u0435\u043d\u0438\u0435, \u0434\u0435\u0441\u043f\u043e\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u0441\u0438\u0441\u0442\u0435\u043c\u044b \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f, \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u043d\u044b\u0435 \u0438\u0435\u0440\u0430\u0440\u0445\u0438\u0438. \u0421\u043f\u0438\u0441\u043e\u043a \u043c\u043e\u0436\u043d\u043e \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0442\u044c \u0431\u0435\u0441\u043a\u043e\u043d\u0435\u0447\u043d\u043e.<\/p>\n\n\n\n<p>\u0420\u0430\u0437\u0440\u0443\u0448\u0430\u044f, \u0412\u043e\u0438\u043d \u0441\u0442\u0440\u043e\u0438\u0442 \u043d\u043e\u0432\u044b\u0435 \u0446\u0438\u0432\u0438\u043b\u0438\u0437\u0430\u0446\u0438\u0438, \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u0435\u0442 \u043a\u043e\u043c\u043c\u0435\u0440\u0447\u0435\u0441\u043a\u0438\u0435, \u0445\u0443\u0434\u043e\u0436\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0438 \u0434\u0443\u0445\u043e\u0432\u043d\u044b\u0435 \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u0435\u0441\u0442\u0432\u0430. <\/p>\n\n\n\n<p>\u041d\u043e \u0434\u0430\u0436\u0435 \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u0412\u043e\u0438\u043d (\u0432\u043e\u0438\u043d \u0432 \u0441\u0432\u043e\u0435\u0439 \u043f\u043e\u043b\u043d\u043e\u0442\u0435) \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0433\u0443\u0431\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u043c. \u0412\u0435\u0434\u044c \u0412\u043e\u0438\u043d \u0432 \u0441\u0432\u043e\u0435\u0439 \u0447\u0438\u0441\u0442\u043e\u0439 \u0444\u043e\u0440\u043c\u0435 \u044d\u043c\u043e\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e \u043e\u0442\u0441\u0442\u0440\u0430\u043d\u0435\u043d; \u0435\u0433\u043e \u043f\u0440\u0435\u0434\u0430\u043d\u043d\u043e\u0441\u0442\u044c \u043c\u0438\u0441\u0441\u0438\u0438 \u0440\u0430\u0434\u0438\u043a\u0430\u043b\u044c\u043d\u043e \u043f\u0440\u043e\u0442\u0438\u0432\u043e\u0441\u0442\u043e\u0438\u0442 \u0432\u0430\u0436\u043d\u043e\u0441\u0442\u044c \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u0435\u0441\u043a\u0438\u0445 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0439. \u042d\u0442\u043e \u043f\u0440\u043e\u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0432 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0438 \u0432\u043e\u0438\u043d\u0430 \u043a \u0441\u0435\u043a\u0441\u0443, \u0436\u0435\u043d\u0449\u0438\u043d\u0430\u043c \u0438 \u0441\u0435\u043c\u044c\u0435. \u0416\u0435\u043d\u0449\u0438\u043d\u044b \u0434\u043b\u044f \u043d\u0435\u0433\u043e \u2014 \u043d\u0435 \u0434\u043b\u044f \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0439, \u0430 \u0434\u043b\u044f \u0431\u043b\u0438\u0437\u043e\u0441\u0442\u0438 \u2014 \u0447\u0442\u043e\u0431\u044b \u0431\u044b\u043b\u043e \u0432\u0435\u0441\u0435\u043b\u043e. <\/p>\n\n\n\n<p>\u0414\u0430\u0436\u0435 \u0435\u0441\u043b\u0438 \u0443 \u043d\u0435\u0433\u043e \u0435\u0441\u0442\u044c \u0441\u0435\u043c\u044c\u044f, \u0412\u043e\u0438\u043d\u0430 \u0432 \u043f\u0435\u0440\u0432\u0443\u044e \u043e\u0447\u0435\u0440\u0435\u0434\u044c \u043f\u0440\u0435\u0434\u0430\u043d \u0441\u0432\u043e\u0438\u043c \u043e\u0431\u044f\u0437\u0430\u043d\u043d\u043e\u0441\u0442\u044f\u043c, \u0447\u0442\u043e \u0447\u0430\u0441\u0442\u043e \u043f\u0440\u0438\u0432\u043e\u0434\u0438\u0442 \u043a \u0441\u0435\u043c\u0435\u0439\u043d\u044b\u043c \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430\u043c.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img decoding=\"async\" src=\"https:\/\/dl.dropboxusercontent.com\/s\/7b31byillfflmo3\/%D0%B2%D0%BE%D0%B8%D0%BD.png?dl=0\" alt=\"\"\/><\/figure>\n\n\n\n<p>\u0411\u0438\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u044b, \u043f\u043e\u0433\u043b\u043e\u0449\u0435\u043d\u043d\u044b\u0435 \u0440\u0430\u0431\u043e\u0442\u043e\u0439, \u0442\u043e\u0436\u0435 \u0412\u043e\u0438\u043d\u044b. \u0412 \u0441\u043f\u0438\u0441\u043e\u043a \u0438\u0434\u0443\u0442 \u0438 \u0432\u0440\u0430\u0447\u0438, \u0430\u0434\u0432\u043e\u043a\u0430\u0442\u044b, \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u0438, \u0443\u0447\u0438\u0442\u0435\u043b\u044f, \u043f\u0440\u0435\u0434\u0430\u043d\u043d\u044b\u0435 \u0441\u0432\u043e\u0435\u043c\u0443 \u0434\u0435\u043b\u0443, \u0438 \u043c\u043d\u043e\u0433\u0438\u0435 \u0434\u0440\u0443\u0433\u0438\u0435 \u0447\u0430\u0441\u0442\u043e \u0432\u0435\u0434\u0443\u0442 \u044d\u043c\u043e\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e \u0440\u0430\u0437\u0440\u0443\u0448\u0438\u0442\u0435\u043b\u044c\u043d\u0443\u044e \u043b\u0438\u0447\u043d\u0443\u044e \u0436\u0438\u0437\u043d\u044c \u0438 \u0433\u043e\u0442\u043e\u0432\u044b \u0435\u044e \u0436\u0435\u0440\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0440\u0430\u0434\u0438 \u0446\u0435\u043b\u0438.<\/p>\n\n\n\n<p>\u0418\u0445 \u0436\u0435\u043d\u044b \u0438 \u0434\u0435\u0432\u0443\u0448\u043a\u0438 \u0447\u0430\u0441\u0442\u043e \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u044e\u0442 \u0441\u0435\u0431\u044f \u043e\u0442\u0447\u0443\u0436\u0434\u0435\u043d\u043d\u044b\u043c\u0438 \u0438 \u043e\u0442\u0432\u0435\u0440\u0433\u043d\u0443\u0442\u044b\u043c\u0438, \u0431\u0435\u0437\u043d\u0430\u0434\u0435\u0436\u043d\u043e \u043a\u043e\u043d\u043a\u0443\u0440\u0438\u0440\u0443\u044f \u0441 \u00ab\u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0439 \u043b\u044e\u0431\u043e\u0432\u044c\u044e\u00bb \u0441\u0432\u043e\u0435\u0433\u043e \u043c\u0443\u0436\u0447\u0438\u043d\u044b, \u0435\u0433\u043e \u0440\u0430\u0431\u043e\u0442\u043e\u0439.<\/p>\n\n\n\n<p>\u0412 \u0434\u043e\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u0435, \u044d\u0442\u0438 \u043c\u0443\u0436\u0447\u0438\u043d\u044b, \u0432\u0435\u0440\u043d\u044b\u0435 \u0441\u0435\u043a\u0441\u0443\u0430\u043b\u044c\u043d\u044b\u043c \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043a\u0430\u043c \u0412\u043e\u0438\u043d\u0430, \u0447\u0430\u0441\u0442\u043e \u0437\u0430\u0432\u043e\u0434\u044f\u0442 \u0440\u043e\u043c\u0430\u043d\u044b \u0441\u043e \u0441\u0432\u043e\u0438\u043c\u0438 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0446\u0430\u043c\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u043e\u0441\u0445\u0438\u0449\u0430\u044e\u0442\u0441\u044f \u0438\u0445 \u043c\u0443\u0436\u0441\u043a\u0438\u043c \u0432\u043e\u0438\u043d\u0441\u043a\u0438\u043c \u043c\u0430\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u043e\u043c \u0438 \u043f\u0440\u0435\u0434\u0430\u043d\u043d\u043e\u0441\u0442\u044c\u044e \u0434\u0435\u043b\u0443.<\/p>\n\n\n\n<p>\u041c\u044b \u0436\u0438\u0432\u0435\u043c \u0432\u043e \u0432\u0440\u0435\u043c\u044f, \u043a\u043e\u0433\u0434\u0430 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0430\u044f \u043c\u0443\u0436\u0441\u043a\u0430\u044f \u044d\u043d\u0435\u0440\u0433\u0438\u044f \u0412\u043e\u0438\u043d\u0430 \u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u0434\u0438\u0441\u043a\u043e\u043c\u0444\u043e\u0440\u0442, \u0438 \u043d\u0430 \u0442\u043e \u0435\u0441\u0442\u044c \u0432\u0435\u0441\u043a\u0438\u0435 \u043f\u0440\u0438\u0447\u0438\u043d\u044b. <\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" src=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/12\/zkmaxcltldg.jpg\" alt=\"grayscale photo of 2 men in military uniform\" class=\"wp-image-8750\"\/><\/figure>\n\n\n\n<figure class=\"wp-block-table alignwide\"><table><thead><tr><th><\/th><th>\u041e\u043f\u0438\u0441\u0430\u043d\u0438\u0435<\/th><\/tr><\/thead><tbody><tr><td>\u0417\u0440\u0435\u043b\u044b\u0439 \u0430\u0440\u0445\u0435\u0442\u0438\u043f<\/td><td>\u0414\u0438\u0441\u0446\u0438\u043f\u043b\u0438\u043d\u0430, \u0441\u043e\u0441\u0440\u0435\u0434\u043e\u0442\u043e\u0447\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0438 \u043e\u0432\u043b\u0430\u0434\u0435\u043d\u0438\u0435 \u0442\u0435\u043b\u043e\u043c. \u0412\u0438\u0434\u0438\u0442 \u0432\u044b\u0437\u043e\u0432 \u0438 \u0438\u0434\u0435\u0442 \u0435\u043c\u0443 \u043d\u0430\u0432\u0441\u0442\u0440\u0435\u0447\u0443. \u041f\u043e\u0441\u0432\u044f\u0449\u0430\u0435\u0442 \u0441\u0432\u043e\u044e \u0436\u0438\u0437\u043d\u044c \u0438\u0434\u0435\u0430\u043b\u0443, \u0434\u0430\u043d\u043d\u043e\u043c\u0443 \u0435\u043c\u0443 \u0412\u043b\u0430\u0441\u0442\u0435\u043b\u0438\u043d\u043e\u043c. \u0414\u0435\u043b\u0430\u0435\u0442 \u0442\u043e, \u0447\u0435\u0433\u043e \u0434\u0440\u0443\u0433\u0438\u0435 \u0431\u043e\u044f\u0442\u0441\u044f. \u041f\u0440\u0435\u0442\u0435\u0440\u043f\u0435\u0432\u0430\u0435\u0442. \u0413\u043e\u0442\u043e\u0432 \u0432\u044b\u0439\u0442\u0438 \u0437\u0430 \u043f\u0440\u0435\u0434\u0435\u043b\u044b \u0441\u0432\u043e\u0435\u0439 \u0437\u043e\u043d\u044b \u043a\u043e\u043c\u0444\u043e\u0440\u0442\u0430. \u0411\u043e\u0440\u0435\u0442\u0441\u044f \u0441\u043e \u0437\u043b\u043e\u043c \u0432\u0435\u0437\u0434\u0435, \u0433\u0434\u0435 \u043e\u043d\u043e \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442. \u0423\u0441\u0442\u0430\u043d\u0430\u0432\u043b\u0438\u0432\u0430\u0435\u0442 \u0438 \u0437\u0430\u0449\u0438\u0449\u0430\u0435\u0442 \u0433\u0440\u0430\u043d\u0438\u0446\u044b. \u0416\u0435\u0440\u0442\u0432\u0443\u0435\u0442 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u0437\u0434\u043e\u0440\u043e\u0432\u044c\u0435\u043c \u0440\u0430\u0434\u0438 \u0434\u043e\u0441\u0442\u043e\u0439\u043d\u043e\u0433\u043e \u0434\u0435\u043b\u0430 (\u00ab\u0412\u0441\u0435, \u0447\u0435\u0433\u043e \u044f \u043a\u043e\u0433\u0434\u0430-\u043b\u0438\u0431\u043e \u0445\u043e\u0442\u0435\u043b \u2014 \u0438\u043c\u0435\u0442\u044c \u0442\u043e, \u0437\u0430 \u0447\u0442\u043e \u0441\u0442\u043e\u0438\u0442 \u0431\u043e\u0440\u043e\u0442\u044c\u0441\u044f\u00bb \u0414\u0436\u0435\u0439\u043a \u0421\u0430\u043b\u043b\u0438, \u00ab\u0410\u0432\u0430\u0442\u0430\u0440\u00bb).<\/td><\/tr><tr><td>\u0410\u043a\u0442\u0438\u0432\u043d\u0430\u044f \u0442\u0435\u043d\u044c<\/td><td><strong>\u0421\u0430\u0434\u0438\u0441\u0442<\/strong>. \u041d\u0430\u0441\u043b\u0430\u0436\u0434\u0430\u0435\u0442\u0441\u044f \u0441\u0442\u0440\u0430\u0434\u0430\u043d\u0438\u044f\u043c\u0438 \u0434\u0440\u0443\u0433\u0438\u0445 \u0438 \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u0435\u0442 \u0441\u0435\u0431\u044f \u0436\u0438\u0432\u044b\u043c, \u043a\u043e\u0433\u0434\u0430 \u043c\u043e\u0436\u0435\u0442 \u0432\u043b\u0430\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u043d\u0430\u0434 \u0434\u0440\u0443\u0433\u0438\u043c\u0438. \u0417\u043b\u043e\u043f\u0430\u043c\u044f\u0442\u043d\u044b\u0439 \u0438 \u043c\u0441\u0442\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439. \u0411\u044c\u0435\u0442 \u0441\u0432\u043e\u0438\u0445 \u0434\u0435\u0442\u0435\u0439, \u0447\u0442\u043e\u0431\u044b \u043e\u043d\u0438 \u043d\u0435 \u0441\u0442\u0430\u043b\u0438 \u043d\u0435\u0443\u0434\u0430\u0447\u043d\u0438\u043a\u0430\u043c\u0438, \u043a\u0430\u043a \u043e\u043d. \u041f\u0440\u043e\u0442\u0438\u0432\u043e\u0441\u0442\u043e\u0438\u0442 \u0438 \u0443\u0441\u0442\u0430\u043d\u0430\u0432\u043b\u0438\u0432\u0430\u0435\u0442 \u0433\u0440\u0430\u043d\u0438\u0446\u044b, \u0434\u0430\u0436\u0435 \u043a\u043e\u0433\u0434\u0430 \u044d\u0442\u043e \u043d\u0435 \u043d\u0443\u0436\u043d\u043e. \u0427\u0443\u0432\u0441\u0442\u0432\u0443\u0435\u0442 \u0441\u0435\u0431\u044f \u0431\u043e\u043b\u0435\u0435 \u0436\u0438\u0432\u044b\u043c \u0432 \u043a\u043e\u043d\u0444\u043b\u0438\u043a\u0442\u0435, \u0447\u0435\u043c \u0432 \u043c\u0438\u0440\u0435. \u041e\u043d \u043d\u0435\u043d\u0430\u0432\u0438\u0434\u0438\u0442 \u0432\u0441\u0435\u0445 \u0441\u043b\u0430\u0431\u044b\u0445 \u0438 \u0436\u0430\u043b\u043a\u0438\u0445 \u043b\u044e\u0434\u0435\u0439 \u043c\u0438\u0440\u0430 (\u0438\u0431\u043e \u043e\u043d\u0438 \u043d\u0430\u043f\u043e\u043c\u0438\u043d\u0430\u044e\u0442 \u0435\u043c\u0443 \u043e \u043d\u0435\u043c \u0441\u0430\u043c\u043e\u043c). \u041f\u0440\u0438\u043c\u0435\u0440\u044b: \u0414\u0430\u0440\u0442 \u0412\u0435\u0439\u0434\u0435\u0440, \u0438\u0441\u043f\u0430\u043d\u0441\u043a\u0430\u044f \u0438\u043d\u043a\u0432\u0438\u0437\u0438\u0446\u0438\u044f, \u0434\u0435\u0434\u043e\u0432\u0449\u0438\u043d\u0430, \u043b\u044e\u0431\u043e\u0435 \u0443\u0431\u0438\u0439\u0441\u0442\u0432\u043e \u043c\u0438\u0440\u043d\u044b\u0445 \u0436\u0438\u0442\u0435\u043b\u0435\u0439 \u0432 \u043b\u044e\u0431\u043e\u0439 \u0432\u043e\u0439\u043d\u0435. <br><br>\u0427\u0430\u0441\u0442\u043e \u0441\u0430\u0434\u0438\u0441\u0442\u0430\u043c\u0438 \u0441\u0442\u0430\u043d\u043e\u0432\u044f\u0442\u0441\u044f, \u043a\u043e\u0433\u0434\u0430 \u043d\u0435\u0442 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438 \u043e\u0442\u0434\u0435\u043b\u044f\u0442\u044c \u0441\u0435\u0431\u044f \u0432 \u0440\u0430\u0431\u043e\u0442\u0435 \u043e\u0442 \u044d\u043c\u043e\u0446\u0438\u0439 \u0438 \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u0435\u0441\u043a\u0438\u0445 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0439. \u0412\u043e\u0435\u043d\u043d\u044b\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u043e\u0437\u0432\u0440\u0430\u0449\u0430\u044e\u0442\u0441\u044f \u0441 \u0437\u0430\u0434\u0430\u043d\u0438\u0439, \u043e\u0447\u0435\u043d\u044c \u0441\u043b\u043e\u0436\u043d\u043e \u043f\u0440\u0438\u0441\u043f\u043e\u0441\u043e\u0431\u0438\u0442\u044c\u0441\u044f \u043a \u0436\u0438\u0437\u043d\u0438 \u0434\u043e\u043c\u0430 \u0438 \u043d\u0430\u0439\u0442\u0438 \u0441\u0432\u043e\u0435 \u043c\u0435\u0441\u0442\u043e \u0432 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u0441\u0435\u043c\u044c\u044f\u0445. \u0416\u0438\u0437\u043d\u044c, \u043e\u0440\u0438\u0435\u043d\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u0430\u044f \u043d\u0430 \u043c\u0438\u0441\u0441\u0438\u044e, \u043e\u0441\u0432\u043e\u0431\u043e\u0436\u0434\u0430\u0435\u0442 \u043e\u0442 \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u0435\u0441\u043a\u043e\u0439 \u043c\u0435\u043b\u043e\u0447\u043d\u043e\u0441\u0442\u0438 \u0438 \u0447\u0443\u0432\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438. \u042d\u0442\u043e \u0442\u0430\u043a\u0436\u0435 \u043e\u0442\u043d\u043e\u0441\u0438\u0442\u0441\u044f \u043a\u043e \u0432\u0441\u0435\u043c \u043c\u0443\u0436\u0447\u0438\u043d\u0430\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0436\u0435\u043d\u0430\u0442\u044b \u043d\u0430 \u0441\u0432\u043e\u0435\u0439 \u0440\u0430\u0431\u043e\u0442\u0435 \u2014 \u043f\u0435\u0440\u0435\u0445\u043e\u0434 \u0432 \u0434\u043e\u043c\u0430\u0448\u043d\u0438\u0439 \u0440\u0435\u0436\u0438\u043c \u0434\u043b\u044f \u043c\u043d\u043e\u0433\u0438\u0445 \u043f\u0440\u043e\u0441\u0442\u043e \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u0435\u043d. <br><br>\u041a\u0430\u043a \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u0438\u0437 \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u044f, \u0441\u0430\u0434\u0438\u0441\u0442 \u0436\u0435\u0441\u0442\u043e\u043a \u043a \u0441\u0430\u043c\u044b\u043c \u0443\u044f\u0437\u0432\u0438\u043c\u044b\u043c. \u041e\u043d \u043f\u0440\u0435\u0437\u0438\u0440\u0430\u0435\u0442 \u0441\u043b\u0430\u0431\u044b\u0445. \u041a\u043e\u043c\u0430\u043d\u0434\u0438\u0440 \u0432 \u0430\u0440\u043c\u0438\u0438  \u0447\u0430\u0441\u0442\u043e \u0436\u0435\u0441\u0442\u043a\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u0435\u0442 \u0441\u0432\u043e\u0435\u0439 \u0441\u0435\u043c\u044c\u0435\u0439. \u0421\u0430\u0434\u0438\u0441\u0442 \u0441\u043e\u0437\u0434\u0430\u0435\u0442 \u043d\u0435\u0434\u043e\u0441\u0442\u0438\u0436\u0438\u043c\u043e \u0432\u044b\u0441\u043e\u043a\u0438\u0435 \u0441\u0442\u0430\u043d\u0434\u0430\u0440\u0442\u044b \u0434\u043b\u044f \u0441\u0435\u0431\u044f \u0438 \u043e\u043a\u0440\u0443\u0436\u0430\u044e\u0449\u0438\u0445. \u041e\u0442\u0432\u0440\u0430\u0449\u0435\u043d\u0438\u0435 \u0441\u0430\u0434\u0438\u0441\u0442\u0430 \u043a \u0441\u043b\u0430\u0431\u043e\u0441\u0442\u0438 \u0441\u0432\u044f\u0437\u0430\u043d\u043e \u0441 \u0430\u0440\u0445\u0435\u0442\u0438\u043f\u043e\u043c \u0433\u0435\u0440\u043e\u044f \u0434\u0435\u0442\u0441\u0442\u0432\u0430. \u0413\u0435\u0440\u043e\u0439 \u043f\u044b\u0442\u0430\u0435\u0442\u0441\u044f \u043e\u0442\u043e\u0440\u0432\u0430\u0442\u044c\u0441\u044f \u043e\u0442 \u043c\u0430\u0442\u0435\u0440\u0438 \u0438 \u0432\u043e\u043e\u0431\u0449\u0435 \u043e\u0442 \u0436\u0435\u043d\u0441\u043a\u043e\u0439 \u044d\u043d\u0435\u0440\u0433\u0438\u0438, \u0441\u0442\u0440\u0435\u043c\u044f\u0441\u044c \u0441\u0442\u0430\u0442\u044c \u043c\u0443\u0436\u0447\u0438\u043d\u043e\u0439. \u041d\u043e \u0432\u0437\u0440\u043e\u0441\u043b\u044b\u0439 \u043c\u0443\u0436\u0447\u0438\u043d\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0432\u0441\u0435 \u0435\u0449\u0435 \u043d\u0435 \u0443\u0432\u0435\u0440\u0435\u043d \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u043e\u043d \u00ab\u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u043c\u0443\u0436\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u00bb, \u043f\u0440\u043e\u0435\u0446\u0438\u0440\u0443\u0435\u0442 \u044d\u0442\u0443 \u043d\u0435\u0443\u0432\u0435\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u043d\u0430 \u0434\u0440\u0443\u0433\u0438\u0445. \u041e\u043d \u043d\u0435\u043d\u0430\u0432\u0438\u0434\u0438\u0442 \u0442\u043e, \u0447\u0435\u0433\u043e \u0431\u043e\u0438\u0442\u0441\u044f \u0432\u043d\u0443\u0442\u0440\u0438 \u0441\u0435\u0431\u044f. <br><br>\u0421\u0430\u0434\u0438\u0441\u0442 \u0433\u043e\u0440\u0434\u0438\u0442\u0441\u044f \u0442\u0435\u043c, \u0447\u0442\u043e \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442 \u0432\u0441\u044e \u043d\u043e\u0447\u044c \u0432 \u043e\u0444\u0438\u0441\u0435 \u0438 \u0432\u043e\u0437\u0432\u0440\u0430\u0449\u0430\u044e\u0442\u0441\u044f \u0434\u043e\u043c\u043e\u0439 \u0432 7 \u0443\u0442\u0440\u0430, \u0442\u043e\u043b\u044c\u043a\u043e \u0447\u0442\u043e\u0431\u044b \u0447\u0435\u0440\u0435\u0437 \u0447\u0430\u0441 \u0441\u043d\u043e\u0432\u0430 \u0443\u0439\u0442\u0438 \u0432 \u043e\u0444\u0438\u0441. \u041e\u043d \u0432\u044b\u0431\u0435\u0440\u0430\u0435\u0442\u0442 \u0440\u0430\u0431\u043e\u0442\u0443 \u0432 \u0443\u0449\u0435\u0440\u0431 \u0437\u0434\u043e\u0440\u043e\u0432\u044c\u044e \u0438 \u0441\u0435\u043c\u044c\u0435. \u041e\u043d \u0434\u043e\u0432\u043e\u0434\u0438\u0442 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435 \u0432\u043e\u0438\u043d\u0430 \u0434\u043e \u043a\u0440\u0430\u0439\u043d\u043e\u0441\u0442\u0438, \u0447\u0442\u043e\u0431\u044b \u0434\u043e\u0431\u0440\u0438\u0442\u044c\u0441\u044f \u0443\u0441\u043f\u0435\u0445\u0430. \u041d\u043e \u043e\u043d \u0434\u0435\u043b\u0430\u044e\u0442 \u044d\u0442\u043e \u043f\u043e\u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u043d\u0430 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435 \u043d\u0435 \u0437\u043d\u0430\u0435\u0442, \u0447\u0435\u0433\u043e \u0445\u043e\u0447\u0435\u0442, \u0438 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u0430\u044f \u0437\u0430\u043d\u044f\u0442\u043e\u0441\u0442\u044c \u043e\u0442\u0432\u043b\u0435\u043a\u0430\u0435\u0442 \u043e\u0442 \u044d\u0442\u043e\u0433\u043e \u0444\u0430\u043a\u0442\u0430. \u0414\u043e\u0441\u0442\u0438\u0433\u043d\u0443\u0432 \u0432\u0435\u0440\u0448\u0438\u043d\u044b, \u043e\u043d \u0447\u0430\u0441\u0442\u043e \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u0435\u0442 \u0441\u0435\u0431\u044f \u043e\u043f\u0443\u0441\u0442\u043e\u0448\u0435\u043d\u043d\u044b\u043c\u0438, \u043f\u043e\u0442\u0435\u0440\u044f\u043d\u043d\u044b\u043c \u0438 \u0436\u0430\u043b\u043a\u0438\u043c. \u041d\u043e \u043c\u043d\u043e\u0433\u0438\u0435 \u0441\u0430\u0434\u0438\u0441\u0442\u044b \u043f\u0440\u043e\u0441\u0442\u043e \u0441\u0433\u043e\u0440\u0430\u044e\u0442, \u043d\u0435 \u0443\u0441\u043f\u0435\u0432 \u0442\u0443\u0434\u0430 \u0434\u043e\u0431\u0440\u0430\u0442\u044c\u0441\u044f.<\/td><\/tr><tr><td>\u041f\u0430\u0441\u0441\u0438\u0432\u043d\u0430\u044f \u0442\u0435\u043d\u044c<\/td><td><strong>\u041c\u0430\u0437\u043e\u0445\u0438\u0441\u0442<\/strong>. \u041d\u0435 \u0440\u0430\u0437\u0440\u0435\u0448\u0430\u0435\u0442 \u0441\u0435\u0431\u0435 \u0438\u043c\u0435\u0442\u044c \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u043c\u043d\u0435\u043d\u0438\u044f. \u041d\u0435 \u0441\u043c\u0435\u0435\u0442 \u0437\u0430\u0449\u0438\u0449\u0430\u0442\u044c \u0442\u043e, \u0432\u043e \u0447\u0442\u043e \u0432\u0435\u0440\u0438\u0442. \u041e\u043d \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u0435\u0442 \u0441\u0435\u0431\u044f \u043e\u043f\u0443\u0441\u0442\u043e\u0448\u0435\u043d\u043d\u044b\u043c \u2014 \u0431\u0435\u0437 \u0436\u0438\u0437\u043d\u0435\u043d\u043d\u043e\u0439 \u0441\u0438\u043b\u044b. \u041e\u043d \u043f\u0440\u043e\u0435\u0446\u0438\u0440\u0443\u0435\u0442 \u044d\u043d\u0435\u0440\u0433\u0438\u044e \u0432\u043e\u0438\u043d\u0430 \u043d\u0430 \u0434\u0440\u0443\u0433\u0438\u0445 \u0438 \u0431\u043e\u0438\u0442\u0441\u044f \u0438\u0445. \u041e\u043d \u0432\u043e\u0441\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0435\u0442 \u0434\u0440\u0443\u0433\u0438\u0445 \u043a\u0430\u043a \u0431\u043e\u043b\u0435\u0435 \u0441\u0438\u043b\u044c\u043d\u044b\u0445, \u0447\u0435\u043c \u043e\u043d \u0441\u0430\u043c, \u0438 \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442 \u0438\u043c \u043d\u0430\u0440\u0443\u0448\u0430\u0442\u044c \u0435\u0433\u043e \u0433\u0440\u0430\u043d\u0438\u0446\u044b. \u041a\u043e\u0433\u0434\u0430 \u043e\u043d \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u0442\u0435\u0440\u043f\u0435\u0442\u044c, \u043e\u043d \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0441\u044f \u0441\u0430\u0434\u0438\u0441\u0442\u043e\u043c. \u041f\u0440\u0438\u043c\u0435\u0440\u044b: \u043f\u0430\u0441\u0441\u0438\u0432\u043d\u0430\u044f \u0430\u0433\u0440\u0435\u0441\u0441\u0438\u044f, \u0431\u043e\u043b\u044c\u0448\u0430\u044f \u0447\u0430\u0441\u0442\u044c \u0434\u0432\u0438\u0436\u0435\u043d\u0438\u044f \u00ab\u043d\u044c\u044e-\u044d\u0439\u0434\u0436\u00bb, \u043b\u044e\u0434\u0438, \u0441\u0442\u0440\u0430\u0434\u0430\u044e\u0449\u0438\u0435 \u0432\u044b\u0433\u043e\u0440\u0430\u043d\u0438\u0435\u043c (\u0447\u0430\u0441\u0442\u043e \u0432 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0435 \u043a\u0440\u0438\u0442\u0438\u043a\u0438 \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0435\u0433\u043e \u0441\u0430\u0434\u0438\u0441\u0442\u0430). <br><br>\u0410\u0442\u0440\u0438\u0431\u0443\u0442\u044b \u043c\u0430\u0437\u043e\u0445\u0438\u0441\u0442\u0430 \u0442\u0435\u0441\u043d\u043e \u0441\u0432\u044f\u0437\u0430\u043d\u044b \u0441 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0430\u043c \u0442\u0440\u0443\u0441\u043b\u0438\u0432\u043e\u0439 \u0442\u0435\u043d\u0438 \u0430\u0440\u0445\u0435\u0442\u0438\u043f\u0430 \u0413\u0435\u0440\u043e\u044f \u0434\u0435\u0442\u0441\u0442\u0432\u0430. \u041c\u0430\u0437\u043e\u0445\u0438\u0441\u0442 \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u0435\u0442 \u0441\u0435\u0431\u044f \u0431\u0435\u0441\u0441\u0438\u043b\u044c\u043d\u044b\u043c. \u0423 \u043d\u0435\u0433\u043e \u043d\u0435\u0442 \u043b\u0438\u0447\u043d\u044b\u0445 \u0433\u0440\u0430\u043d\u0438\u0446, \u0438 \u043e\u043d \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442 \u0434\u0440\u0443\u0433\u0438\u043c \u0442\u043e\u043f\u0442\u0430\u0442\u044c\u0441\u044f \u043f\u043e \u0441\u0435\u0431\u0435. \u041e\u043d \u043c\u043e\u0436\u0435\u0442 \u043d\u0435\u043d\u0430\u0432\u0438\u0434\u0435\u0442\u044c \u0441\u0432\u043e\u044e \u0440\u0430\u0431\u043e\u0442\u0443 \u0438\u043b\u0438 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f, \u0438 \u0436\u0430\u043b\u043e\u0432\u0430\u0442\u044c\u0441\u044f, \u043d\u043e \u0432\u043c\u0435\u0441\u0442\u043e \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u0443\u0439\u0442\u0438 \u0438 \u0434\u0432\u0438\u0433\u0430\u0442\u044c\u0441\u044f \u0434\u0430\u043b\u044c\u0448\u0435, \u043e\u043d \u043d\u043e\u0435\u0442 \u0438 \u043f\u044b\u0442\u0430\u0435\u0442\u0441\u044f \u0431\u044b\u0442\u044c \u0442\u0430\u043a\u0438\u043c, \u043a\u0430\u043a\u0438\u043c \u0445\u043e\u0447\u0435\u0442 \u0435\u0433\u043e \u0432\u0438\u0434\u0435\u0442\u044c \u0431\u043e\u0441\u0441 \u0438\u043b\u0438 \u043f\u043e\u0434\u0440\u0443\u0433\u0430. \u041d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e \u043e\u043d \u043c\u043d\u043e\u0433\u043e \u0436\u0430\u043b\u0443\u0435\u0442\u0441\u044f, \u0435\u043c\u0443 \u044d\u0442\u043e \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043d\u0440\u0430\u0432\u0438\u0442\u0441\u044f. \u042d\u0442\u043e\u043c\u0443 \u043c\u0443\u0436\u0447\u0438\u043d\u0435 \u043d\u0440\u0430\u0432\u0438\u0442\u0441\u044f \u0431\u044b\u0442\u044c \u043c\u0443\u0447\u0435\u043d\u0438\u043a\u043e\u043c. <br><br>\u0417\u0430\u0442\u0435\u043c \u0432 \u043e\u0434\u0438\u043d \u043f\u0440\u0435\u043a\u0440\u0430\u0441\u043d\u044b\u0439 \u0434\u0435\u043d\u044c \u0447\u0442\u043e-\u0442\u043e \u043f\u0440\u043e\u0438\u0437\u043e\u0439\u0434\u0435\u0442, \u0435\u0433\u043e \u0437\u043b\u043e\u0441\u0442\u044c \u043f\u0435\u0440\u0435\u043b\u044c\u0435\u0442\u0441\u044f \u0447\u0435\u0440\u0435\u0437 \u043a\u0440\u0430\u0439 \u0438 \u043e\u043d \u0432\u0437\u043e\u0440\u0432\u0435\u0442\u0441\u044f \u0441\u0430\u0434\u0438\u0441\u0442\u043a\u0438\u043c \u043d\u0430\u0441\u0438\u043b\u0438\u0435\u043c. <\/td><\/tr><tr><td>\u0421\u0442\u0440\u0435\u043c\u043b\u0435\u043d\u0438\u0435<\/td><td>\u00ab\u042f \u0445\u043e\u0447\u0443 \u0437\u0430\u0449\u0438\u0449\u0430\u0442\u044c \u0438 \u0441\u043b\u0443\u0436\u0438\u0442\u044c\u00bb.<\/td><\/tr><tr><td>\u042d\u043c\u043e\u0446\u0438\u044f<\/td><td>\u0413\u043d\u0435\u0432<\/td><\/tr><tr><td>\u041b\u0438\u0431\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u0441\u0438\u043c\u0432\u043e\u043b<\/td><td>\u041c\u0435\u0447<\/td><\/tr><tr><td>\u0421\u0442\u044b\u0434<\/td><td>\u00ab\u042f \u043b\u0435\u043d\u0438\u0432\u044b\u0439 \u0438 \u0441\u043b\u0430\u0431\u044b\u0439\u00bb.<\/td><\/tr><tr><td>\u041d\u0430\u043f\u0440\u044f\u0436\u0435\u043d\u0438\u0435<\/td><td>\u041a \u041b\u044e\u0431\u043e\u0432\u043d\u0438\u043a\u0443<\/td><\/tr><tr><td>\u0420\u0430\u0441\u0442\u0435\u0442 \u0438\u0437<\/td><td>\u0413\u0435\u0440\u043e\u044f. \u0416\u0438\u0437\u043d\u044c \u043f\u043e\u043b\u043d\u0430 \u0438\u0441\u043f\u044b\u0442\u0430\u043d\u0438\u0439, \u0430 \u043c\u0438\u0440 \u043f\u043e\u043b\u043e\u043d \u0434\u0440\u0430\u043a\u043e\u043d\u043e\u0432. \u0421 \u043d\u0438\u043c\u0438 \u043d\u0443\u0436\u043d\u043e \u0441\u0440\u0430\u0436\u0430\u0442\u044c\u0441\u044f! \u042d\u0442\u043e \u0431\u0443\u0434\u0435\u0442 \u0442\u044f\u0436\u0435\u043b\u0430\u044f \u0431\u0438\u0442\u0432\u0430 \u0438 \u044f \u043c\u043e\u0433\u0443 \u043f\u043e\u0433\u0438\u0431\u043d\u0443\u0442\u044c. \u041d\u043e \u0431\u0435\u0437 \u043c\u0435\u043d\u044f \u043c\u043e\u0433\u0443\u0442 \u043f\u043e\u0441\u0442\u0440\u0430\u0434\u0430\u0442\u044c \u0434\u0440\u0443\u0433\u0438\u0435. \u042f \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u044e \u0432\u044b\u0437\u043e\u0432, \u0438 \u043a\u043e\u0433\u0434\u0430 \u044f \u0432\u0435\u0440\u043d\u0443\u0441\u044c, \u0432\u0441\u0435 \u0431\u0443\u0434\u0443\u0442 \u0440\u0430\u0434\u043e\u0432\u0430\u0442\u044c\u0441\u044f. \u042f \u043e\u0431\u0440\u0435\u0442\u0443 \u0447\u0435\u0441\u0442\u044c \u0438 \u0441\u043b\u0430\u0432\u0443, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u043e \u043f\u0440\u0430\u0432\u0443 \u0437\u0430\u0441\u043b\u0443\u0436\u0443. \u042f \u0433\u043e\u0442\u043e\u0432 \u043a \u0441\u0440\u0430\u0436\u0435\u043d\u0438\u044e! \u041f\u0440\u0438\u043c\u0435\u0440\u044b: \u0411\u0435\u043e\u0432\u0443\u043b\u044c\u0444, \u0430\u043d\u0442\u0438\u0447\u043d\u044b\u0435 \u0433\u0435\u0440\u043e\u0438, \u0430\u0440\u0445\u0435\u0442\u0438\u043f \u0440\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0435\u043d \u0441\u0440\u0435\u0434\u0438 \u0441\u043f\u043e\u0440\u0442\u0441\u043c\u0435\u043d\u043e\u0432 \u0438 \u0432\u043e\u0435\u043d\u043d\u043e\u0441\u043b\u0443\u0436\u0430\u0449\u0438\u0445.<\/td><\/tr><tr><td>\u0420\u0430\u0437\u0432\u0438\u0442\u0438\u0435 \u044d\u0433\u043e<\/td><td><strong>\u042f \u043f\u043e\u0441\u0432\u044f\u0449\u0430\u044e \u0441\u0432\u043e\u044e \u0436\u0438\u0437\u043d\u044c \u043e\u0431\u0449\u0435\u043c\u0443 \u0434\u0435\u043b\u0443<\/strong>. \u041c\u043e\u044f \u0436\u0438\u0437\u043d\u044c \u0431\u043e\u043b\u044c\u0448\u0435 \u043d\u0435 \u0441\u0432\u044f\u0437\u0430\u043d\u0430 \u0441\u043e \u043c\u043d\u043e\u0439 \u0438 \u043c\u043e\u0438\u043c\u0438 \u043f\u043e\u0442\u0440\u0435\u0431\u043d\u043e\u0441\u0442\u044f\u043c\u0438. \u041c\u043e\u0439 \u0412\u043b\u0430\u0441\u0442\u0435\u043b\u0438\u043d \u0431\u043b\u0430\u0433\u043e\u0441\u043b\u043e\u0432\u0438\u043b \u043c\u0435\u043d\u044f \u0438 \u0434\u0430\u043b \u0437\u0430\u0434\u0430\u043d\u0438\u0435. \u042f \u0432\u0438\u0436\u0443 \u0437\u043b\u043e \u0438 \u0435\u0433\u043e \u043d\u0430\u0434\u043e \u043f\u043e\u0431\u0435\u0434\u0438\u0442\u044c. \u041a\u0430\u0436\u0434\u044b\u0439 \u0434\u0435\u043d\u044c \u044f \u0442\u043e\u0447\u0443 \u043c\u0435\u0447 \u0438 \u0433\u043e\u0442\u043e\u0432\u043b\u044e\u0441\u044c \u043a \u043d\u0435\u0438\u0437\u0431\u0435\u0436\u043d\u043e\u043c\u0443 \u043f\u0440\u043e\u0442\u0438\u0432\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044e \u0441 \u0441\u0438\u043b\u0430\u043c\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0445\u043e\u0442\u044f\u0442 \u043d\u0430\u0440\u0443\u0448\u0438\u0442\u044c \u0440\u0430\u0432\u043d\u043e\u0432\u0435\u0441\u0438\u0435 \u043c\u0438\u0440\u0430. <strong>\u042f \u0432\u043b\u0430\u0434\u0435\u044e \u0441\u0432\u043e\u0438\u043c\u0438 \u043c\u044b\u0441\u043b\u044f\u043c\u0438<\/strong>. \u042f \u0433\u043e\u0442\u043e\u0432 \u043a \u0441\u043c\u0435\u0440\u0442\u0438 \u0438 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u0443\u044e \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0438\u0435 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044f. \u042f \u0441\u0442\u0430\u0432\u043b\u044e \u043f\u0435\u0440\u0435\u0434 \u0441\u043e\u0431\u043e\u0439 \u0447\u0435\u0442\u043a\u0438\u0435 \u0446\u0435\u043b\u0438 \u0438 \u0432\u044b\u043f\u043e\u043b\u043d\u044f\u044e \u0438\u0445. \u041c\u043e\u0438 \u043c\u044b\u0441\u043b\u0438 \u0441\u043b\u0443\u0436\u0430\u0442 \u043c\u043d\u0435. <strong>\u041c\u043e\u044f \u0436\u0438\u0437\u043d\u044c \u043f\u043e\u043b\u043d\u0430 \u044d\u043d\u0435\u0440\u0433\u0438\u0438<\/strong>. \u0418\u043d\u043e\u0433\u0434\u0430 \u043c\u0435\u043d\u044f \u0441\u0447\u0438\u0442\u0430\u044e\u0442 \u0437\u043b\u044b\u043c; \u043d\u0435 \u043a\u0430\u0436\u0434\u044b\u0439 \u043c\u043e\u0436\u0435\u0442 \u043e\u0442\u043b\u0438\u0447\u0438\u0442\u044c \u0433\u043d\u0435\u0432 \u043e\u0442 \u044d\u043d\u0435\u0440\u0433\u0438\u0438. \u0413\u043d\u0435\u0432 \u2014 \u044d\u0442\u043e \u043c\u043e\u044f \u0440\u0435\u0430\u043a\u0446\u0438\u044f \u043d\u0430 \u043d\u0430\u0440\u0443\u0448\u0435\u043d\u0438\u0435 \u0433\u0440\u0430\u043d\u0438\u0446. \u0418\u0437 \u0433\u043d\u0435\u0432\u0430 \u044f \u0447\u0435\u0440\u043f\u0430\u044e \u0441\u0438\u043b\u044b, \u043d\u043e \u043a\u0430\u043a \u0442\u043e\u043b\u044c\u043a\u043e \u0434\u0435\u043b\u043e \u0440\u0435\u0448\u0435\u043d\u043e, \u044f \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u044e \u044d\u043d\u0435\u0440\u0433\u0438\u0438 \u0437\u0430\u043d\u044f\u0442\u044c \u0435\u0433\u043e \u043c\u0435\u0441\u0442\u043e. \u041c\u043e\u044f \u0441\u0438\u043b\u0430 \u043e\u0442\u043f\u0443\u0433\u0438\u0432\u0430\u0435\u0442 \u0442\u0435\u0445, \u043a\u0442\u043e \u0445\u043e\u0447\u0435\u0442 \u043d\u0430\u043f\u0430\u0441\u0442\u044c \u043d\u0430 \u043c\u043e\u0438 \u0433\u0440\u0430\u043d\u0438\u0446\u044b. \u0418\u043d\u043e\u0433\u0434\u0430 \u044d\u0442\u043e \u043f\u0443\u0433\u0430\u0435\u0442 \u0438 \u0442\u0435\u0445, \u043a\u0442\u043e \u0436\u0438\u0432\u0435\u0442 \u0432 \u043c\u043e\u0438\u0445 \u0433\u0440\u0430\u043d\u0438\u0446\u0430\u0445. \u042f \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u044e \u044d\u0442\u043e, \u043d\u043e \u044f \u043d\u0435 \u0441\u0442\u0430\u043d\u0443 \u0434\u0440\u0443\u0433\u0438\u043c, \u0447\u0442\u043e\u0431\u044b \u0441\u0442\u0430\u0442\u044c \u0431\u043e\u043b\u0435\u0435 \u0443\u0434\u043e\u0431\u043d\u044b\u043c \u0434\u043b\u044f \u043d\u0438\u0445. \u041c\u043e\u0449\u043d\u0430\u044f \u0441\u0438\u043b\u0430 \u043f\u0443\u043b\u044c\u0441\u0438\u0440\u0443\u0435\u0442 \u0432 \u043c\u043e\u0438\u0445 \u0432\u0435\u043d\u0430\u0445. \u042f \u0436\u0438\u0432! <strong>\u042f \u0443\u0441\u0442\u0430\u043d\u0430\u0432\u043b\u0438\u0432\u0430\u044e \u0447\u0435\u0442\u043a\u0438\u0435 \u0433\u0440\u0430\u043d\u0438\u0446\u044b<\/strong>. \u041d\u0438 \u043e\u0434\u0438\u043d \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u043f\u043e\u043f\u044b\u0442\u0430\u0442\u044c\u0441\u044f \u043f\u0440\u0438\u0447\u0438\u043d\u0438\u0442\u044c \u043c\u043d\u0435 \u0432\u0440\u0435\u0434, \u043d\u0435 \u0441\u0442\u043e\u043b\u043a\u043d\u0443\u0432\u0448\u0438\u0441\u044c \u0441 \u043f\u043e\u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u044f\u043c\u0438. \u041d\u0438 \u043e\u0434\u0438\u043d \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u043d\u0430\u043f\u0430\u0441\u0442\u044c \u043d\u0430 \u043c\u043e\u0438 \u0438\u0434\u0435\u0430\u043b\u044b \u0438 \u0446\u0435\u043b\u0438 \u0438 \u043d\u0435 \u0443\u0437\u043d\u0430\u0442\u044c, \u0447\u0442\u043e \u044f \u0441\u043b\u0443\u0436\u0443 \u0434\u043e\u0431\u0440\u0443 \u0438 \u0433\u043e\u0442\u043e\u0432 \u0431\u043e\u0440\u043e\u0442\u044c\u0441\u044f \u0437\u0430 \u043d\u0435\u0433\u043e. \u042f \u043d\u0435 \u0436\u0434\u0443, \u0447\u0442\u043e\u0431\u044b \u043f\u0440\u043e\u0442\u0438\u0432\u043e\u0441\u0442\u043e\u044f\u0442\u044c \u0445\u0430\u043e\u0441\u0443. \u042f \u043d\u0435\u043c\u0435\u0434\u043b\u0435\u043d\u043d\u043e \u0432\u0437\u043c\u0430\u0445\u0438\u0432\u0430\u044e \u043c\u0435\u0447\u043e\u043c, \u0447\u0438\u0441\u0442\u043e \u0438 \u0442\u043e\u0447\u043d\u043e. \u042d\u0442\u043e \u0441\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442 \u044f\u0434 \u043f\u043e\u0434\u0430\u0432\u043b\u0435\u043d\u043d\u043e\u0433\u043e \u0433\u043d\u0435\u0432\u0430 \u0438 \u0433\u043e\u0440\u0435\u0447\u0438. <strong>\u042f \u0432\u043b\u0430\u0434\u0435\u044e \u0441\u0432\u043e\u0438\u043c \u0442\u0435\u043b\u043e\u043c<\/strong>. \u042f \u0442\u0440\u0435\u043d\u0438\u0440\u0443\u044e\u0441\u044c \u0438 \u0443\u0432\u0435\u043b\u0438\u0447\u0438\u0432\u0430\u044e \u0432\u044b\u043d\u043e\u0441\u043b\u0438\u0432\u043e\u0441\u0442\u044c \u0438 \u0441\u0438\u043b\u0443. \u0416\u0438\u0437\u043d\u044c \u0431\u0435\u0437 \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u0430\u043a\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u0438 \u2014 \u044d\u0442\u043e \u0436\u0438\u0437\u043d\u044c \u0441 \u043c\u0435\u043d\u044c\u0448\u0435\u0439 \u0436\u0438\u0437\u043d\u0435\u043d\u043d\u043e\u0439 \u044d\u043d\u0435\u0440\u0433\u0438\u0435\u0439. \u041c\u043d\u0435 \u043d\u0443\u0436\u043d\u0430 \u0432\u0441\u044f \u0436\u0438\u0437\u043d\u0435\u043d\u043d\u0430\u044f \u0441\u0438\u043b\u0430, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u044f \u043c\u043e\u0433\u0443 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c. \u0422\u043e\u043b\u044c\u043a\u043e \u043e\u0432\u043b\u0430\u0434\u0435\u0432 \u0441\u0432\u043e\u0438\u043c \u0442\u0435\u043b\u043e\u043c, \u044f \u043c\u043e\u0433\u0443 \u0434\u043e\u0441\u0442\u0438\u0447\u044c \u0441\u0432\u043e\u0438\u0445 \u0446\u0435\u043b\u0435\u0439.<\/td><\/tr><\/tbody><\/table><\/figure>\n\n\n\n<h3 class=\"wp-block-heading\"><strong><strong>\u041a\u0430\u043a \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0434\u043e\u0441\u0442\u0443\u043f \u043a \u0430\u0440\u0445\u0435\u0442\u0438\u043f\u0443 \u0412\u043e\u0438\u043d\u0430<\/strong><\/strong><\/h3>\n\n\n\n<p>\u041c\u043d\u043e\u0433\u0438\u043c \u043c\u0443\u0436\u0447\u0438\u043d\u0430\u043c \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u043d\u0435 \u0445\u0432\u0430\u0442\u0430\u0435\u0442 \u044d\u043d\u0435\u0440\u0433\u0438\u0438 \u0412\u043e\u0438\u043d\u0430. \u0418\u043c \u0432\u0441\u044e \u0436\u0438\u0437\u043d\u044c \u0433\u043e\u0432\u043e\u0440\u0438\u043b\u0438, \u0447\u0442\u043e \u0430\u0433\u0440\u0435\u0441\u0441\u0438\u044f \u2014 \u044d\u0442\u043e \u043f\u043b\u043e\u0445\u043e, \u0438 \u043e\u043d\u0438 \u0434\u043e\u043b\u0436\u043d\u044b \u0431\u044b\u0442\u044c \u00ab\u0445\u043e\u0440\u043e\u0448\u0438\u043c\u0438 \u043c\u0430\u043b\u044c\u0447\u0438\u043a\u0430\u043c\u0438\u00bb. \u0422\u0430\u043a \u0443\u0447\u0438\u043b\u0438 \u043c\u0435\u043d\u044f. \u041d\u043e \u0435\u0441\u043b\u0438 \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u043c\u0438\u0440 \u0432 \u0447\u0435\u043c-\u0442\u043e \u0438 \u043d\u0443\u0436\u0434\u0430\u0435\u0442\u0441\u044f, \u0442\u0430\u043a \u044d\u0442\u043e \u0432 \u043c\u0443\u0436\u0447\u0438\u043d\u0430\u0445, \u0443 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0430\u0440\u0445\u0435\u0442\u0438\u043f \u0412\u043e\u0438\u043d\u0430 \u0432 \u043f\u043e\u0440\u044f\u0434\u043a\u0435. \u042d\u0442\u0430 \u044d\u043d\u0435\u0440\u0433\u0438\u044f \u043f\u043e\u0431\u0443\u0436\u0434\u0430\u0435\u0442 \u0431\u043e\u0440\u043e\u0442\u044c\u0441\u044f \u0437\u0430 \u0434\u043e\u0441\u0442\u043e\u0439\u043d\u043e\u0435 \u0434\u0435\u043b\u043e, \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c \u0441\u043c\u0435\u043b\u043e\u0441\u0442\u044c \u0438 \u0441\u0442\u043e\u044f\u0442\u044c \u0434\u043e \u043a\u043e\u043d\u0446\u0430. \u0422\u0430\u043a \u0447\u0442\u043e \u0436\u0435 \u0441\u0434\u0435\u043b\u0430\u0442\u044c, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0434\u043e\u0441\u0442\u0443\u043f \u043a \u044d\u0442\u043e\u0439 \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u043e\u0439 \u044d\u043d\u0435\u0440\u0433\u0438\u0438 \u0432\u043e\u0438\u043d\u0430?<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" src=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/12\/bw-bzekv2dk.jpg\" alt=\"man wearing sauna belt\" class=\"wp-image-8813\"\/><\/figure>\n\n\n\n<ul><li>\u0421\u043c\u043e\u0442\u0440\u0438 \u0444\u0438\u043b\u044c\u043c\u044b \u043e \u0432\u0435\u043b\u0438\u043a\u0438\u0445 \u0432\u043e\u0438\u043d\u0430\u0445. \u0414\u0430, \u044d\u0442\u043e \u0437\u0430\u0435\u0437\u0436\u0435\u043d\u043d\u0430\u044f \u0442\u0435\u043c\u0430, \u043d\u043e \u043e\u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442. \u0412\u043e\u0442 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043c\u043e\u0438\u0445 \u043b\u044e\u0431\u0438\u043c\u044b\u0445: \u0425\u0440\u0430\u0431\u0440\u043e\u0435 \u0441\u0435\u0440\u0434\u0446\u0435, \u0413\u043b\u0430\u0434\u0438\u0430\u0442\u043e\u0440, \u0421\u0435\u043c\u044c \u0421\u0430\u043c\u0443\u0440\u0430\u0435\u0432, \u041f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0439 \u0438\u0437 \u043c\u043e\u0433\u0438\u043a\u0430\u043d, \u0428\u0435\u0439\u043d, \u041f\u0430\u0442\u0442\u043e\u043d. <\/li><li>\u0427\u0438\u0442\u0430\u0439 \u0431\u0438\u043e\u0433\u0440\u0430\u0444\u0438\u0438 \u0432\u043e\u0435\u043d\u043d\u044b\u0445. <\/li><li>\u041f\u0440\u043e\u0447\u0438\u0442\u0430\u0439 \u0420\u0430\u0437\u043c\u044b\u0448\u043b\u0435\u043d\u0438\u044f \u041c\u0430\u0440\u043a\u0430 \u0410\u0432\u0440\u0435\u043b\u0438\u044f.<\/li><li>\u041f\u043e\u0439\u0434\u0438 \u043d\u0430 \u0431\u043e\u043a\u0441 \u0438\u043b\u0438 \u0434\u0440\u0443\u0433\u043e\u0435 \u0431\u043e\u0435\u0432\u043e\u0435 \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u043e.<\/li><li>\u0414\u0435\u043b\u0430\u0439 \u0442\u043e, \u0447\u0442\u043e \u043f\u0443\u0433\u0430\u0435\u0442.<\/li><li>\u0423\u0447\u0438\u0441\u044c \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u044c \u0440\u0435\u0448\u0435\u043d\u0438\u044f.<\/li><li>\u041f\u0435\u0440\u0435\u0441\u0442\u0430\u043d\u044c \u0432\u0437\u0432\u0430\u043b\u0438\u0432\u0430\u0442\u044c \u0432\u0441\u0435 \u043d\u0430 \u0441\u0435\u0431\u044f. \u0412\u043e\u0438\u043d \u0441\u043f\u043e\u0441\u043e\u0431\u0435\u043d \u043e\u0442\u0434\u0435\u043b\u0438\u0442\u044c \u0441\u0435\u0431\u044f \u043e\u0442 \u043c\u043d\u0435\u043d\u0438\u0439 \u0438 \u043f\u043e\u0442\u0440\u0435\u0431\u043d\u043e\u0441\u0442\u0435\u0439 \u0434\u0440\u0443\u0433\u0438\u0445, \u0447\u0442\u043e\u0431\u044b \u0432\u044b\u043f\u043e\u043b\u043d\u0438\u0442\u044c \u0441\u0432\u043e\u044e \u043c\u0438\u0441\u0441\u0438\u044e.<\/li><li>\u041e\u043f\u0440\u0435\u0434\u0435\u043b\u0438 \u0441\u0432\u043e\u0438 \u0446\u0435\u043d\u043d\u043e\u0441\u0442\u0438.<\/li><li>\u0421\u043e\u0437\u0434\u0430\u0439 \u043f\u043b\u0430\u043d \u0436\u0438\u0437\u043d\u0438.<\/li><li>\u0420\u0430\u0437\u0432\u0438\u0432\u0430\u0439 \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u0443\u044e \u0432\u044b\u043d\u043e\u0441\u043b\u0438\u0432\u043e\u0441\u0442\u044c.<\/li><li>\u0418\u0437\u0443\u0447\u0430\u0439 \u0438 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0443\u0439 \u043d\u0430\u0432\u044b\u043a\u0438, \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u044b\u0435 \u0434\u043b\u044f \u0434\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u044f \u0446\u0435\u043b\u0435\u0439. \u0411\u0443\u0434\u044c \u0442\u043e \u043c\u0435\u0442\u043a\u0430\u044f \u0441\u0442\u0440\u0435\u043b\u044c\u0431\u0430, \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435 \u0438\u043b\u0438 \u0445\u0430\u0440\u0438\u0437\u043c\u0430\u0442\u0438\u0447\u043d\u043e\u0441\u0442\u044c. \u0421\u0442\u0430\u043d\u044c \u043c\u0430\u0441\u0442\u0435\u0440\u043e\u043c \u0441\u0432\u043e\u0435\u0433\u043e \u0434\u0435\u043b\u0430.<\/li><li>\u0414\u0438\u0441\u0446\u0438\u043f\u043b\u0438\u043d\u0438\u0440\u0443\u0439 \u0441\u0435\u0431\u044f \u0438 \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u0439 \u043f\u0440\u0438\u0432\u044b\u0447\u043a\u0438.<\/li><li>\u041f\u0440\u0438\u043c\u0438 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u044e \u043c\u0438\u043d\u0438\u043c\u0430\u043b\u0438\u0437\u043c\u0430. \u0418\u0437\u0431\u0430\u0432\u044c\u0441\u044f \u043e\u0442 \u0445\u043b\u0430\u043c\u0430. <\/li><li>\u0423\u043f\u0440\u043e\u0441\u0442\u0438 \u0441\u0432\u043e\u0439 \u0440\u0430\u0446\u0438\u043e\u043d. <\/li><li>\u0412\u044b\u043b\u0435\u0437\u0430\u0439 \u0438\u0437 \u0434\u043e\u043b\u0433\u043e\u0432.<\/li><\/ul>\n\n\n\n<h2 class=\"wp-block-heading\">\u0414\u0440\u0443\u0433\u0438\u0435 \u0441\u0442\u0430\u0442\u044c\u0438 \u0432 \u0441\u0435\u0440\u0438\u0438:<\/h2>\n\n\n\n<ol><li><a href=\"https:\/\/jegornagel.com\/vlastelin-voin-mag-lyubovnik-1\/\" class=\"ek-link\">\u041d\u0430\u0447\u0430\u043b\u043e. \u0412\u043b\u0430\u0441\u0442\u0435\u043b\u0438\u043d, \u0412\u043e\u0438\u043d, \u041c\u0430\u0433, \u041b\u044e\u0431\u043e\u0432\u043d\u0438\u043a: \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u043f\u043e \u043c\u0443\u0436\u0441\u043a\u0438\u043c \u0430\u0440\u0445\u0435\u0442\u0438\u043f\u0430\u043c \u0432 21 \u0441\u0442\u043e\u043b\u0435\u0442\u0438\u0438<\/a><\/li><li><a href=\"https:\/\/jegornagel.com\/vlastelin-arhetip\/\" class=\"ek-link\">\u0412\u043b\u0430\u0441\u0442\u0435\u043b\u0438\u043d: \u0430\u0440\u0445\u0435\u0442\u0438\u043f<\/a><\/li><li><a href=\"https:\/\/jegornagel.com\/mag-arhetip\/\" class=\"ek-link\">\u041c\u0430\u0433: \u0430\u0440\u0445\u0435\u0442\u0438\u043f<\/a><\/li><li><a href=\"https:\/\/jegornagel.com\/lyubovnik-arhetip\/\" class=\"ek-link\">\u041b\u044e\u0431\u043e\u0432\u043d\u0438\u043a: \u0430\u0440\u0445\u0435\u0442\u0438\u043f<\/a><\/li><li><a href=\"https:\/\/jegornagel.com\/kniga-vlastelin-voin-mag-lyubovnik-vyvod-i-czitaty\/\" class=\"ek-link\">\u0412\u044b\u0432\u043e\u0434 \u043f\u043e \u043a\u043d\u0438\u0433\u0435<\/a><\/li><\/ol>\n","protected":false},"excerpt":{"rendered":"<p>\u042d\u0442\u0430 \u0441\u0442\u0430\u0442\u044c\u044f \u2014 \u043e\u0434\u043d\u0430 \u0438\u0437 \u0441\u0435\u0440\u0438\u0438, \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u043d\u043e\u0439 \u043f\u043e \u043a\u043d\u0438\u0433\u0435 \u00ab\u0412\u043b\u0430\u0441\u0442\u0435\u043b\u0438\u043d, \u0412\u043e\u0438\u043d, \u041c\u0430\u0433, \u041b\u044e\u0431\u043e\u0432\u043d\u0438\u043a: \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u043f\u043e \u043c\u0443\u0436\u0441\u043a\u0438\u043c \u0430\u0440\u0445\u0435\u0442\u0438\u043f\u0430\u043c \u0432 21 \u0441\u0442\u043e\u043b\u0435\u0442\u0438\u0438\u00bb. \u0412\u043e\u0438\u043d\u0430 \u0447\u0430\u0441\u0442\u043e \u0432\u043e\u0441\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u044e\u0442 \u043a\u0430\u043a \u0440\u0430\u0437\u0440\u0443\u0448\u0438\u0442\u0435\u043b\u044f. \u041d\u043e \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u0430\u044f \u044d\u043d\u0435\u0440\u0433\u0438\u044f \u0432\u043e\u0438\u043d\u0430 \u0440\u0430\u0437\u0440\u0443\u0448\u0430\u0435\u0442 \u0442\u043e\u043b\u044c\u043a\u043e \u0442\u043e, \u0447\u0442\u043e \u0434\u043e\u043b\u0436\u043d\u043e \u0431\u044b\u0442\u044c \u0440\u0430\u0437\u0440\u0443\u0448\u0435\u043d\u043e, \u043e\u0441\u0432\u043e\u0431\u043e\u0436\u0434\u0430\u044f \u043c\u0435\u0441\u0442\u043e \u0434\u043b\u044f \u043d\u043e\u0432\u043e\u0433\u043e \u0438 \u0431\u043e\u043b\u0435\u0435 \u0436\u0438\u0432\u043e\u0433\u043e. \u041c\u043d\u043e\u0433\u043e\u0435 \u0432 \u043d\u0430\u0448\u0435\u043c \u043c\u0438\u0440\u0435 \u043d\u0443\u0436\u0434\u0430\u0435\u0442\u0441\u044f \u0432 \u0440\u0430\u0437\u0440\u0443\u0448\u0435\u043d\u0438\u0438 \u2014 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u044f, \u0442\u0438\u0440\u0430\u043d\u0438\u044f, \u0443\u0433\u043d\u0435\u0442\u0435\u043d\u0438\u0435, \u0434\u0435\u0441\u043f\u043e\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0435 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[98,73,80],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/8744"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=8744"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/8744\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=8744"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=8744"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=8744"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}