{"id":5388,"date":"2020-05-16T21:47:42","date_gmt":"2020-05-16T19:47:42","guid":{"rendered":"https:\/\/jegornagel.com\/?p=5388"},"modified":"2020-12-22T14:05:35","modified_gmt":"2020-12-22T12:05:35","slug":"kak-najti-svoj-put-esli-ne-znaesh-kuda-idti","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/kak-najti-svoj-put-esli-ne-znaesh-kuda-idti\/","title":{"rendered":"\u041a\u0430\u043a \u043d\u0430\u0439\u0442\u0438 \u0441\u0432\u043e\u0439 \u043f\u0443\u0442\u044c, \u0435\u0441\u043b\u0438 \u043d\u0435 \u0437\u043d\u0430\u0435\u0448\u044c \u043a\u0443\u0434\u0430 \u0438\u0434\u0442\u0438?"},"content":{"rendered":"\n<p>\u0421\u043a\u043e\u043b\u044c\u043a\u043e \u0432 \u043c\u0438\u0440\u0435 \u043b\u044e\u0434\u0435\u0439, \u0441\u0442\u043e\u043b\u044c\u043a\u043e \u0438 \u0441\u043e\u0432\u0435\u0442\u043e\u0432. \u041d\u043e \u044f \u0442\u043e\u0447\u043d\u043e \u0437\u043d\u0430\u044e, \u0447\u0442\u043e \u0447\u0435\u043c \u0443\u0441\u0438\u043b\u0435\u043d\u043d\u0435\u0435 \u0438\u0449\u0435\u0448\u044c \u0441\u0432\u043e\u0439 \u043f\u0443\u0442\u044c, \u0442\u0435\u043c \u0441\u0438\u043b\u044c\u043d\u0435\u0435 \u0435\u0433\u043e \u0442\u0435\u0440\u044f\u0435\u0448\u044c.<\/p>\n\n\n\n<p>\u041f\u043e\u0439\u0434\u0435\u043c \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u044c \u0432\u043e\u043f\u0440\u043e\u0441 \u043e\u043a\u043e\u043b\u044c\u043d\u044b\u043c\u0438 \u043f\u0443\u0442\u044f\u043c\u0438. \u0412\u0435\u0434\u044c \u043c\u043e\u0439 \u043e\u0442\u0432\u0435\u0442 \u043e\u0447\u0435\u0432\u0438\u0434\u0435\u043d \u2014 \u043d\u0435\u0442 \u043d\u0438\u043a\u0430\u043a\u043e\u0433\u043e \u043f\u0443\u0442\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043b\u043e \u0431\u044b \u043d\u0430\u0439\u0442\u0438. \u0421\u0447\u0430\u0441\u0442\u044c\u0435 \u0441\u043e\u0432\u0441\u0435\u043c \u043d\u0435 \u0432 \u043d\u0435\u043c. \u041d\u043e \u0432\u0441 \u0436\u0435.<\/p>\n\n\n\n<p>\u041f\u043e\u0442\u0435\u0440\u044f\u043b \u0441\u0435\u0431\u044f? \u0421\u044f\u0434\u044c \u0438 \u0441\u0438\u0434\u0438, \u0432\u044b\u043f\u0440\u044f\u043c\u0438\u0432 \u0441\u043f\u0438\u043d\u0443, \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u043e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u044c \u0414\u0437\u0435\u043d, \u042d\u0439\u0445\u044d\u0439 \u0414\u043e:\u0433\u044d\u043d.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"750\" height=\"494\" src=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/05\/oleksandr-demianenko.jpg\" alt=\"\" class=\"wp-image-5390\" srcset=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/05\/oleksandr-demianenko.jpg 750w, https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/05\/oleksandr-demianenko-300x198.jpg 300w\" sizes=\"(max-width: 750px) 100vw, 750px\" \/><figcaption>Oleksandr Demianenko<\/figcaption><\/figure>\n\n\n\n<p>\u0412\u0435\u0434\u044c \u0441\u0438\u0434\u0435\u0442\u044c \u043d\u0430 \u043c\u0435\u0441\u0442\u0435 \u2014 \u044d\u0442\u043e \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0430 \u0411\u0443\u0434\u0434\u044b. \u0421\u0430\u043c\u043e \u043f\u043e \u0441\u0435\u0431\u0435 \u0441\u0438\u0434\u0435\u043d\u0438\u0435 \u2014 \u044d\u0442\u043e \u043d\u0435-\u0434\u0435\u043b\u0430\u043d\u0438\u0435. \u042d\u0442\u043e \u043d\u0435 \u0447\u0442\u043e \u0438\u043d\u043e\u0435, \u043a\u0430\u043a \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0435\u043d\u0438\u0435 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0439 \u0444\u043e\u0440\u043c\u044b \u0441\u0435\u0431\u044f. \u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e \u0444\u0430\u043a\u0442\u0430, \u0447\u0442\u043e \u0432\u044b \u0441\u0438\u0434\u0438\u0442\u0435, \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435\u0442 \u0438 \u043d\u0435\u0447\u0435\u0433\u043e \u0438\u0441\u043a\u0430\u0442\u044c \u043d\u0435 \u043d\u0443\u0436\u043d\u043e.<\/p>\n\n\n\n<p>\u041c\u044b \u0437\u0434\u0435\u0441\u044c \u043d\u0435 \u0434\u043b\u044f \u0441\u043f\u043e\u043a\u043e\u0439\u043d\u043e\u0439 \u0436\u0438\u0437\u043d\u0438, \u0442\u0430\u043a \u0447\u0442\u043e \u0432\u0440\u044f\u0434 \u043b\u0438 \u043d\u0430\u0439\u0434\u0435\u043c \u0441\u0432\u043e\u0439 \u043f\u0443\u0442\u044c \u0432 \u0436\u0438\u0437\u043d\u0438, \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u0411\u0440\u044d\u0434 \u0412\u043e\u0440\u043d\u0435\u0440\u0441 \u0441\u043b\u043e\u0432\u0430\u043c\u0438 \u0414\u043e:\u0433\u044d\u043d\u0430.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u041a\u043e\u0433\u0434\u0430 \u044f \u043d\u0435 \u0437\u043d\u0430\u044e, \u043a\u0443\u0434\u0430 \u0438\u0434\u0442\u0438, \u044f \u0432\u0441\u0435\u0433\u0434\u0430 \u0432\u0441\u043f\u043e\u043c\u0438\u043d\u0430\u044e \u043f\u0442\u0438\u0446, &#8211; \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u043c\u043e\u044f \u0442\u0435\u043d\u044c. &#8211; \u0413\u043b\u044f\u0434\u044f \u043d\u0430 \u043d\u0438\u0445, \u044f \u043f\u043e\u043d\u0438\u043c\u0430\u044e, \u0447\u0442\u043e \u043d\u0435 \u043e\u0448\u0438\u0431\u0430\u044e\u0441\u044c. \u041f\u0442\u0438\u0446\u0430\u043c \u043f\u043b\u0435\u0432\u0430\u0442\u044c \u043d\u0430 \u043f\u043e\u0440\u044f\u0434\u043a\u0438 \u0432 \u0413\u043e\u0440\u043e\u0434\u0435. \u041d\u0438 \u0421\u0442\u0435\u043d\u0430, \u043d\u0438 \u0412\u043e\u0440\u043e\u0442\u0430, \u043d\u0438 \u0437\u043e\u0432 \u043e\u0445\u043e\u0442\u043d\u0438\u0447\u044c\u0435\u0433\u043e \u0440\u043e\u0433\u0430 \u043d\u0435 \u0441\u043e\u0431\u044c\u044e\u0442 \u0438\u0445 \u0441 \u043f\u0443\u0442\u0438. \u041a\u043e\u0433\u0434\u0430 \u0437\u0432\u0443\u0447\u0438\u0442 \u0440\u043e\u0433, \u0442\u044b, \u043d\u0430\u0434\u0435\u044e\u0441\u044c, \u0441\u043c\u043e\u0442\u0440\u0438\u0448\u044c, \u0447\u0442\u043e \u0432 \u044d\u0442\u043e \u0432\u0440\u0435\u043c\u044f \u0434\u0435\u043b\u0430\u044e\u0442 \u043f\u0442\u0438\u0446\u044b&#8230;<\/p><cite>\u0425\u0430\u0440\u0443\u043a\u0438 \u041c\u0443\u0440\u0430\u043a\u0430\u043c\u0438, \u0421\u0442\u0440\u0430\u043d\u0430 \u0447\u0443\u0434\u0435\u0441 \u0431\u0435\u0437 \u0442\u043e\u0440\u043c\u043e\u0437\u043e\u0432 \u0438 \u043a\u043e\u043d\u0435\u0446 \u0441\u0432\u0435\u0442\u0430<\/cite><\/blockquote>\n\n\n\n<p>\u0421\u0447\u0430\u0441\u0442\u043b\u0438\u0432 \u0442\u043e\u0442, \u043a\u0442\u043e \u043f\u0440\u0438\u043c\u0435\u0442, \u0447\u0442\u043e \u0436\u0438\u0442\u044c \u2014 \u044d\u0442\u043e \u0438\u0434\u0442\u0438 \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u043e \u0431\u0435\u0437 \u0446\u0435\u043b\u0438. \u041f\u0440\u043e\u0441\u0442\u043e \u043d\u0430\u0443\u0447\u0438\u0442\u0435\u0441\u044c \u0431\u044b\u0442\u044c \u0441\u043f\u043e\u043a\u043e\u0439\u043d\u044b\u043c \u0438 \u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u0432\u043d\u0443\u0442\u0440\u044c \u0441\u0435\u0431\u044f.<\/p>\n\n\n\n<p>\u041e\u0442\u043f\u0443\u0441\u0442\u0438\u0442\u0435 \u0441\u0432\u043e\u0435 \u0436\u0435\u043b\u0430\u043d\u0438\u0435 \u0438\u0437\u043c\u0435\u0440\u044f\u0442\u044c \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u044b \u0438\u043b\u0438 \u0443\u0441\u043f\u0435\u0445\u0438. \u041e\u043d\u0438 \u0432\u0441\u0435\u0433\u0434\u0430 \u0442\u043e\u043b\u043a\u0430\u044e\u0442 \u043d\u0430\u0441 \u0438\u0441\u043a\u0430\u0442\u044c \u00ab\u0441\u0432\u043e\u0439 \u043f\u0443\u0442\u044c\u00bb, \u0447\u0442\u043e\u0431\u044b \u0434\u043e\u0441\u0442\u0438\u0447\u044c \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u043e\u0432 \u0438 \u0441\u0442\u0430\u0442\u044c \u0443\u0441\u043f\u0435\u0448\u043d\u044b\u043c.<\/p>\n\n\n\n<p>\u041d\u0435 \u043d\u0443\u0436\u043d\u043e \u0438\u0441\u043a\u0430\u0442\u044c \u043d\u0438\u043a\u0430\u043a\u043e\u0433\u043e \u043f\u0443\u0442\u0438, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0435\u0433\u043e \u043d\u0435\u0442. \u0412\u044b \u0443\u0436\u0435 \u043d\u0430 \u043d\u0435\u043c, \u0433\u0434\u0435 \u0431\u044b \u0432\u044b \u043d\u0438 \u0431\u044b\u043b\u0438 \u0438 \u0447\u0442\u043e \u0431\u044b \u043d\u0438 \u0434\u0435\u043b\u0430\u043b\u0438. \u0412\u044b \u0441\u0432\u043e\u0431\u043e\u0434\u043d\u044b \u0441 \u0441\u0430\u043c\u043e\u0433\u043e \u043d\u0430\u0447\u0430\u043b\u0430.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0421\u043a\u043e\u043b\u044c\u043a\u043e \u0432 \u043c\u0438\u0440\u0435 \u043b\u044e\u0434\u0435\u0439, \u0441\u0442\u043e\u043b\u044c\u043a\u043e \u0438 \u0441\u043e\u0432\u0435\u0442\u043e\u0432. \u041d\u043e \u044f \u0442\u043e\u0447\u043d\u043e \u0437\u043d\u0430\u044e, \u0447\u0442\u043e \u0447\u0435\u043c \u0443\u0441\u0438\u043b\u0435\u043d\u043d\u0435\u0435 \u0438\u0449\u0435\u0448\u044c \u0441\u0432\u043e\u0439 \u043f\u0443\u0442\u044c, \u0442\u0435\u043c \u0441\u0438\u043b\u044c\u043d\u0435\u0435 \u0435\u0433\u043e \u0442\u0435\u0440\u044f\u0435\u0448\u044c. \u041f\u043e\u0439\u0434\u0435\u043c \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u044c \u0432\u043e\u043f\u0440\u043e\u0441 \u043e\u043a\u043e\u043b\u044c\u043d\u044b\u043c\u0438 \u043f\u0443\u0442\u044f\u043c\u0438. \u0412\u0435\u0434\u044c \u043c\u043e\u0439 \u043e\u0442\u0432\u0435\u0442 \u043e\u0447\u0435\u0432\u0438\u0434\u0435\u043d \u2014 \u043d\u0435\u0442 \u043d\u0438\u043a\u0430\u043a\u043e\u0433\u043e \u043f\u0443\u0442\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043b\u043e \u0431\u044b \u043d\u0430\u0439\u0442\u0438. \u0421\u0447\u0430\u0441\u0442\u044c\u0435 \u0441\u043e\u0432\u0441\u0435\u043c \u043d\u0435 \u0432 \u043d\u0435\u043c. \u041d\u043e \u0432\u0441 \u0436\u0435. \u041f\u043e\u0442\u0435\u0440\u044f\u043b \u0441\u0435\u0431\u044f? \u0421\u044f\u0434\u044c \u0438 \u0441\u0438\u0434\u0438, \u0432\u044b\u043f\u0440\u044f\u043c\u0438\u0432 \u0441\u043f\u0438\u043d\u0443, \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u043e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u044c [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[52],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/5388"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=5388"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/5388\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=5388"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=5388"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=5388"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}