{"id":66,"date":"2019-11-27T15:28:54","date_gmt":"2019-11-27T15:28:54","guid":{"rendered":"http:\/\/167.172.180.57\/2019\/11\/27\/do-you-have-a-life-philosophy\/"},"modified":"2020-12-22T14:06:31","modified_gmt":"2020-12-22T12:06:31","slug":"do-you-have-a-life-philosophy","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/do-you-have-a-life-philosophy\/","title":{"rendered":"\u0423 \u0442\u0435\u0431\u044f \u0435\u0441\u0442\u044c \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u044f \u0436\u0438\u0437\u043d\u0438?"},"content":{"rendered":"<p>\u0425\u043e\u0447\u0435\u0442\u0441\u044f \u0442\u043e\u0447\u043d\u043e \u0437\u043d\u0430\u0442\u044c, \u0447\u0442\u043e \u0434\u0435\u043b\u0430\u0442\u044c. \u0425\u043e\u0447\u0435\u0442\u0441\u044f \u043f\u043e\u043d\u0438\u043c\u0430\u0442\u044c, \u0447\u0442\u043e \u043d\u0440\u0430\u0432\u0438\u0442\u0441\u044f \u0438 \u0447\u0435\u043c \u0445\u043e\u0447\u0443 \u0437\u0430\u043d\u0438\u043c\u0430\u0442\u044c\u0441\u044f. \u041e\u0434\u043d\u0430\u043a\u043e, \u0438\u043d\u0442\u0435\u0440\u0435\u0441 \u0438\u0437\u043c\u0435\u043d\u044f\u0435\u0442\u0441\u044f, \u0445\u043e\u0431\u0431\u0438 \u043f\u0440\u043e\u0445\u043e\u0434\u044f\u0442, \u0438 \u0434\u0430\u0436\u0435 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u0430\u044f \u0440\u0430\u0431\u043e\u0442\u0430 \u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442\u0441\u044f \u043d\u0435\u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e\u0439.<\/p>\n<p>\u041d\u043e \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430 \u043d\u0435 \u0432 \u0443\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u0438.<\/p>\n<p>\u2014 \u041d\u0430\u0439\u0434\u0438 \u0442\u043e, \u0447\u0442\u043e \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e \u0438 \u043d\u0435 \u0431\u0443\u0434\u0435\u0448\u044c \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u043d\u0438 \u043e\u0434\u043d\u043e\u0433\u043e \u0434\u043d\u044f \u0432 \u0441\u0432\u043e\u0435\u0439 \u0436\u0438\u0437\u043d\u0438.<\/p>\n<p>\u0414\u0430\u0436\u0435 \u041d\u0430\u043f\u043e\u043b\u0435\u043e\u043d \u0411\u043e\u043d\u0430\u043f\u0430\u0440\u0442 \u043f\u043e\u0434\u043a\u043b\u044e\u0447\u0438\u043b\u0441\u044f \u043a \u043f\u0440\u043e\u043f\u043e\u0432\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u044e \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0430: &#8220;\u0415\u0441\u0442\u044c \u0434\u0432\u0430 \u0440\u044b\u0447\u0430\u0433\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u043c\u0438 \u043c\u043e\u0436\u043d\u043e \u0434\u0432\u0438\u0433\u0430\u0442\u044c \u043b\u044e\u0434\u0435\u0439: \u0441\u0442\u0440\u0430\u0445 \u0438 \u043b\u0438\u0447\u043d\u044b\u0439 \u0438\u043d\u0442\u0435\u0440\u0435\u0441.&#8221;<\/p>\n<p>\u041f\u043e\u043b\u0443\u0447\u0430\u0435\u0442\u0441\u044f, \u0431\u0443\u0434\u0442\u043e \u0438\u043d\u0442\u0435\u0440\u0435\u0441 \u2014 \u043d\u0435\u043a\u043e\u0435 \u0447\u0442\u043e-\u0442\u043e, \u0447\u0442\u043e \u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0442 \u043f\u043e\u043d\u044f\u0442\u044c, \u043a\u0443\u0434\u0430 \u0434\u0432\u0438\u0433\u0430\u0442\u044c\u0441\u044f \u0438 \u0447\u0442\u043e \u0434\u0435\u043b\u0430\u0442\u044c. \u0421\u0432\u043e\u0435\u043e\u0431\u0440\u0430\u0437\u043d\u044b\u0439 \u043a\u043e\u043c\u043f\u0430\u0441, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0441\u043e\u0437\u0434\u0430\u0435\u0442\u0441\u044f \u0434\u043e\u043b\u0433\u043e\u0435 \u0432\u0440\u0435\u043c\u044f. \u041a\u043e\u0433\u0434\u0430 \u043e\u043d \u043f\u043e\u0441\u0442\u0440\u043e\u0435\u043d, \u043e\u0442\u0448\u043b\u0438\u0444\u043e\u0432\u0430\u043d \u0438 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d, \u0442\u043e \u043e\u043d \u0432\u0435\u0434\u0435\u0442 \u0442\u0443\u0434\u0430, \u0433\u0434\u0435 \u0442\u044b \u0445\u043e\u0447\u0435\u0448\u044c \u0431\u044b\u0442\u044c. \u041d\u043e \u043e\u043f\u044f\u0442\u044c \u0436\u0435, \u043f\u043e\u043a\u0430\u0436\u0438\u0442\u0435 \u043c\u043d\u0435 \u0442\u043e\u0433\u043e, \u043a\u0442\u043e \u0443\u0434\u0435\u0440\u0436\u0430\u043b \u043e\u0434\u0438\u043d \u0438\u043d\u0442\u0435\u0440\u0435\u0441 \u043d\u0435\u0438\u0437\u043c\u0435\u043d\u043d\u043e \u0432\u0441\u044e \u0436\u0438\u0437\u043d\u044c \u0438 \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u043e\u0434\u0430\u0432\u0430\u0442\u044c \u043d\u0430 \u043d\u043e\u043c\u0438\u043d\u0430\u0446\u0438\u044e \u0440\u0435\u043a\u043e\u0440\u0434\u043e\u0432 \u0413\u0438\u043d\u043d\u0435\u0441\u0430.<\/p>\n<p>\u0418\u043d\u0442\u0435\u0440\u0435\u0441\u044b \u0438\u0437\u043c\u0435\u043d\u044f\u044e\u0442\u0441\u044f, \u0430 \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u043d\u0438\u043c\u0438 \u0438\u0437\u043c\u0435\u043d\u044f\u044e\u0442\u0441\u044f \u0438 \u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442\u044b.<\/p>\n<p>\u041c\u044b \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u043f\u0435\u0440\u0435\u043e\u0446\u0435\u043d\u0438\u0432\u0430\u0435\u043c \u0443\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u0435.<\/p>\n<p>\u0412\u043c\u0435\u0441\u0442\u043e \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u043e\u0431 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0435, \u043a\u0430\u043a \u043e \u0434\u0432\u0438\u0436\u0443\u0449\u0435\u0439 \u0441\u0438\u043b\u0435, \u043b\u0443\u0447\u0448\u0435 \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u043e \u0436\u0438\u0437\u043d\u0435\u043d\u043d\u043e\u0439 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0438.<\/p>\n<p><strong>\u0423 \u0442\u0435\u0431\u044f \u0435\u0441\u0442\u044c \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u044f \u0436\u0438\u0437\u043d\u0438?<\/strong><\/p>\n<p>\u0414\u043b\u044f \u043c\u043d\u043e\u0433\u0438\u0445 \u0442\u0430\u043a\u043e\u0439 \u043f\u0440\u043e\u0441\u0442\u043e\u0439 \u0432\u043e\u043f\u0440\u043e\u0441 \u043d\u0435 \u0438\u043c\u0435\u0435\u0442 \u043d\u0438\u043a\u0430\u043a\u043e\u0433\u043e \u0441\u043c\u044b\u0441\u043b\u0430. \u0425\u043e\u0447\u0435\u0442\u0441\u044f \u043e\u0442\u0432\u0435\u0442\u0438\u0442\u044c \u0447\u0442\u043e-\u0442\u043e \u0442\u0438\u043f\u0430: &#8220;\u041d\u0443 \u0443 \u043c\u0435\u043d\u044f \u0435\u0441\u0442\u044c \u0446\u0435\u043b\u0438 \u0432 \u0436\u0438\u0437\u043d\u0438. \u0414\u0430\u0436\u0435 \u043c\u043d\u043e\u0433\u043e \u0446\u0435\u043b\u0435\u0439. \u041c\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0435\u043a\u0442\u043e\u0432. \u0410 \u0447\u0442\u043e \u0442\u044b \u0438\u043c\u0435\u0435\u0448\u044c \u0432 \u0432\u0438\u0434\u0443?&#8221;<\/p>\n<p>\u041d\u043e \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u0441\u0435-\u0442\u0430\u043a\u0438 \u043b\u0435\u0433\u043a\u043e \u0441\u043f\u0440\u0430\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u0441 \u0432\u043e\u043f\u0440\u043e\u0441\u043e\u043c: &#8220;\u041a\u043e\u043d\u0435\u0447\u043d\u043e! \u0412\u043e\u0442 \u0447\u0435\u0433\u043e \u044f \u0445\u043e\u0447\u0443.&#8221;<\/p>\n<p>\u042f\u0441\u043d\u0430\u044f, \u043f\u0440\u043e\u0441\u0442\u0430\u044f \u0438 \u0445\u043e\u0440\u043e\u0448\u043e \u0441\u0444\u043e\u0440\u043c\u0443\u043b\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u0430\u044f \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u044f \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0441\u044f \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e\u043c \u0438 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u044b\u043c \u043a\u043e\u043c\u043f\u0430\u0441\u043e\u043c. \u041e\u043d\u0430 \u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0442 \u0434\u0432\u0438\u0433\u0430\u0442\u044c\u0441\u044f \u0432\u043f\u0435\u0440\u0435\u0434, \u0430 \u043d\u0435 \u0438\u043d\u0442\u0435\u0440\u0435\u0441.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0425\u043e\u0447\u0435\u0442\u0441\u044f \u0442\u043e\u0447\u043d\u043e \u0437\u043d\u0430\u0442\u044c, \u0447\u0442\u043e \u0434\u0435\u043b\u0430\u0442\u044c. \u0425\u043e\u0447\u0435\u0442\u0441\u044f \u043f\u043e\u043d\u0438\u043c\u0430\u0442\u044c, \u0447\u0442\u043e \u043d\u0440\u0430\u0432\u0438\u0442\u0441\u044f \u0438 \u0447\u0435\u043c \u0445\u043e\u0447\u0443 \u0437\u0430\u043d\u0438\u043c\u0430\u0442\u044c\u0441\u044f. \u041e\u0434\u043d\u0430\u043a\u043e, \u0438\u043d\u0442\u0435\u0440\u0435\u0441 \u0438\u0437\u043c\u0435\u043d\u044f\u0435\u0442\u0441\u044f, \u0445\u043e\u0431\u0431\u0438 \u043f\u0440\u043e\u0445\u043e\u0434\u044f\u0442, \u0438 \u0434\u0430\u0436\u0435 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u0430\u044f \u0440\u0430\u0431\u043e\u0442\u0430 \u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442\u0441\u044f \u043d\u0435\u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e\u0439. \u041d\u043e \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430 \u043d\u0435 \u0432 \u0443\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u0438. \u2014 \u041d\u0430\u0439\u0434\u0438 \u0442\u043e, \u0447\u0442\u043e \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e \u0438 \u043d\u0435 \u0431\u0443\u0434\u0435\u0448\u044c \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u043d\u0438 \u043e\u0434\u043d\u043e\u0433\u043e \u0434\u043d\u044f \u0432 \u0441\u0432\u043e\u0435\u0439 \u0436\u0438\u0437\u043d\u0438. \u0414\u0430\u0436\u0435 \u041d\u0430\u043f\u043e\u043b\u0435\u043e\u043d \u0411\u043e\u043d\u0430\u043f\u0430\u0440\u0442 \u043f\u043e\u0434\u043a\u043b\u044e\u0447\u0438\u043b\u0441\u044f \u043a \u043f\u0440\u043e\u043f\u043e\u0432\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u044e \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0430: &#8220;\u0415\u0441\u0442\u044c \u0434\u0432\u0430 \u0440\u044b\u0447\u0430\u0433\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u043c\u0438 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[80],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/66"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=66"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/66\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=66"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=66"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=66"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}