{"id":72,"date":"2019-01-14T17:54:49","date_gmt":"2019-01-14T17:54:49","guid":{"rendered":"http:\/\/167.172.180.57\/2019\/01\/14\/last-10-lessons\/"},"modified":"2020-12-22T14:07:18","modified_gmt":"2020-12-22T12:07:18","slug":"last-10-lessons","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/last-10-lessons\/","title":{"rendered":"\u041f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 10 \u0443\u0440\u043e\u043a\u043e\u0432 \u0438\u0437 \u0443\u043c\u043d\u044b\u0445 \u043a\u043d\u0438\u0433. \u0411\u043e\u043b\u044c\u0448\u0435 \u043d\u0435 \u0431\u0443\u0434\u0435\u0442"},"content":{"rendered":"<p>\u0421\u043a\u043e\u043b\u044c\u043a\u043e \u0431\u044b \u043d\u0438 \u0447\u0438\u0442\u0430\u043b \u043a\u043d\u0438\u0433\u0438 \u043e \u043f\u043b\u0430\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0438, \u043c\u043e\u0442\u0438\u0432\u0430\u0446\u0438\u0438, \u043b\u0438\u0447\u043d\u043e\u0441\u0442\u043d\u043e\u043c \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0438 \u2014 \u0432\u0441\u0435 \u0441\u0432\u043e\u0434\u0438\u0442\u0441\u044f \u043a \u043e\u0434\u043d\u043e\u043c\u0443 \u0438 \u0442\u043e\u043c\u0443 \u0436\u0435. \u0422\u0430\u043a\u043e\u0435 \u0447\u0443\u0432\u0441\u0442\u0432\u043e, \u0431\u0443\u0434\u0442\u043e \u0430\u0432\u0442\u043e\u0440\u044b \u043f\u0440\u043e\u0441\u0442\u043e \u043a\u043e\u043f\u0438\u0440\u0443\u044e\u0442 \u0442\u0435\u043a\u0441\u0442 \u0434\u0440\u0443\u0433 \u0443 \u0434\u0440\u0443\u0433\u0430 \u0438 \u043f\u0435\u0440\u0435\u043f\u0438\u0441\u044b\u0432\u0430\u044e\u0442 \u043d\u0430 \u0441\u0432\u043e\u0439 \u043b\u0430\u0434. \u0412\u043e\u0437\u043c\u043e\u0436\u043d\u043e, \u044d\u0442\u043e \u0438 \u0435\u0441\u0442\u044c \u0440\u0435\u0446\u0435\u043f\u0442 \u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u0430 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0445 \u043a\u043d\u0438\u0433, \u043d\u043e \u0441 \u043c\u0435\u043d\u044f \u0445\u0432\u0430\u0442\u0438\u0442.<\/p>\n<p>\u042f \u043f\u0440\u0435\u043a\u0440\u0430\u0449\u0430\u044e \u0447\u0438\u0442\u0430\u0442\u044c \u043a\u043d\u0438\u0433\u0438 \u0441 \u043f\u0440\u0438\u0432\u043b\u0435\u043a\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u043c\u0438 \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u044f\u043c\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043e\u0431\u0435\u0449\u0430\u044e\u0442 \u0440\u0435\u0448\u0438\u0442\u044c \u0432\u0441\u0435 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b \u0438 \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0443\u0441\u043f\u0435\u0448\u043d\u044b\u043c. \u0422\u0435\u043c \u0431\u043e\u043b\u0435\u0435 \u0435\u0441\u043b\u0438 \u043a\u043d\u0438\u0433\u0430 \u0432\u044b\u0448\u043b\u0430 \u0432 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 10-15 \u043b\u0435\u0442. \u0411\u043e\u043b\u044c\u0448\u0435 \u043d\u0438 \u0441\u0442\u0440\u043e\u0447\u043a\u0438 \u043e \u043b\u0438\u0447\u043d\u043e\u0441\u0442\u043d\u043e\u043c \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0438 \u0438 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u0438. \u042d\u0442\u043e \u0432\u043e\u0432\u0441\u0435 \u043d\u0435 \u0437\u043d\u0430\u0447\u0438\u0442, \u0447\u0442\u043e \u044f \u043d\u0435 \u0431\u0443\u0434\u0443 \u0447\u0438\u0442\u0430\u0442\u044c. \u042f \u043f\u043e\u043f\u0440\u043e\u0431\u0443\u044e \u0447\u0438\u0442\u0430\u0442\u044c \u0431\u043e\u043b\u0435\u0435 \u043c\u044f\u0441\u0438\u0441\u0442\u0443\u044e \u043b\u0438\u0442\u0435\u0440\u0430\u0442\u0443\u0440\u0443, \u043d\u0430\u0443\u0447\u043d\u0443\u044e, \u0430 \u043d\u0435 \u043d\u0430\u0443\u0447 \u043f\u043e\u043f.<\/p>\n<p>\u0425\u043e\u0447\u0443 \u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u0438 \u0437\u0430\u0432\u0435\u0440\u0448\u0438\u0442\u044c \u043a\u043d\u0438\u0436\u043d\u0443\u044e \u044d\u043f\u043e\u043f\u0435\u044e \u0438 \u043f\u043e\u0434\u0432\u0435\u0441\u0442\u0438 \u0438\u0442\u043e\u0433 \u0432\u0441\u0435\u043c \u0441\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u0438\u044f\u043c \u0437\u0430\u043c\u0435\u0442\u043e\u043a \u0438\u0437 \u043a\u043d\u0438\u0433. \u0421\u043e\u0431\u0440\u0430\u043b 10 \u0433\u043b\u0430\u0432\u043d\u044b\u0445 \u0443\u0440\u043e\u043a\u043e\u0432 \u0438\u0437 \u0443\u043c\u043d\u044b\u0445 \u043a\u043d\u0438\u0433, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043a\u0430\u043a \u043f\u0440\u0430\u0432\u0438\u043b\u043e \u043f\u0435\u0440\u0435\u0442\u0435\u043a\u0430\u044e\u0442 \u0438\u0437 \u043a\u043d\u0438\u0433\u0438 \u0432 \u043a\u043d\u0438\u0433\u0443. \u041f\u0440\u043e\u0447\u0438\u0442\u0430\u0432 \u0438\u0445, \u0431\u043e\u043b\u044c\u0448\u0435 \u043d\u0438\u0447\u0435\u0433\u043e \u0447\u0438\u0442\u0430\u0442\u044c \u0438 \u043d\u0435 \u043d\u0443\u0436\u043d\u043e.<\/p>\n<h2 id=\"-10-\">\u041f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 10 \u0443\u0440\u043e\u043a\u043e\u0432 \u0438\u0437 \u0443\u043c\u043d\u044b\u0445 \u043a\u043d\u0438\u0433<\/h2>\n<ol>\n<li>\u0421\u0444\u043e\u043a\u0443\u0441\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u043f\u043e\u0441\u0432\u044f\u0449\u0435\u043d\u0438\u0438, \u0430 \u043d\u0435 \u043d\u0430 \u043c\u043e\u0442\u0438\u0432\u0430\u0446\u0438\u0438. \u0415\u0441\u043b\u0438 \u0442\u044b \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u043f\u043e\u0441\u0432\u044f\u0442\u0438\u043b \u0441\u0435\u0431\u044f \u0434\u0435\u043b\u0443, \u0442\u043e \u043c\u043e\u0442\u0438\u0432\u0430\u0446\u0438\u044f \u043f\u043e\u0441\u043b\u0435\u0434\u0443\u0435\u0442.<\/li>\n<li>\u0418\u0449\u0438 \u0437\u043d\u0430\u043d\u0438\u0435, \u0430 \u043d\u0435 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442. \u041a\u043e\u0433\u0434\u0430 \u0442\u044b \u0444\u043e\u043a\u0443\u0441\u0438\u0440\u0443\u0435\u0448\u044c\u0441\u044f \u043d\u0430 \u0432\u043e\u0441\u0445\u0438\u0449\u0435\u043d\u0438\u0438 \u043e\u0442 \u043e\u0442\u043a\u0440\u044b\u0442\u0438\u044f, \u0443\u043b\u0443\u0447\u0448\u0435\u043d\u0438\u0438, \u043e\u0442\u043a\u0440\u044b\u0442\u0438\u0438 \u0438 \u044d\u043a\u0441\u043f\u0435\u0440\u0438\u043c\u0435\u043d\u0442\u0430\u0445, \u0442\u043e \u043c\u043e\u0442\u0438\u0432\u0430\u0446\u0438\u044f \u0431\u0443\u0434\u0435\u0442 \u043f\u043e\u0434\u043e\u0433\u0440\u0435\u0432\u0430\u0442\u044c\u0441\u044f. \u0415\u0441\u043b\u0438 \u0442\u044b \u0444\u043e\u043a\u0443\u0441\u0438\u0440\u0443\u0435\u0448\u044c\u0441\u044f \u043d\u0430 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0435, \u0442\u0432\u043e\u044f \u043c\u043e\u0442\u0438\u0432\u0430\u0446\u0438\u044f \u0431\u0443\u0434\u0435\u0442 \u043a\u0430\u043a \u043f\u043e\u0433\u043e\u0434\u0430 \u2014 \u043e\u043d\u0430 \u0438\u0441\u0447\u0435\u0437\u043d\u0435\u0442 \u0437\u0430 \u043c\u0438\u043d\u0443\u0442\u0443 \u0434\u043e \u0434\u043e\u0436\u0434\u044f. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u0434\u0443\u043c\u0430\u0439 \u043e \u0434\u043e\u0440\u043e\u0433\u0435, \u0430 \u043d\u0435 \u043e \u0446\u0435\u043b\u0438. \u0414\u0443\u043c\u0430\u0439 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0442\u044b \u0443\u0437\u043d\u0430\u0435\u0448\u044c \u0432 \u043f\u0443\u0442\u0438 \u0438 \u0447\u0442\u043e \u0442\u044b \u043c\u043e\u0436\u0435\u0448\u044c \u0443\u043b\u0443\u0447\u0448\u0438\u0442\u044c.<\/li>\n<li>\u0421\u0434\u0435\u043b\u0430\u0439 \u0434\u043e\u0440\u043e\u0433\u0443 \u0432\u0435\u0441\u0435\u043b\u043e\u0439. \u042d\u0442\u043e \u0438\u0433\u0440\u0430! \u0412 \u0442\u043e\u0442 \u043c\u043e\u043c\u0435\u043d\u0442, \u043a\u043e\u0433\u0434\u0430 \u0442\u044b \u0441\u0434\u0435\u043b\u0430\u0435\u0448\u044c \u0434\u043e\u0440\u043e\u0433\u0443 \u0441\u0435\u0440\u044c\u0435\u0437\u043d\u043e\u0439, \u0442\u044b \u043f\u043e\u0447\u0443\u0432\u0441\u0442\u0432\u0443\u0435\u0448\u044c \u0431\u043e\u043b\u044c\u0448\u043e\u0435 \u044d\u043c\u043e\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0435 \u0434\u0430\u0432\u043b\u0435\u043d\u0438\u0435, \u043f\u043e\u0442\u0435\u0440\u044f\u0435\u0448\u044c \u0438\u0437 \u0432\u0438\u0434\u0443 \u043e\u0431\u0449\u0443\u044e \u043a\u0430\u0440\u0442\u0438\u043d\u0443 \u0438 \u0437\u0430\u0441\u0442\u0440\u044f\u043d\u0435\u0448\u044c.<\/li>\n<li>\u0418\u0437\u0431\u0430\u0432\u044c\u0441\u044f \u043e\u0442 \u0437\u0430\u0441\u0442\u043e\u044f\u0432\u0448\u0438\u0445\u0441\u044f \u043c\u044b\u0441\u043b\u0435\u0439. \u041c\u044b\u0441\u043b\u0438 \u0432\u043b\u0438\u044f\u044e\u0442 \u043d\u0430 \u043e\u0449\u0443\u0449\u0435\u043d\u0438\u044f, \u0430 \u043e\u0449\u0443\u0449\u0435\u043d\u0438\u044f \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u044f\u044e\u0442 \u0442\u043e, \u043a\u0430\u043a \u0442\u044b \u0441\u043c\u043e\u0442\u0440\u0438\u0448\u044c \u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u0443. \u0412 \u0433\u043e\u043b\u043e\u0432\u0435 \u0432\u0441\u0435\u0433\u0434\u0430 \u043c\u043d\u043e\u0433\u043e \u043c\u044b\u0441\u043b\u0435\u0439, \u0438 \u0443 \u0442\u0435\u0431\u044f \u0432\u0441\u0435\u0433\u0434\u0430 \u0435\u0441\u0442\u044c \u0432\u044b\u0431\u043e\u0440 \u043d\u0430 \u043a\u0430\u043a\u0438\u0445 \u0444\u043e\u043a\u0443\u0441\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f: \u043d\u0430 \u0442\u0435\u0445, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u0440\u0438\u0432\u0435\u0434\u0443\u0442 \u0442\u0435\u0431\u044f \u0432 \u0442\u0443\u043f\u0438\u043a (\u0441\u0442\u0440\u0430\u0445, \u0441\u043e\u043c\u043d\u0435\u043d\u0438\u044f), \u0438\u043b\u0438 \u043d\u0430 \u0442\u0435\u0445, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0434\u0432\u0438\u0433\u0430\u044e\u0442 \u0432\u043f\u0435\u0440\u0435\u0434 (\u0432\u043e\u0441\u0445\u0438\u0449\u0435\u043d\u0438\u0435, \u044d\u043a\u0441\u043f\u0435\u0440\u0438\u043c\u0435\u043d\u0442\u044b, \u043f\u0440\u043e\u0431\u043e\u0432\u0430\u0442\u044c \u043d\u043e\u0432\u043e\u0435, \u0432\u044b\u0445\u043e\u0434\u0438\u0442\u044c \u0438\u0437 \u0437\u043e\u043d\u044b \u043a\u043e\u043c\u0444\u043e\u0440\u0442\u0430).<\/li>\n<li>\u0418\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439 \u0444\u0430\u043d\u0442\u0430\u0437\u0438\u044e. \u041a\u043e\u0433\u0434\u0430 \u0434\u0435\u043b\u0430 \u0438\u0434\u0443\u0442 \u0445\u043e\u0440\u043e\u0448\u043e \u2014 \u0442\u044b \u043f\u043e\u043b\u043e\u043d \u044d\u043d\u0435\u0440\u0433\u0438\u0438, \u0430 \u043a\u043e\u0433\u0434\u0430 \u043f\u043b\u043e\u0445\u043e \u2014 \u0441\u0442\u0430\u043d\u044c \u0435\u0449\u0435 \u0431\u043e\u043b\u0435\u0435 \u044d\u043d\u0435\u0440\u0433\u0438\u0447\u043d\u044b\u043c. \u0414\u0430\u0439 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0438 \u043d\u043e\u0432\u043e\u0435 \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u0435. \u0415\u0441\u043b\u0438 \u0442\u044b \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0448\u044c \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c, \u0447\u0442\u043e \u043d\u0435\u043d\u0430\u0432\u0438\u0434\u0438\u0448\u044c \u0440\u0430\u0431\u043e\u0442\u0443 \u0438\u043b\u0438 \u0442\u044b \u0433\u043e\u0432\u043d\u043e, \u043f\u043e\u0434\u0443\u043c\u0430\u0439, \u043a\u0430\u043a\u0438\u0435 \u044d\u043c\u043e\u0446\u0438\u0438 \u0432\u044b\u0437\u044b\u0432\u0430\u044e\u0442 \u044d\u0442\u0438 \u0441\u043b\u043e\u0432\u0430? \u0412\u0441\u0435 \u0434\u0435\u043b\u043e \u0432 \u0432\u043e\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0438. \u0422\u044b \u0432\u0441\u0435\u0433\u0434\u0430 \u043c\u043e\u0436\u0435\u0448\u044c \u043d\u0430\u0439\u0442\u0438 \u0447\u0442\u043e-\u0442\u043e, \u0447\u0435\u043c\u0443 \u043d\u0430\u0443\u0447\u0438\u0442\u044c\u0441\u044f \u0434\u0430\u0436\u0435 \u043e\u0442 \u0441\u0432\u043e\u0435\u0433\u043e \u0441\u0430\u043c\u043e\u0433\u043e \u043d\u0435\u043d\u0430\u0432\u0438\u0441\u0442\u043d\u043e\u0433\u043e \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u043d\u0430 \u0441\u0430\u043c\u043e\u0439 \u0441\u043a\u0443\u0447\u043d\u043e\u0439 \u0440\u0430\u0431\u043e\u0442\u0435.<\/li>\n<li>\u0425\u0432\u0430\u0442\u0438\u0442 \u0431\u044b\u0442\u044c \u043c\u0438\u043b\u0435\u043d\u044c\u043a\u0438\u043c \u043a \u0441\u0435\u0431\u0435. \u0422\u044b \u0436\u0434\u0435\u0448\u044c \u0443\u0434\u0430\u0447\u043d\u043e\u0433\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438, \u0448\u0430\u043d\u0441\u0430, \u0437\u043d\u0430\u043a\u043e\u043c\u0441\u0442\u0432\u0430, \u0437\u0430\u0433\u043e\u043d\u044f\u044f \u0441\u0435\u0431\u044f \u0432\u0441\u0435 \u0433\u043b\u0443\u0431\u0436\u0435 \u0432 \u043e\u0442\u0447\u0430\u044f\u043d\u0438\u0435 \u0438 \u0434\u0435\u043f\u0440\u0435\u0441\u0441\u0438\u044e. \u0412\u044b\u0431\u0438\u0440\u0430\u0439\u0441\u044f \u043e\u0442\u0442\u0443\u0434\u0430, \u0434\u0430\u0436\u0435 \u0435\u0441\u043b\u0438 \u0441\u0442\u0440\u0430\u0448\u043d\u043e. \u0418\u0441\u043f\u044b\u0442\u0430\u0439 \u0441\u0435\u0431\u044f, \u0441\u0434\u0435\u043b\u0430\u0439 \u0442\u043e, \u0447\u0442\u043e \u0445\u043e\u0447\u0435\u0448\u044c.<\/li>\n<li>\u0418\u0437\u0431\u0430\u0432\u044c\u0441\u044f \u043e\u0442 \u043e\u0442\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u0439 \u0438 \u0440\u0430\u0437\u0434\u0440\u0430\u0436\u0435\u043d\u0438\u0439. \u041d\u0430\u0443\u0447\u0438\u0441\u044c \u0444\u043e\u043a\u0443\u0441\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u0442\u043e\u043c, \u0447\u0442\u043e \u0432\u0430\u0436\u043d\u043e. \u041d\u0430\u043f\u0438\u0448\u0438 \u0441\u043f\u0438\u0441\u043e\u043a \u0442\u043e\u0433\u043e, \u043a\u0443\u0434\u0430 \u0443\u0445\u043e\u0434\u0438\u0442 \u0432\u0440\u0435\u043c\u044f \u0438 \u0432\u043e\u0437\u044c\u043c\u0438 \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0437\u0430 \u0442\u043e, \u0447\u0442\u043e\u0431\u044b \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044e.<\/li>\n<li>\u041d\u0435 \u043f\u043e\u043b\u0430\u0433\u0430\u0439\u0441\u044f \u043d\u0430 \u0434\u0440\u0443\u0433\u0438\u0445. \u041d\u0435 \u043e\u0436\u0438\u0434\u0430\u0439, \u0447\u0442\u043e \u043a\u0442\u043e-\u0442\u043e \u0431\u0443\u0434\u0435\u0442 \u0447\u0442\u043e-\u0442\u043e \u0434\u0435\u043b\u0430\u0442\u044c \u0432\u043c\u0435\u0441\u0442\u043e \u0442\u0435\u0431\u044f. \u041d\u0438 \u0442\u0432\u043e\u0439 \u0434\u0440\u0443\u0433, \u043d\u0438 \u0441\u0443\u043f\u0440\u0443\u0433, \u043d\u0438 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a \u2014 \u043d\u0438\u043a\u0442\u043e \u043d\u0435 \u0441\u0434\u0435\u043b\u0430\u0435\u0442 \u0442\u043e, \u0447\u0442\u043e \u0434\u043e\u043b\u0436\u0435\u043d \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0442\u044b \u0441\u0430\u043c. \u041e\u043d\u0438 \u0437\u0430\u043d\u044f\u0442\u044b \u0441\u0432\u043e\u0438\u043c\u0438 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430\u043c\u0438, \u0430 \u043d\u0435 \u0442\u043e\u0431\u043e\u0439. \u041d\u0438\u043a\u0442\u043e \u043d\u0435 \u0441\u0434\u0435\u043b\u0430\u0435\u0442 \u0442\u0435\u0431\u044f \u0441\u0447\u0430\u0441\u0442\u043b\u0438\u0432\u044b\u043c. \u0422\u043e\u043b\u044c\u043a\u043e \u0442\u044b \u0441\u0430\u043c.<\/li>\n<li>\u041f\u043b\u0430\u043d\u0438\u0440\u0443\u0439. \u0417\u043d\u0430\u0439 \u0447\u0442\u043e \u0431\u0443\u0434\u0435\u0448\u044c \u0434\u0435\u043b\u0430\u0442\u044c \u043d\u0430 3 \u0448\u0430\u0433\u0430 \u0432\u043f\u0435\u0440\u0435\u0434 \u2014 \u0431\u043e\u043b\u044c\u0448\u0435 \u0438 \u043d\u0435 \u043d\u0443\u0436\u043d\u043e. \u0417\u0430\u043f\u043e\u043b\u043d\u044f\u0439 \u0435\u0436\u0435\u043d\u0435\u0434\u0435\u043b\u044c\u043d\u044b\u0439 \u043a\u0430\u043b\u0435\u043d\u0434\u0430\u0440\u044c \u0434\u0435\u043b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043d\u0443\u0436\u043d\u043e \u0441\u0434\u0435\u043b\u0430\u0442\u044c, \u043a\u0430\u043a \u0438 \u043a\u043e\u0433\u0434\u0430. \u0427\u0442\u043e, \u043a\u0430\u043a \u0438 \u043a\u043e\u0433\u0434\u0430 \u2014 \u0433\u043b\u0430\u0432\u043d\u043e\u0435 \u043f\u0440\u0430\u0432\u0438\u043b\u043e \u043f\u043b\u0430\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f. \u041f\u0440\u043e\u0441\u043c\u0430\u0442\u0440\u0438\u0432\u0430\u0439 \u0441\u0434\u0435\u043b\u0430\u043d\u043d\u0443\u044e \u0440\u0430\u0431\u043e\u0442\u0443 \u0437\u0430 \u0434\u0435\u043d\u044c \u0438 \u0434\u0443\u043c\u0430\u0439 \u043e \u0442\u043e\u043c, \u043a\u0430\u043a \u0435\u0435 \u043c\u043e\u0436\u043d\u043e \u0431\u044b\u043b\u043e \u0443\u043b\u0443\u0447\u0448\u0438\u0442\u044c.<\/li>\n<li>\u0417\u0430\u0449\u0438\u0442\u0438 \u0441\u0435\u0431\u044f \u043e\u0442 \u0432\u044b\u0433\u043e\u0440\u0430\u043d\u0438\u044f. \u0412\u044b\u0433\u043e\u0440\u0435\u0442\u044c \u043e\u0447\u0435\u043d\u044c \u043b\u0435\u0433\u043a\u043e \u0435\u0441\u043b\u0438 \u0442\u044b \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u043c\u043e\u0442\u0438\u0432\u0438\u0440\u043e\u0432\u0430\u043d. \u0421\u043b\u0435\u0434\u0438 \u0437\u0430 \u0443\u0440\u043e\u0432\u043d\u0435\u043c \u0443\u0441\u0442\u0430\u043b\u043e\u0441\u0442\u0438 \u0438 \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e \u043e\u0442\u0434\u044b\u0445\u0430\u0439. \u041f\u043b\u0430\u043d\u0438\u0440\u0443\u0439 \u0432\u0440\u0435\u043c\u044f \u043e\u0442\u0434\u044b\u0445\u0430 \u0438 \u0440\u0430\u0437\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u0439 \u0432 \u0441\u0432\u043e\u0439 \u0435\u0436\u0435\u043d\u0435\u0434\u0435\u043b\u044c\u043d\u044b\u0439 \u043a\u0430\u043b\u0435\u043d\u0434\u0430\u0440\u044c. \u0414\u0435\u043b\u0430\u0439 \u0440\u0430\u0437\u043d\u043e\u043e\u0431\u0440\u0430\u0437\u043d\u044b\u0435 \u0437\u0430\u0434\u0430\u0447\u0438 \u2014 \u043f\u0435\u0440\u0435\u043a\u043b\u044e\u0447\u0430\u0439\u0441\u044f \u043c\u0435\u0436\u0434\u0443 \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u043a\u0438\u043c \u0438 \u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u0438\u043c, \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u0438\u043c \u0438 \u0441\u043f\u043e\u043a\u043e\u0439\u043d\u044b\u043c, \u0440\u0430\u0431\u043e\u0442\u043e\u0439 \u0432 \u043a\u043e\u043c\u0430\u043d\u0434\u0435 \u0438 \u0432 \u043e\u0434\u0438\u043d\u043e\u0447\u043a\u0443.<\/li>\n<\/ol>\n","protected":false},"excerpt":{"rendered":"<p>\u0421\u043a\u043e\u043b\u044c\u043a\u043e \u0431\u044b \u043d\u0438 \u0447\u0438\u0442\u0430\u043b \u043a\u043d\u0438\u0433\u0438 \u043e \u043f\u043b\u0430\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0438, \u043c\u043e\u0442\u0438\u0432\u0430\u0446\u0438\u0438, \u043b\u0438\u0447\u043d\u043e\u0441\u0442\u043d\u043e\u043c \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0438 \u2014 \u0432\u0441\u0435 \u0441\u0432\u043e\u0434\u0438\u0442\u0441\u044f \u043a \u043e\u0434\u043d\u043e\u043c\u0443 \u0438 \u0442\u043e\u043c\u0443 \u0436\u0435. \u0422\u0430\u043a\u043e\u0435 \u0447\u0443\u0432\u0441\u0442\u0432\u043e, \u0431\u0443\u0434\u0442\u043e \u0430\u0432\u0442\u043e\u0440\u044b \u043f\u0440\u043e\u0441\u0442\u043e \u043a\u043e\u043f\u0438\u0440\u0443\u044e\u0442 \u0442\u0435\u043a\u0441\u0442 \u0434\u0440\u0443\u0433 \u0443 \u0434\u0440\u0443\u0433\u0430 \u0438 \u043f\u0435\u0440\u0435\u043f\u0438\u0441\u044b\u0432\u0430\u044e\u0442 \u043d\u0430 \u0441\u0432\u043e\u0439 \u043b\u0430\u0434. \u0412\u043e\u0437\u043c\u043e\u0436\u043d\u043e, \u044d\u0442\u043e \u0438 \u0435\u0441\u0442\u044c \u0440\u0435\u0446\u0435\u043f\u0442 \u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u0430 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0445 \u043a\u043d\u0438\u0433, \u043d\u043e \u0441 \u043c\u0435\u043d\u044f \u0445\u0432\u0430\u0442\u0438\u0442.<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[65,82],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/72"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=72"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/72\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=72"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=72"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=72"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}