{"id":10339,"date":"2022-02-06T20:14:17","date_gmt":"2022-02-06T18:14:17","guid":{"rendered":"https:\/\/jegornagel.com\/ne-nuzhno-idealizirovat-liudei\/"},"modified":"2022-02-06T20:14:17","modified_gmt":"2022-02-06T18:14:17","slug":"ne-nuzhno-idealizirovat-liudei","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/ne-nuzhno-idealizirovat-liudei\/","title":{"rendered":"\u041d\u0435 \u043d\u0443\u0436\u043d\u043e \u0438\u0434\u0435\u0430\u043b\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043b\u044e\u0434\u0435\u0439."},"content":{"rendered":"<p>\u041b\u0435\u0433\u043a\u043e \u043f\u043e\u0434\u0434\u0430\u0432\u0430\u0442\u044c\u0441\u044f \u0443\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u044e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u043e\u043c \u0438 \u0438\u0434\u0435\u0430\u043b\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0435\u0433\u043e. \u041d\u043e \u0441\u0442\u043e\u0438\u0442 \u043d\u0435\u043c\u043d\u043e\u0433\u043e \u0443\u0437\u043d\u0430\u0442\u044c \u0435\u0433\u043e, \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u0442\u044c \u0431\u0438\u043e\u0433\u0440\u0430\u0444\u0438\u044e \u0438\u043b\u0438 \u0445\u043e\u0442\u044f \u0431\u044b \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u044c \u0435\u0433\u043e \u043f\u043e\u0441\u0442\u0443\u043f\u043a\u0438, \u043a\u0430\u043a \u044d\u0442\u043e\u0442 \u0447\u0435\u043b\u043e\u0432\u0435\u043a-\u043f\u043e\u043b\u0443\u0431\u043e\u043a \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0441\u044f \u043f\u0440\u043e\u0441\u0442\u044b\u043c \u0438 \u043d\u0435\u043f\u0440\u0438\u0432\u043b\u0435\u043a\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u043c. \u041e\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442\u0441\u044f, \u0443 \u043d\u0435\u0433\u043e \u0441\u0432\u043e\u0438 \u043f\u043e\u0440\u043e\u043a\u0438 \u0438 \u043e\u043d \u0432 \u0441\u0432\u043e\u0435\u043c \u0437\u0430\u0431\u043b\u0443\u0436\u0434\u0430\u0435\u0442\u0441\u044f. <\/p>\n<p>\u041d\u0435\u0442 \u0438\u0434\u0435\u0430\u043b\u043e\u0432 \u0438 \u043d\u0435\u0442 \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u0441\u0442\u0432\u0430.<\/p>\n<p>\u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u043b\u0443\u0447\u0448\u0435 \u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u043d\u0430 \u0441\u0435\u0431\u044f \u0438 \u0441\u0440\u0430\u0432\u043d\u0438\u0432\u0430\u0442\u044c \u0441\u0435\u0431\u044f \u0441 \u0441\u043e\u0431\u043e\u0439. <\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041b\u0435\u0433\u043a\u043e \u043f\u043e\u0434\u0434\u0430\u0432\u0430\u0442\u044c\u0441\u044f \u0443\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u044e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u043e\u043c \u0438 \u0438\u0434\u0435\u0430\u043b\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0435\u0433\u043e. \u041d\u043e \u0441\u0442\u043e\u0438\u0442 \u043d\u0435\u043c\u043d\u043e\u0433\u043e \u0443\u0437\u043d\u0430\u0442\u044c \u0435\u0433\u043e, \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u0442\u044c \u0431\u0438\u043e\u0433\u0440\u0430\u0444\u0438\u044e \u0438\u043b\u0438 \u0445\u043e\u0442\u044f \u0431\u044b \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u044c \u0435\u0433\u043e \u043f\u043e\u0441\u0442\u0443\u043f\u043a\u0438, \u043a\u0430\u043a \u044d\u0442\u043e\u0442 \u0447\u0435\u043b\u043e\u0432\u0435\u043a-\u043f\u043e\u043b\u0443\u0431\u043e\u043a \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0441\u044f \u043f\u0440\u043e\u0441\u0442\u044b\u043c \u0438 \u043d\u0435\u043f\u0440\u0438\u0432\u043b\u0435\u043a\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u043c. \u041e\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442\u0441\u044f, \u0443 \u043d\u0435\u0433\u043e \u0441\u0432\u043e\u0438 \u043f\u043e\u0440\u043e\u043a\u0438 \u0438 \u043e\u043d \u0432 \u0441\u0432\u043e\u0435\u043c \u0437\u0430\u0431\u043b\u0443\u0436\u0434\u0430\u0435\u0442\u0441\u044f. \u041d\u0435\u0442 \u0438\u0434\u0435\u0430\u043b\u043e\u0432 \u0438 \u043d\u0435\u0442 \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u0441\u0442\u0432\u0430. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u043b\u0443\u0447\u0448\u0435 \u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u043d\u0430 \u0441\u0435\u0431\u044f \u0438 \u0441\u0440\u0430\u0432\u043d\u0438\u0432\u0430\u0442\u044c \u0441\u0435\u0431\u044f \u0441 \u0441\u043e\u0431\u043e\u0439.<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[257,279,272,280],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10339"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=10339"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10339\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=10339"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=10339"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=10339"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}