{"id":9540,"date":"2021-06-07T15:34:48","date_gmt":"2021-06-07T13:34:48","guid":{"rendered":"https:\/\/jegornagel.com\/?p=9540"},"modified":"2021-06-07T15:34:50","modified_gmt":"2021-06-07T13:34:50","slug":"nachalo","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/nachalo\/","title":{"rendered":"\u041d\u0430\u0447\u0430\u043b\u043e"},"content":{"rendered":"\n<pre class=\"wp-block-verse\">\u0421\u043e\u043b\u043e\u043d\u043e\u0432\u0430\u0442\u044b\u0439 \u0432\u0435\u0442\u0435\u0440 \u0431\u044c\u0435\u0442\u0441\u044f \u0432 \u043e\u043a\u043d\u043e, \u043a\u0430\u043a \u0432\u0430\u0442\u043d\u0430\u044f \u043f\u0430\u043b\u043e\u0447\u043a\u0430, \u043e\u0442\u0441\u0447\u0438\u0442\u044b\u0432\u0430\u044f \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0434\u043d\u0438.\n\u041d\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0435\u043c \u0443\u0434\u0430\u0440\u0435 \u0432\u0435\u0447\u0435\u0440 \u043e\u0431\u0440\u0443\u0448\u0438\u0432\u0430\u0435\u0442\u0441\u044f \u043d\u0430 \u043f\u043e\u0441\u0435\u043b\u043e\u043a,\n\u0440\u0430\u0437\u0440\u044b\u0432\u0430\u044f\u0441\u044c \u0433\u0443\u0441\u0442\u043e\u0439 \u043a\u0440\u0430\u0441\u043a\u043e\u0439, \u0437\u0430\u0432\u043e\u043b\u0430\u043a\u0438\u0432\u0430\u0435\u0442 \u043d\u0435\u0431\u043e \u043d\u0430 \u0437\u0430\u043f\u0430\u0434\u0435 \u043a\u0440\u0430\u0441\u043d\u043e-\u0444\u0438\u043e\u043b\u0435\u0442\u043e\u0432\u044b\u043c,\n\u0432\u0435\u043a\u0438 \u0437\u0430\u043a\u0440\u044b\u0432\u0430\u044e\u0442 \u0433\u043b\u0430\u0437\u0430,\n\u043c\u043e\u0438 \u0440\u0443\u043a\u0438 \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u044e\u0442 \u043e\u0436\u0438\u0434\u0430\u043d\u0438\u0435, \u043f\u0440\u043e\u0442\u044f\u0433\u0438\u0432\u0430\u044e\u0442\u0441\u044f \u0432\u043f\u0435\u0440\u0435\u0434, \u043a\u0430\u043a \u0431\u0443\u0434\u0442\u043e \u0447\u0442\u043e-\u0442\u043e \u043f\u043e\u043b\u0443\u0447\u0430\u044e\u0442.\n\n\u041c\u043e\u0435 \u0441\u0435\u0440\u0434\u0446\u0435 \u0431\u044b\u0441\u0442\u0440\u043e \u043f\u0435\u0440\u0435\u0432\u0430\u043b\u0438\u0432\u0430\u0435\u0442\u0441\u044f \u0447\u0435\u0440\u0435\u0437 \u0433\u0440\u0435\u0431\u0435\u043d\u044c \u0447\u0443\u0432\u0441\u0442\u0432, \u043a\u0430\u043a \u043f\u044c\u044f\u043d\u044b\u0439 \u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044c \u0432 \u043c\u0430\u0448\u0438\u043d\u0435 \u0447\u0435\u0440\u0435\u0437 \u043e\u0431\u043e\u0447\u0438\u043d\u0443 \u043e\u0431\u0440\u044b\u0432\u0430.\n\u0412\u044b \u0443\u0436\u0435 \u043d\u0430 \u0447\u0430\u0441 \u043f\u043e\u0437\u0436\u0435, \u0447\u0435\u043c \u043e\u0431\u0435\u0449\u0430\u043b\u0438 \u0443\u0442\u0440\u043e\u043c. \u0410 \u0447\u0442\u043e \u0436\u0435 \u0437\u0430\u0432\u0442\u0440\u0430?\n\u042f \u043c\u043e\u043b\u0447\u0443, \u043a\u0430\u043a \u043a\u0443\u0440\u0438\u0446\u0430, \u0436\u0430\u0440\u044f\u0449\u0430\u044f\u0441\u044f \u0432 \u0434\u0443\u0445\u043e\u0432\u043a\u0435,\n\u0432\u0441\u044f \u043f\u0435\u0440\u0435\u0432\u044f\u0437\u0430\u043d\u043d\u0430\u044f \u0432\u0435\u0440\u0435\u0432\u043a\u043e\u0439, \u0437\u0430\u0442\u043e\u043b\u043a\u0430\u043d\u043d\u0430\u044f \u0432 \u043c\u0435\u0448\u043e\u043a \u0434\u043b\u044f \u0436\u0430\u0440\u043a\u0438 \u0438 \u043d\u0430\u0431\u0438\u0442\u0430\u044f \u0444\u0440\u0443\u043a\u0442\u043e\u0432\u043e\u0439 \u043d\u0430\u0447\u0438\u043d\u043a\u043e\u0439.\n\n\u0417\u0430 \u0431\u043b\u0438\u0437\u043e\u0441\u0442\u044c \u0432 \u043c\u043e\u0435\u043c \u0432\u043e\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0438!\n\u0422\u0432\u043e\u0438 \u0447\u0435\u0440\u0442\u044b \u043d\u0435\u043e\u0442\u043b\u0438\u0447\u0438\u043c\u044b \u043e\u0442 \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u043e\u043d\u0438 \u0441\u0445\u043e\u0436\u0438 \u0441 \u043c\u043e\u0438\u043c\u0438.\n\n\u041d\u0430 \u043a\u0430\u043a\u043e\u0435-\u0442\u043e \u0447\u0435\u0440\u043d\u043e\u0435 \u043c\u0433\u043d\u043e\u0432\u0435\u043d\u0438\u0435 \u044f \u0441\u043e\u043c\u043d\u0435\u0432\u0430\u044e\u0441\u044c, \u0447\u0442\u043e \u0442\u044b \u0432\u0435\u0440\u043d\u0435\u0448\u044c\u0441\u044f,\n\u043c\u043e\u0440\u0435 \u0437\u043e\u0432\u0435\u0442 \u0442\u0435\u0431\u044f, \u043a\u0430\u043a \u0438 \u0432\u0441\u0435 \u043a\u043e\u0440\u0430\u0431\u043b\u0438.\n\u0421\u0442\u0435\u043d\u044b \u0442\u043e\u043d\u043a\u0438\u0435, \u044f \u0441\u043b\u044b\u0448\u0443, \u043a\u0430\u043a \u0442\u044b \u043e\u0442\u043a\u0440\u044b\u0432\u0430\u0435\u0448\u044c \u0449\u0435\u043a\u043e\u043b\u0434\u0443;\n\u042f \u0441\u043b\u044b\u0448\u0443, \u043a\u0430\u043a \u0442\u0432\u043e\u0438 \u043d\u043e\u0433\u0438 \u0441\u0442\u0443\u043f\u0430\u044e\u0442 \u043f\u043e \u0432\u043e\u0440\u0441\u0443 \u043d\u0430\u0448\u0435\u0433\u043e \u043a\u043e\u0432\u0440\u0438\u043a\u0430 \u0443 \u0432\u0445\u043e\u0434\u0430.\n\u0422\u044b \u0437\u0434\u0435\u0441\u044c,\n\u0438 \u0434\u0435\u043d\u044c \u0441\u043f\u0430\u0434\u0430\u0435\u0442 \u0441 \u043c\u0435\u043d\u044f, \u043a\u0430\u043a \u0437\u0440\u0435\u043b\u044b\u0439 \u043f\u043b\u043e\u0434.<\/pre>\n\n\n\n<figure class=\"wp-block-embed is-type-rich is-provider-soundcloud wp-block-embed-soundcloud wp-embed-aspect-4-3 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n<iframe title=\"Always by Philip Daniel\" width=\"500\" height=\"400\" scrolling=\"no\" frameborder=\"no\" src=\"https:\/\/w.soundcloud.com\/player\/?visual=true&#038;url=https%3A%2F%2Fapi.soundcloud.com%2Ftracks%2F521967900&#038;show_artwork=true&#038;maxheight=750&#038;maxwidth=500\"><\/iframe>\n<\/div><\/figure>\n","protected":false},"excerpt":{"rendered":"<p>\u0421\u043e\u043b\u043e\u043d\u043e\u0432\u0430\u0442\u044b\u0439 \u0432\u0435\u0442\u0435\u0440 \u0431\u044c\u0435\u0442\u0441\u044f \u0432 \u043e\u043a\u043d\u043e, \u043a\u0430\u043a \u0432\u0430\u0442\u043d\u0430\u044f \u043f\u0430\u043b\u043e\u0447\u043a\u0430, \u043e\u0442\u0441\u0447\u0438\u0442\u044b\u0432\u0430\u044f \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0434\u043d\u0438. \u041d\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0435\u043c \u0443\u0434\u0430\u0440\u0435 \u0432\u0435\u0447\u0435\u0440 \u043e\u0431\u0440\u0443\u0448\u0438\u0432\u0430\u0435\u0442\u0441\u044f \u043d\u0430 \u043f\u043e\u0441\u0435\u043b\u043e\u043a, \u0440\u0430\u0437\u0440\u044b\u0432\u0430\u044f\u0441\u044c \u0433\u0443\u0441\u0442\u043e\u0439 \u043a\u0440\u0430\u0441\u043a\u043e\u0439, \u0437\u0430\u0432\u043e\u043b\u0430\u043a\u0438\u0432\u0430\u0435\u0442 \u043d\u0435\u0431\u043e \u043d\u0430 \u0437\u0430\u043f\u0430\u0434\u0435 \u043a\u0440\u0430\u0441\u043d\u043e-\u0444\u0438\u043e\u043b\u0435\u0442\u043e\u0432\u044b\u043c, \u0432\u0435\u043a\u0438 \u0437\u0430\u043a\u0440\u044b\u0432\u0430\u044e\u0442 \u0433\u043b\u0430\u0437\u0430, \u043c\u043e\u0438 \u0440\u0443\u043a\u0438 \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u044e\u0442 \u043e\u0436\u0438\u0434\u0430\u043d\u0438\u0435, \u043f\u0440\u043e\u0442\u044f\u0433\u0438\u0432\u0430\u044e\u0442\u0441\u044f \u0432\u043f\u0435\u0440\u0435\u0434, \u043a\u0430\u043a \u0431\u0443\u0434\u0442\u043e \u0447\u0442\u043e-\u0442\u043e \u043f\u043e\u043b\u0443\u0447\u0430\u044e\u0442. \u041c\u043e\u0435 \u0441\u0435\u0440\u0434\u0446\u0435 \u0431\u044b\u0441\u0442\u0440\u043e \u043f\u0435\u0440\u0435\u0432\u0430\u043b\u0438\u0432\u0430\u0435\u0442\u0441\u044f \u0447\u0435\u0440\u0435\u0437 \u0433\u0440\u0435\u0431\u0435\u043d\u044c \u0447\u0443\u0432\u0441\u0442\u0432, \u043a\u0430\u043a \u043f\u044c\u044f\u043d\u044b\u0439 \u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044c \u0432 \u043c\u0430\u0448\u0438\u043d\u0435 \u0447\u0435\u0440\u0435\u0437 \u043e\u0431\u043e\u0447\u0438\u043d\u0443 \u043e\u0431\u0440\u044b\u0432\u0430. \u0412\u044b [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[241],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/9540"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=9540"}],"version-history":[{"count":1,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/9540\/revisions"}],"predecessor-version":[{"id":9541,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/9540\/revisions\/9541"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=9540"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=9540"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=9540"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}