{"id":3919,"date":"2020-03-17T21:17:18","date_gmt":"2020-03-17T19:17:18","guid":{"rendered":"https:\/\/jegornagel.com\/?p=3919"},"modified":"2020-12-22T14:06:06","modified_gmt":"2020-12-22T12:06:06","slug":"panika-stoiczizm-koronavirus","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/panika-stoiczizm-koronavirus\/","title":{"rendered":"\u041f\u0430\u043d\u0438\u043a\u0430 \u0438 \u0441\u0442\u0440\u0430\u0445: \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c vs. \u043a\u043e\u0440\u043e\u043d\u0430\u0432\u0438\u0440\u0443\u0441"},"content":{"rendered":"\n<p>\u0421\u043b\u043e\u0436\u043d\u043e \u0441\u0435\u0439\u0447\u0430\u0441 \u043d\u0435 \u043f\u043e\u0434\u0434\u0430\u0442\u044c\u0441\u044f \u043f\u0430\u043d\u0438\u043a\u0435. <\/p>\n\n\n\n<p>\u0421\u043b\u043e\u0436\u043d\u043e \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c \u043f\u043e\u0437\u0438\u0442\u0438\u0432.<\/p>\n\n\n\n<p>\u0421\u043b\u043e\u0436\u043d\u043e \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c \u0443\u0432\u0435\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0432 \u0447\u0435\u043c-\u0442\u043e, \u0447\u0442\u043e\u0431\u044b \u043d\u0435 \u0434\u0432\u0438\u043d\u0443\u0442\u044c\u0441\u044f \u0433\u043e\u043b\u043e\u0432\u043e\u0439.  <\/p>\n\n\n\n<p>\u0414\u0435\u043b\u043e \u0441\u043e\u0432\u0441\u0435\u043c \u043d\u0435 \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u0433\u043e\u0432\u043e\u0440\u044f\u0442 \u2014 \u0440\u0430\u0437\u0433\u043e\u0432\u043e\u0440\u044b \u0437\u0434\u0435\u0441\u044c \u043c\u0430\u043b\u043e \u0438\u043c\u0435\u044e\u0442 \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u044f. \u041a\u0430\u043a \u0432 \u00ab\u041e\u0431\u043b\u0430\u0447\u043d\u043e\u043c \u0430\u0442\u043b\u0430\u0441\u0435\u00bb \u0441\u0442\u0430\u0440\u0443\u0448\u043a\u0430 \u043c\u043e\u043b\u0432\u0430 \u0432\u0441\u0435 \u0441\u043a\u0430\u0437\u0430\u043d\u043d\u043e\u0435 \u0448\u0435\u043f\u043e\u0442\u043e\u043c \u0438 \u0432\u0441\u0435 \u0434\u043e\u043c\u044b\u0441\u043b\u044b \u0440\u0430\u0437\u043d\u0435\u0441\u0451\u0442 \u043a \u043a\u0430\u0436\u0434\u043e\u043c\u0443 \u0443\u0445\u0443 \u043d\u0435 \u0443\u0441\u043f\u0435\u0435\u0448\u044c \u0438 \u0433\u043b\u0430\u0437\u043e\u043c \u043c\u043e\u0440\u0433\u043d\u0443\u0442\u044c. \u0414\u0435\u043b\u043e \u0432 \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0438 \u043e\u0441\u043e\u0437\u043d\u0430\u043d\u043d\u043e\u0441\u0442\u0438.<\/p>\n\n\n\n<p>\u041d\u0430 \u0434\u043d\u044f\u0445, \u0437\u0430\u0432\u0430\u0440\u0438\u0432\u0430\u044f \u0441\u0435\u0431\u0435 \u0447\u0430\u0439, \u044f \u0441\u043b\u044b\u0448\u0430\u043b \u043a\u0430\u043a \u043b\u044e\u0434\u0438 \u0432 \u043e\u0444\u0438\u0441\u0435 \u043e\u0431\u0441\u0443\u0436\u0434\u0430\u043b\u0438 \u0443\u0434\u0438\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u0442\u0435\u043e\u0440\u0438\u0438 \u0437\u0430\u0433\u043e\u0432\u043e\u0440\u0430. \u0418\u0445 \u0436\u0435 \u044f \u0447\u0438\u0442\u0430\u043b \u043d\u0430 \u0444\u043e\u0440\u0443\u043c\u0430\u0445 \u0432 \u0434\u0430\u0440\u043a\u0432\u0435\u0431\u0435 \u0438 \u0432 \u043a\u043e\u043c\u043c\u0435\u043d\u0442\u0430\u0440\u0438\u044f\u0445 \u043a \u0441\u0442\u0430\u0442\u044c\u044f\u043c \u043d\u0430 \u041d\u044c\u044e-\u0419\u043e\u0440\u043a \u0422\u0430\u0439\u043c\u0441. \u042d\u0442\u0438 \u0438\u0441\u0442\u043e\u0440\u0438\u0438 \u0440\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u044f\u044e\u0442\u0441\u044f \u0441 \u0442\u0430\u043a\u043e\u0439 \u0441\u0438\u043b\u043e\u0439, \u0447\u0442\u043e \u0438\u043c \u0441\u0430\u043c \u043a\u043e\u0440\u043e\u043d\u0430\u0432\u0438\u0440\u0443\u0441 \u043f\u043e\u0437\u0430\u0432\u0438\u0434\u0443\u0435\u0442.  <\/p>\n\n\n\n<p>\u042f \u043f\u043e\u043c\u043d\u044e, \u043a\u043e\u0433\u0434\u0430 \u044d\u0442\u043e \u0432\u0441\u0435 \u043d\u0430\u0447\u0438\u043d\u0430\u043b\u043e\u0441\u044c. \u041c\u044b \u0441\u043c\u043e\u0442\u0440\u0435\u043b\u0438 \u0440\u043e\u043b\u0438\u043a\u0438 \u0441 \u0443\u043b\u0438\u0446 \u0438 \u0431\u043e\u043b\u044c\u043d\u0438\u0446 \u041a\u0438\u0442\u0430\u044f, \u0442\u0430\u0439\u043d\u043e \u0441\u043d\u044f\u0442\u044b\u0435 \u043d\u0430 \u0434\u0435\u0448\u0435\u0432\u044b\u0435 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u044b, \u0438 \u043f\u0443\u0441\u043a\u0430\u043b\u0438 \u0441\u0430\u0440\u043a\u0430\u0441\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u0448\u0443\u0442\u043e\u0447\u043a\u0438. \u0421\u0440\u0430\u0432\u043d\u0438\u0432\u0430\u043b\u0438 \u0440\u043e\u043b\u0438\u043a\u0438 \u0441 \u043a\u0430\u0434\u0440\u0430\u043c\u0438 \u0438\u0437 \u041e\u0431\u0438\u0442\u0435\u043b\u0438 \u0437\u043b\u0430. \u042d\u0442\u043e \u0432\u0441\u0451 \u043a\u0430\u0437\u0430\u043b\u043e\u0441\u044c \u0442\u0430\u043a\u0438\u043c \u0437\u0430\u0431\u0430\u0432\u043d\u044b\u043c \u0438 \u0434\u0430\u043b\u0451\u043a\u0438\u043c. \u041c\u044b \u043d\u0430\u0441\u043c\u0435\u0445\u0430\u043b\u0438\u0441\u044c \u0438, \u0441\u043a\u0440\u0435\u0441\u0442\u0438\u0432 \u043f\u0430\u043b\u044c\u0446\u044b, \u0434\u0443\u043c\u0430\u043b\u0438, \u0447\u0442\u043e \u0434\u043e \u043d\u0430\u0441 \u043d\u0435 \u0434\u043e\u0439\u0434\u0451\u0442, \u0432\u0435\u0434\u044c \u043c\u044b \u0437\u0430 \u043f\u0430\u0437\u0443\u0445\u043e\u0439 \u0443 \u0431\u043e\u0433\u0430 \u0436\u0438\u0432\u0435\u043c. \u0418 \u0432 \u044d\u0442\u043e \u0436\u0435 \u0432\u0440\u0435\u043c\u044f, \u043c\u044b \u043d\u0435\u0443\u043a\u043b\u044e\u0436\u0435 \u0441\u0436\u0438\u043c\u0430\u043b\u0438\u0441\u044c \u0438 \u043d\u0435\u0440\u0432\u043d\u043e \u0443\u043b\u044b\u0431\u0430\u043b\u0438\u0441\u044c, \u043e\u0442\u0432\u043e\u0434\u044f \u0433\u043b\u0430\u0437\u0430, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0443\u0436\u0435 \u0442\u043e\u0433\u0434\u0430 \u043d\u0430\u043c \u0431\u044b\u043b\u043e \u0441\u0442\u0440\u0430\u0448\u043d\u043e. \u0421\u043c\u0435\u0445 \u2014 \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435, \u0447\u0442\u043e \u043c\u044b \u043c\u043e\u0433\u043b\u0438 \u0441\u0434\u0435\u043b\u0430\u0442\u044c.<\/p>\n\n\n\n<p>\u0421\u0435\u0439\u0447\u0430\u0441, \u043d\u0430\u0431\u043b\u044e\u0434\u0430\u044f \u043a\u0430\u043a \u0432 \u0433\u043e\u0440\u043e\u0434\u0435 \u043f\u0443\u0441\u0442\u0435\u044e\u0442 \u0443\u043b\u0438\u0446\u044b, \u0432\u0441\u0435 \u0431\u043e\u043b\u044c\u0448\u0435 \u043b\u044e\u0434\u0435\u0439 \u0432\u044b\u0445\u043e\u0434\u0438\u0442 \u0432 \u043c\u0430\u0441\u043a\u0430\u0445 \u0438 \u0441\u0430\u043c\u043e\u0438\u0437\u043e\u043b\u0438\u0440\u0443\u0435\u0442\u0441\u044f, \u044f \u043f\u043e\u043d\u0438\u043c\u0430\u044e, \u0447\u0442\u043e \u044d\u0442\u043e \u043d\u0435 \u0448\u0443\u0442\u043a\u0430 \u0438 \u0441\u043e\u0432\u0441\u0435\u043c \u043d\u0435 \u0437\u043e\u043c\u0431\u0438 \u0430\u043f\u043e\u043a\u0430\u043b\u0438\u043f\u0441\u0438\u0441. \u042d\u0442\u043e \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u043d\u0435\u0442 \u0432\u0441\u0435\u0441\u0438\u043b\u044c\u043d\u043e\u0439 \u042d\u043b\u0438\u0441, \u043d\u043e \u0435\u0441\u0442\u044c \u043f\u0440\u043e\u0441\u0442\u043e\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u041c\u0438\u043b\u0430 \u0419\u043e\u0432\u043e\u0432\u0438\u0447. \u041d\u0435\u0442 \u0438 \u0432\u0430\u043a\u0446\u0438\u043d\u044b \u043f\u0440\u043e\u0442\u0438\u0432 \u0432\u0438\u0440\u0443\u0441\u0430.<\/p>\n\n\n\n<p>\u0412\u0434\u0440\u0443\u0433 \u0441\u0442\u0430\u043b\u043e \u0441\u0442\u0440\u0430\u0448\u043d\u043e. <\/p>\n\n\n\n<p>\u042f \u0432\u0438\u0436\u0443, \u043a\u0430\u043a \u0443 \u043b\u044e\u0434\u0435\u0439 \u043e\u0442 \u0441\u0442\u0440\u0430\u0445\u0430 \u0442\u0440\u044f\u0441\u0443\u0442\u0441\u044f \u0440\u0443\u043a\u0438, \u043a\u0430\u043a \u043f\u0430\u043d\u0438\u043a\u0430 \u0441\u043e\u0437\u0434\u0430\u0435\u0442 \u0434\u0435\u0444\u0438\u0446\u0438\u0442 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u043e\u0432 \u0438 \u043c\u0435\u0434\u0438\u043a\u0430\u043c\u0435\u043d\u0442\u043e\u0432, \u043a\u0430\u043a \u043e\u0442\u043a\u043b\u044e\u0447\u0430\u0435\u0442\u0441\u044f \u043d\u0430\u0440\u0430\u0449\u0435\u043d\u043d\u0430\u044f \u0432\u0435\u043a\u0430\u043c\u0438 \u0446\u0438\u0432\u0438\u043b\u0438\u0437\u043e\u0432\u0430\u043d\u043d\u043e\u0441\u0442\u044c \u0438 \u043f\u0440\u043e\u044f\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u043f\u0440\u0438\u043d\u0446\u0438\u043f \u00ab\u0432\u044b\u0436\u0438\u0432\u0430\u0435\u0442 \u0441\u0438\u043b\u044c\u043d\u0435\u0439\u0448\u0438\u0439\u00bb.<\/p>\n\n\n\n<p>\u0412\u0434\u0432\u043e\u0439\u043d\u0435 \u0441\u0442\u0430\u043b\u043e \u0441\u0442\u0440\u0430\u0448\u043d\u043e, \u043a\u043e\u0433\u0434\u0430 \u0435\u0449\u0435 \u0440\u0430\u0437 \u043f\u043e\u043d\u044f\u043b, \u0447\u0442\u043e \u043c\u044b \u043e\u0441\u043e\u0431\u043e \u043d\u0438\u043a\u043e\u043c\u0443 \u043d\u0435 \u043d\u0443\u0436\u043d\u044b. \u0413\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0430\u043c \u043d\u0435 \u043d\u0443\u0436\u043d\u044b \u043a\u0430\u043a \u043b\u044e\u0434\u0438 \u0438 \u043a\u0430\u043a \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u044b \u0431\u0438\u0437\u043d\u0435\u0441\u0430. \u041c\u0435\u0434\u0438\u0446\u0438\u043d\u0435 \u043c\u044b \u043d\u0435 \u043d\u0443\u0436\u043d\u044b, \u043a\u0430\u043a \u0442\u0435, \u043a\u043e\u0433\u043e \u043d\u0443\u0436\u043d\u043e \u043b\u0435\u0447\u0438\u0442\u044c. \u041d\u043e \u044f \u043d\u0435 \u0436\u0430\u043b\u0443\u044e\u0441\u044c. \u0416\u0430\u043b\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u2014 \u044d\u0442\u043e \u043d\u0435 \u043f\u043e \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0443.<\/p>\n\n\n\n<p>\u042f \u0432\u0438\u0436\u0443, \u043a\u0430\u043a \u0432\u0441\u0435 \u0431\u043e\u043b\u044c\u0448\u0435 \u043b\u044e\u0434\u0435\u0439 \u043e\u0445\u0432\u0430\u0442\u044b\u0432\u0430\u044e\u0442 \u043f\u0440\u0438\u0441\u0442\u0443\u043f\u044b \u043f\u0430\u043d\u0438\u043a\u0438. \u0421\u043a\u043e\u0440\u0435\u0435, \u043f\u0430\u043d\u0438\u043a\u0430 \u043e\u0445\u0432\u0430\u0442\u044b\u0432\u0430\u0435\u0442 \u0432\u0435\u0441\u044c \u043c\u0438\u0440. \u041e\u043d\u0430 \u043f\u0440\u0438\u0432\u043e\u0434\u0438\u0442 \u043a \u043f\u043e\u0442\u0435\u0440\u0435 \u0442\u0440\u0443\u0434\u043e\u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u0438 \u0438 \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438 \u0440\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e \u043c\u044b\u0441\u043b\u0438\u0442\u044c. \u042f \u0432\u0438\u0436\u0443, \u043a\u0430\u043a \u0431\u043e\u043b\u044c\u0448\u0438\u0435 \u043c\u0443\u0436\u0438\u043a\u0438 \u0432 \u0442\u0440\u0435\u043d\u0430\u0436\u0435\u0440\u043d\u043e\u043c \u0437\u0430\u043b\u0435 \u0441 \u043d\u043e\u0442\u043a\u043e\u0439 \u0441\u0442\u0440\u0430\u0445\u0430 \u043f\u0435\u0440\u0435\u0433\u043b\u044f\u0434\u044b\u0432\u0430\u044e\u0442\u0441\u044f, \u043a\u043e\u0433\u0434\u0430 \u043a\u0442\u043e-\u0442\u043e \u043a\u0430\u0448\u043b\u044f\u0435\u0442. \u042f \u0432\u0438\u0436\u0443, \u043a\u0430\u043a \u043b\u044e\u0434\u0438 \u0434\u0435\u043b\u0430\u044e\u0442 \u0441\u0442\u0440\u0430\u043d\u043d\u044b\u0435 \u0432\u0435\u0449\u0438, \u0432 \u043d\u0430\u0434\u0435\u0436\u0434\u0435 \u0437\u0430\u0449\u0438\u0442\u0438\u0442\u044c\u0441\u044f.<\/p>\n\n\n\n<p>\u042f \u0434\u0443\u043c\u0430\u044e, \u0447\u0442\u043e \u043e\u0442\u0432\u0435\u0442 \u0432\u0438\u0440\u0443\u0441\u0443 \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0432 \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u043d\u043e\u0441\u0442\u0438 \u0438 \u0440\u0430\u0437\u0443\u043c\u0435. \u041f\u0440\u043e\u0449\u0435 \u0433\u043e\u0432\u043e\u0440\u044f, \u043d\u0443\u0436\u043d\u043e \u0432\u0441\u043f\u043e\u043c\u043d\u0438\u0442\u044c, \u0447\u0442\u043e \u043c\u044b \u2014 \u043b\u044e\u0434\u0438 \u0438 \u043a\u0430\u043a \u044d\u0442\u043e \u2014 \u0431\u044b\u0442\u044c \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u043e\u043c. \u041c\u044b \u0434\u043e\u043b\u0436\u043d\u044b \u0432\u0441\u043f\u043e\u043c\u043d\u0438\u0442\u044c, \u043a\u0430\u043a \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u0439 \u0440\u0430\u0437\u0443\u043c. \u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u0438\u043c\u0435\u043d\u043d\u043e \u043e\u0431 \u044d\u0442\u043e\u043c. <\/p>\n\n\n\n<p>\u0423\u0434\u0438\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e, \u043a\u0430\u043a \u0434\u0432\u0443\u0445\u0442\u044b\u0441\u044f\u0447\u0438\u043b\u0435\u0442\u043d\u044f\u044f \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u044f \u0432\u043f\u0438\u0441\u044b\u0432\u0430\u0435\u0442\u0441\u044f \u0432 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0439 \u043c\u0438\u0440. <\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u041c\u044b \u0431\u043e\u043b\u044c\u0448\u0435 \u0431\u043e\u0438\u043c\u0441\u044f, \u0447\u0435\u043c \u0441\u0442\u0440\u0430\u0434\u0430\u0435\u043c, \u0438 \u0431\u043e\u043b\u044c\u0448\u0435 \u0441\u0442\u0440\u0430\u0434\u0430\u0435\u043c \u043e\u0442 \u0432\u043e\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u044f, \u0447\u0435\u043c \u043e\u0442 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0438. <\/p><cite>\u0421\u0435\u043d\u0435\u043a\u0430<\/cite><\/blockquote>\n\n\n\n<p>\u0412\u0435\u0447\u043d\u0430\u044f \u0438\u0441\u0442\u0438\u043d\u0430 \u2014 \u043c\u043d\u043e\u0433\u043e\u0435, \u0447\u0435\u0433\u043e \u043c\u044b \u0434\u043e \u0441\u043c\u0435\u0440\u0442\u0438 \u0431\u043e\u0438\u043c\u0441\u044f, \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u0441\u0431\u044b\u0432\u0430\u0435\u0442\u0441\u044f. <\/p>\n\n\n\n<p>\u0421\u0442\u0440\u0430\u0445 \u0437\u0430\u0442\u0443\u043c\u0430\u043d\u0438\u0432\u0430\u0435\u0442 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u0438 \u043c\u044b \u043d\u0435 \u0432\u0438\u0434\u0438\u043c, \u0447\u0442\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442 \u043d\u0430 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435. <\/p>\n\n\n\n<p>\u0422\u0438\u0441\u043a\u0438 \u0441\u0442\u0440\u0430\u0445\u0430 \u043f\u0430\u0440\u0430\u043b\u0438\u0437\u0443\u044e\u0442.<\/p>\n\n\n\n<p>\u0410 \u0447\u0442\u043e \u0435\u0441\u043b\u0438 \u043f\u043e\u043f\u044b\u0442\u0430\u0442\u044c\u0441\u044f \u0440\u0430\u0437\u043e\u0431\u0440\u0430\u0442\u044c\u0441\u044f? <\/p>\n\n\n\n<p>\u0427\u0442\u043e \u0435\u0441\u043b\u0438 \u043f\u043e\u0434\u0443\u043c\u0430\u0442\u044c, \u0447\u0442\u043e \u0431\u0443\u0434\u0435\u0442 \u0441\u0430\u043c\u044b\u043c \u0445\u0443\u0434\u0448\u0438\u043c \u0438\u0441\u0445\u043e\u0434\u043e\u043c? \u041f\u0440\u043e\u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0438 \u043f\u0440\u043e\u0438\u0433\u0440\u0430\u0442\u044c \u0432 \u0433\u043e\u043b\u043e\u0432\u0435 \u044d\u0442\u043e\u0442 \u0445\u0443\u0434\u0448\u0438\u0439 \u0441\u0446\u0435\u043d\u0430\u0440\u0438\u0439. \u041f\u0440\u0438\u0433\u043e\u0442\u043e\u0432\u0438\u0442\u044c\u0441\u044f \u043a \u0441\u0430\u043c\u043e\u043c\u0443 \u0445\u0443\u0434\u0448\u0435\u043c\u0443, \u043a\u0430\u043a \u0432\u044b\u0440\u0430\u0437\u0438\u043b\u0441\u044f \u0421\u0435\u043d\u0435\u043a\u0430: <em>\u00ab\u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u0440\u0435\u0434\u0432\u0438\u0434\u0435\u043b \u043f\u0440\u0438\u0431\u043b\u0438\u0436\u0435\u043d\u0438\u0435 \u0431\u0435\u0434\u044b, \u043b\u0438\u0448\u0430\u0435\u0442 \u0435\u0435 \u0441\u0438\u043b\u044b, \u043a\u043e\u0433\u0434\u0430 \u043e\u043d\u0430 \u043f\u0440\u0438\u0445\u043e\u0434\u0438\u0442\u00bb.<\/em><\/p>\n\n\n\n<p>\u0427\u0442\u043e \u0435\u0441\u043b\u0438 \u043f\u043e\u0434\u0443\u043c\u0430\u0442\u044c, \u0447\u0442\u043e \u043c\u043e\u0436\u043d\u043e \u0441\u0434\u0435\u043b\u0430\u0442\u044c, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u0434\u0433\u043e\u0442\u043e\u0432\u0438\u0442\u044c\u0441\u044f? \u041a\u0430\u043a\u0438\u0435 \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u044b? \u0427\u0442\u043e \u043c\u044b \u043c\u043e\u0436\u0435\u043c \u0441\u0434\u0435\u043b\u0430\u0442\u044c, \u0447\u0442\u043e\u0431\u044b \u0443\u043c\u0435\u043d\u044c\u0448\u0438\u0442\u044c \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e\u0441\u0442\u044c \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u043f\u0440\u043e\u0438\u0437\u043e\u0439\u0434\u0435\u0442 \u0441\u0430\u043c\u043e\u0435 \u0445\u0443\u0434\u0448\u0435\u0435? <\/p>\n\n\n\n<p class=\"has-larger-font-size\">\u0412 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0438 \u043d\u0435\u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0438 \u0445\u0430\u043e\u0441\u0430, \u043b\u0443\u0447\u0448\u0435\u0435, \u0447\u0442\u043e \u043c\u044b \u043c\u043e\u0436\u0435\u043c \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u2014 \u044d\u0442\u043e \u043f\u043e\u0434\u0433\u043e\u0442\u043e\u0432\u0438\u0442\u044c\u0441\u044f \u043a \u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u043c\u043e\u0436\u0435\u0442 \u043f\u0440\u043e\u0438\u0437\u043e\u0439\u0442\u0438. \u041f\u043e\u0434\u0433\u043e\u0442\u043e\u0432\u0438\u0442\u044c\u0441\u044f \u2014&nbsp;\u044d\u0442\u043e \u043d\u0435 \u0437\u043d\u0430\u0447\u0438\u0442 \u0437\u0430\u043a\u0443\u043f\u0438\u0442\u044c 100 \u043c\u0430\u0441\u043e\u043a \u0438 50 \u043a\u0433 \u043c\u0430\u043a\u0430\u0440\u043e\u043d. \u041f\u043e\u0434\u0433\u043e\u0442\u043e\u0432\u0438\u0442\u044c\u0441\u044f \u2014 \u0437\u043d\u0430\u0447\u0438\u0442 \u0432\u0437\u044f\u0442\u044c \u043f\u043e\u0434 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c \u0441\u0432\u043e\u0439 \u0441\u0442\u0440\u0430\u0445.<\/p>\n\n\n\n<p>\u0421\u0442\u043e\u0438\u043a\u0438 \u0437\u043d\u0430\u043b\u0438, \u0447\u0442\u043e \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u0431\u043e\u044f\u0442\u044c\u0441\u044f \u043d\u0435 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u043f\u0443\u0433\u0430\u0435\u0442, \u0430 \u0441\u0430\u043c\u043e\u0433\u043e \u0441\u0442\u0440\u0430\u0445\u0430. \u0421\u0442\u0440\u0430\u0445 \u043f\u043e\u0440\u043e\u0436\u0434\u0430\u0435\u0442 \u0441\u0442\u0440\u0430\u0434\u0430\u043d\u0438\u0435. \u0422\u043e, \u0447\u0435\u0433\u043e \u043c\u044b \u0431\u043e\u0438\u043c\u0441\u044f, \u0431\u043b\u0435\u0434\u043d\u0435\u0435\u0442 \u0432 \u0441\u0440\u0430\u0432\u043d\u0435\u043d\u0438\u0438 \u0441 \u0442\u043e\u0439 \u0431\u043e\u043b\u044c\u044e, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u043c\u044b \u043f\u0440\u0438\u0447\u0438\u043d\u044f\u0435\u043c \u0441\u0435\u0431\u0435 \u0438 \u0434\u0440\u0443\u0433\u0438\u043c, \u043a\u043e\u0433\u0434\u0430 \u043f\u043e\u0434\u0434\u0430\u0435\u043c\u0441\u044f \u0441\u0442\u0440\u0430\u0445\u0443 \u0438 \u0441\u0435\u0435\u043c \u043f\u0430\u043d\u0438\u043a\u0443. <\/p>\n\n\n\n<p>\u0421\u0442\u043e\u0438\u0447\u0435\u0441\u043a\u0430\u044f \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0430 \u00ab\u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u043e\u0439 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438\u00bb \u2014 \u044d\u0442\u043e \u0438\u043c\u043c\u0443\u043d\u0438\u0442\u0435\u0442: \u0438\u043c\u043c\u0443\u043d\u0438\u0442\u0435\u0442 \u043a \u0441\u0442\u0440\u0430\u0445\u0443; \u0438\u043c\u043c\u0443\u043d\u0438\u0442\u0435\u0442 \u043a \u0441\u043b\u0430\u0431\u043e\u0441\u0442\u0438; \u0438\u043c\u043c\u0443\u043d\u0438\u0442\u0435\u0442 \u043a \u0447\u0443\u0432\u0441\u0442\u0432\u0443 \u0441\u043e\u043c\u043d\u0435\u043d\u0438\u044f \u0438 \u043d\u0435\u0443\u0432\u0435\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u0438. <\/p>\n\n\n\n<p>\u042d\u043a\u043e\u043d\u043e\u043c\u0438\u0447\u0435\u0441\u043a\u0430\u044f \u0434\u0435\u043f\u0440\u0435\u0441\u0441\u0438\u044f \u2014 \u044d\u0442\u043e \u043f\u043b\u043e\u0445\u043e, \u0430 \u043f\u0430\u043d\u0438\u043a\u0430 \u2014 \u0435\u0449\u0435 \u0445\u0443\u0436\u0435. <\/p>\n\n\n\n<p>\u041f\u0430\u043d\u0434\u0435\u043c\u0438\u044f \u0432\u0438\u0440\u0443\u0441\u0430 \u2014 \u044d\u0442\u043e \u043f\u043b\u043e\u0445\u043e, \u043f\u0430\u043d\u0438\u043a\u0430 \u2014&nbsp;\u0435\u0449\u0435 \u0445\u0443\u0436\u0435. <\/p>\n\n\n\n<p>\u0421\u043c\u0435\u0440\u0442\u044c \u043e\u0442 \u0431\u043e\u043b\u0435\u0437\u043d\u0438 \u2014 \u044d\u0442\u043e \u043f\u043b\u043e\u0445\u043e, \u043f\u0430\u043d\u0438\u043a\u0430 \u2014 \u0435\u0449\u0435 \u0445\u0443\u0436\u0435.<\/p>\n\n\n\n<p>\u041f\u0430\u043d\u0438\u043a\u0430 \u0432 \u0442\u0440\u0443\u0434\u043d\u043e\u0439 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0438 \u043d\u0435 \u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0442 \u2014 \u043e\u043d\u0430 \u0442\u043e\u043b\u044c\u043a\u043e \u0432\u0441\u0451 \u0443\u0441\u043b\u043e\u0436\u043d\u044f\u0435\u0442.<\/p>\n\n\n\n<p>\u041a \u0442\u043e\u043c\u0443 \u0436\u0435, \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u043e\u0442\u043b\u0438\u0447\u0430\u0435\u0442\u0441\u044f \u043e\u0442 \u0442\u043e\u0439, \u043a\u0430\u043a\u043e\u0439 \u0435\u0435 \u0440\u0438\u0441\u0443\u0435\u0442 \u0441\u0442\u0440\u0430\u0445. \u0414\u0430\u0436\u0435 \u043d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e \u043a\u043e\u0440\u043e\u043d\u0430\u0432\u0438\u0440\u0443\u0441 \u043e\u0447\u0435\u043d\u044c \u043b\u0435\u0433\u043a\u043e \u043f\u0435\u0440\u0435\u0434\u0430\u0435\u0442\u0441\u044f, \u0432\u0441\u0435\u0433\u043e \u0434\u043b\u044f 15-20% \u0437\u0430\u0431\u043e\u043b\u0435\u0432\u0448\u0438\u0445 \u043d\u0443\u0436\u043d\u0430 \u043c\u0435\u0434\u0438\u0446\u0438\u043d\u0441\u043a\u0430\u044f \u043f\u043e\u043c\u043e\u0449\u044c, \u0430 \u0434\u043b\u044f \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u044b\u0445 75-80% \u0431\u043e\u043b\u0435\u0437\u043d\u043e \u043f\u0440\u043e\u0439\u0434\u0435\u0442 \u043b\u0435\u0433\u043a\u043e. \u041a\u043e\u043d\u0435\u0447\u043d\u043e, \u0441\u043c\u0435\u0440\u0442\u043d\u043e\u0441\u0442\u044c \u0432 2-3% \u043e\u0447\u0435\u043d\u044c \u043f\u0443\u0433\u0430\u044e\u0449\u0430\u044f \u0438 \u043e\u0442\u0440\u0435\u0437\u0432\u043b\u044f\u044e\u0449\u0430\u044f. <\/p>\n\n\n\n<p>\u0421\u0442\u043e\u0438\u043a\u0438 \u0441\u043a\u0430\u0437\u0430\u043b\u0438 \u0431\u044b, \u0447\u0442\u043e \u0431\u0435\u0441\u043f\u043e\u043b\u0435\u0437\u043d\u043e \u043f\u0435\u0440\u0435\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u0442\u044c \u0441\u0446\u0435\u043d\u0430\u0440\u0438\u0439 \u0433\u043b\u043e\u0431\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043c\u0440\u0430\u043a\u0430 \u0438 \u0433\u0438\u0431\u0435\u043b\u0438 \u0432\u0441\u0435\u0433\u043e \u0436\u0438\u0432\u043e\u0433\u043e. \u041e\u043d\u0438 \u0431\u044b \u0441\u043e\u0432\u0435\u0442\u043e\u0432\u0430\u043b\u0438 \u0441\u043a\u043e\u043d\u0446\u0435\u043d\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0445, \u0440\u0430\u0437\u0443\u043c\u043d\u044b\u0445 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f\u0445, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u043e\u043c\u043e\u0433\u0443\u0442 \u0437\u0430\u0449\u0438\u0442\u0438\u0442\u044c\u0441\u044f. \u041c\u0435\u0434\u0438\u043a\u0438 \u0436\u0435 \u0440\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u0443\u044e\u0442 \u0434\u043e\u0432\u043e\u043b\u044c\u043d\u043e \u043f\u0440\u043e\u0441\u0442\u044b\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f: <\/p>\n\n\n\n<ul><li>\u0422\u0449\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u043c\u044b\u0442\u044c \u0440\u0443\u043a\u0438;<\/li><li>\u041d\u043e\u0441\u0438\u0442\u044c \u043c\u0430\u0441\u043a\u0443, \u0447\u0442\u043e\u0431\u044b \u043d\u0435 \u0440\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u044f\u0442\u044c \u0432\u0438\u0440\u0443\u0441, \u0435\u0441\u043b\u0438 \u0432\u044b \u0437\u0430\u0440\u0430\u0436\u0435\u043d\u044b, \u0430 \u043d\u0435 \u0434\u043b\u044f \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u0437\u0430\u0449\u0438\u0442\u0438\u0442\u044c\u0441\u044f; <\/li><li>\u041f\u0440\u043e\u044f\u0432\u043b\u044f\u0442\u044c \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0438 \u043e\u0441\u0442\u0430\u0432\u0430\u0442\u044c\u0441\u044f \u0434\u043e\u043c\u0430, \u0435\u0441\u043b\u0438 \u0437\u0430\u0431\u043e\u043b\u0435\u043b\u0438 \u0434\u0430\u0436\u0435 \u043f\u0440\u043e\u0441\u0442\u043e\u0439 \u043f\u0440\u043e\u0441\u0442\u0443\u0434\u043e\u0439. <\/li><\/ul>\n\n\n\n<p>\u0412\u0438\u0440\u0443\u0441 \u043d\u0435 \u0441\u0434\u0435\u043b\u0430\u043b \u043d\u0430\u0441 \u0432\u0440\u0430\u0433\u0430\u043c\u0438. <\/p>\n\n\n\n<p>\u0412\u0438\u0440\u0443\u0441 \u043d\u0435 \u0441\u0442\u0451\u0440 \u0434\u043e\u0431\u0440\u043e\u0442\u0443 \u0438 \u043f\u043e\u043c\u043e\u0449\u044c. <\/p>\n\n\n\n<p>\u0412\u0438\u0440\u0443\u0441 \u043d\u0435 \u0441\u0434\u0435\u043b\u0430\u043b \u043d\u0430\u0441 \u0441\u043b\u0435\u043f\u044b\u043c\u0438 \u043a \u043d\u0443\u0436\u0434\u0435 \u0431\u043b\u0438\u0436\u043d\u0435\u0433\u043e. <\/p>\n\n\n\n<p>\u0410 \u043a\u0442\u043e \u0431\u043b\u0438\u0436\u043d\u0438\u0439? <\/p>\n\n\n\n<p>\u0412\u0438\u0440\u0443\u0441 \u043f\u043e\u043a\u0430\u0437\u0430\u043b, \u043d\u0430\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0431\u043b\u0438\u0437\u043e\u043a \u043a\u0438\u0442\u0430\u0435\u0446 \u043a \u0438\u0442\u0430\u043b\u044c\u044f\u043d\u0446\u0443, \u0430 \u0438\u0440\u0430\u043d\u0435\u0446 \u043a \u0430\u043c\u0435\u0440\u0438\u043a\u0430\u043d\u0446\u0443. <\/p>\n\n\n\n<p>\u0412\u0441\u0435 \u043c\u044b \u0436\u0438\u0432\u0435\u043c \u0437\u0434\u0435\u0441\u044c. \u041d\u0430 \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u043e\u0439 \u0431\u043b\u0435\u0434\u043d\u043e-\u0433\u043e\u043b\u0443\u0431\u043e\u0439 \u0442\u043e\u0447\u043a\u0435, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u0437\u043e\u0432\u0451\u043c \u043d\u0430\u0448\u0435\u0439 \u0417\u0435\u043c\u043b\u0435\u0439. <\/p>\n\n\n\n<div class=\"wp-block-image caption-align-center\"><figure class=\"aligncenter\"><img decoding=\"async\" src=\"https:\/\/external-content.duckduckgo.com\/iu\/?u=https%3A%2F%2Fmalagabay.files.wordpress.com%2F2013%2F05%2Fvoyager-1-pale-blue-dot-image-of-earth.jpg%3Fw%3D640&amp;f=1&amp;nofb=1\" alt=\"The Mystery of the Mariner 2 Photometry | MalagaBay\"\/><figcaption>\u041a\u0440\u043e\u0448\u0435\u0447\u043d\u0430\u044f \u0442\u043e\u0447\u043a\u0430 \u043f\u043e\u0441\u0435\u0440\u0435\u0434\u0438\u043d\u0435 \u043a\u043e\u0440\u0438\u0447\u043d\u0435\u0432\u0430\u0442\u043e\u0439 \u043f\u043e\u043b\u043e\u0441\u044b \u0441\u043f\u0440\u0430\u0432\u0430 \u2014 \u0417\u0435\u043c\u043b\u044f \u0441 \u0440\u0430\u0441\u0441\u0442\u043e\u044f\u043d\u0438\u044f 6 \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u043e\u0432 \u043a\u0438\u043b\u043e\u043c\u0435\u0442\u0440\u043e\u0432.<br><a href=\"https:\/\/ru.wikipedia.org\/wiki\/Pale_Blue_Dot\" class=\"ek-link\">Pale Blue Dot.<\/a><\/figcaption><\/figure><\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u0421\u043b\u043e\u0436\u043d\u043e \u0441\u0435\u0439\u0447\u0430\u0441 \u043d\u0435 \u043f\u043e\u0434\u0434\u0430\u0442\u044c\u0441\u044f \u043f\u0430\u043d\u0438\u043a\u0435. \u0421\u043b\u043e\u0436\u043d\u043e \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c \u043f\u043e\u0437\u0438\u0442\u0438\u0432. \u0421\u043b\u043e\u0436\u043d\u043e \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c \u0443\u0432\u0435\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0432 \u0447\u0435\u043c-\u0442\u043e, \u0447\u0442\u043e\u0431\u044b \u043d\u0435 \u0434\u0432\u0438\u043d\u0443\u0442\u044c\u0441\u044f \u0433\u043e\u043b\u043e\u0432\u043e\u0439. \u0414\u0435\u043b\u043e \u0441\u043e\u0432\u0441\u0435\u043c \u043d\u0435 \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u0433\u043e\u0432\u043e\u0440\u044f\u0442 \u2014 \u0440\u0430\u0437\u0433\u043e\u0432\u043e\u0440\u044b \u0437\u0434\u0435\u0441\u044c \u043c\u0430\u043b\u043e \u0438\u043c\u0435\u044e\u0442 \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u044f. \u041a\u0430\u043a \u0432 \u00ab\u041e\u0431\u043b\u0430\u0447\u043d\u043e\u043c \u0430\u0442\u043b\u0430\u0441\u0435\u00bb \u0441\u0442\u0430\u0440\u0443\u0448\u043a\u0430 \u043c\u043e\u043b\u0432\u0430 \u0432\u0441\u0435 \u0441\u043a\u0430\u0437\u0430\u043d\u043d\u043e\u0435 \u0448\u0435\u043f\u043e\u0442\u043e\u043c \u0438 \u0432\u0441\u0435 \u0434\u043e\u043c\u044b\u0441\u043b\u044b \u0440\u0430\u0437\u043d\u0435\u0441\u0451\u0442 \u043a \u043a\u0430\u0436\u0434\u043e\u043c\u0443 \u0443\u0445\u0443 \u043d\u0435 \u0443\u0441\u043f\u0435\u0435\u0448\u044c \u0438 \u0433\u043b\u0430\u0437\u043e\u043c \u043c\u043e\u0440\u0433\u043d\u0443\u0442\u044c. \u0414\u0435\u043b\u043e \u0432 \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0438 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[76,77],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/3919"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=3919"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/3919\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=3919"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=3919"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=3919"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}