{"id":10334,"date":"2022-02-01T10:43:24","date_gmt":"2022-02-01T08:43:24","guid":{"rendered":"https:\/\/jegornagel.com\/pro-slavu\/"},"modified":"2022-02-01T10:43:24","modified_gmt":"2022-02-01T08:43:24","slug":"pro-slavu","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/pro-slavu\/","title":{"rendered":"\u041f\u0440\u043e \u0441\u043b\u0430\u0432\u0443"},"content":{"rendered":"<p>\u0417\u0430\u0447\u0435\u043c \u043c\u043d\u0435 \u0441\u043b\u0430\u0432\u0430, \u0435\u0441\u043b\u0438 \u0432 \u0431\u0435\u0437\u044b\u0437\u0432\u0435\u0441\u0442\u043d\u043e\u0441\u0442\u0438 \u044f \u0441\u043f\u043e\u043a\u043e\u0435\u043d, \u0430 \u0432 \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u0438 \u043b\u044e\u0434\u0435\u0439 \u043d\u0430\u043f\u0440\u044f\u0436\u0435\u043d?<\/p>\n<p>\u0417\u0430\u0447\u0435\u043c \u043c\u043d\u0435 \u043f\u0440\u0438\u0437\u043d\u0430\u043d\u0438\u0435 \u043b\u044e\u0434\u0435\u0439, \u0435\u0441\u043b\u0438 \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u043e\u043d\u0438 \u043c\u0435\u043d\u044f \u0437\u043d\u0430\u044e\u0442, \u0430 \u0437\u0430\u0432\u0442\u0440\u0430 \u0434\u0435\u043b\u0430\u044e\u0442 \u0432\u0438\u0434, \u0447\u0442\u043e \u043d\u0435\u0442?<\/p>\n<p>\u041d\u0435 \u043b\u0443\u0447\u0448\u0435 \u043b\u0438 \u043c\u043d\u0435 \u043f\u043e\u0437\u0430\u0431\u043e\u0442\u0438\u0442\u044c\u0441\u044f \u043e \u0441\u0432\u043e\u0438\u0445 \u0441\u0442\u0440\u0435\u043c\u043b\u0435\u043d\u0438\u044f\u0445, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0442\u043e\u043b\u043a\u0430\u044e\u0442 \u043c\u0435\u043d\u044f \u043a \u043f\u0440\u043e\u0442\u0438\u0432\u043e\u0440\u0435\u0447\u0438\u0432\u044b\u043c \u0436\u0435\u043b\u0430\u043d\u0438\u044f\u043c, \u0447\u0435\u043c \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u0442\u044c \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0441\u043a\u0430\u0436\u0435\u0442 \u0442\u043e\u0442 \u0438\u043b\u0438 \u0447\u0442\u043e \u0434\u0440\u0443\u0433\u043e\u0439 \u043f\u043e\u0434\u0443\u043c\u0430\u0435\u0442?<\/p>\n<p>\u042d\u0442\u043e\u0442 \u0436\u0435 \u043f\u0440\u0438\u043d\u0446\u0438\u043f \u043a\u0430\u0441\u0430\u0435\u0442\u0441\u044f \u0438 \u043c\u043e\u0435\u0433\u043e \u0437\u043d\u0430\u043d\u0438\u044f \u043e \u0434\u0440\u0443\u0433\u0438\u0445. \u0417\u0430\u0447\u0435\u043c \u043c\u043d\u0435 \u0437\u043d\u0430\u0442\u044c, \u043a\u0442\u043e \u0438 \u0447\u0442\u043e \u0441\u043a\u0430\u0437\u0430\u043b \u0438\u043b\u0438 \u0441\u0434\u0435\u043b\u0430\u043b? \u0417\u0430\u0447\u0435\u043c \u043c\u043d\u0435 \u0437\u043d\u0430\u0442\u044c \u0441\u043b\u0443\u0445\u0438 \u0438\u043b\u0438 \u043d\u043e\u0432\u043e\u0441\u0442\u0438? \u0421\u043b\u0438\u0448\u043a\u043e\u043c \u043a\u043e\u0440\u043e\u0442\u043a\u0430 \u0436\u0438\u0437\u043d\u044c \u0438 \u043b\u0443\u0447\u0448\u0435 \u0434\u0443\u043c\u0430\u0442\u044c \u043e \u0442\u043e\u043c, \u043a\u0430\u043a \u043f\u0440\u043e\u0436\u0438\u0442\u044c \u0435\u0435 \u043b\u0443\u0447\u0448\u0435. <\/p>\n<p>\u0410 \u043c\u043d\u0435\u043d\u0438\u044f, \u043e\u0441\u0442\u0430\u0432\u044c \u0438\u0445 \u043b\u044e\u0434\u044f\u043c.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0417\u0430\u0447\u0435\u043c \u043c\u043d\u0435 \u0441\u043b\u0430\u0432\u0430, \u0435\u0441\u043b\u0438 \u0432 \u0431\u0435\u0437\u044b\u0437\u0432\u0435\u0441\u0442\u043d\u043e\u0441\u0442\u0438 \u044f \u0441\u043f\u043e\u043a\u043e\u0435\u043d, \u0430 \u0432 \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u0438 \u043b\u044e\u0434\u0435\u0439 \u043d\u0430\u043f\u0440\u044f\u0436\u0435\u043d? \u0417\u0430\u0447\u0435\u043c \u043c\u043d\u0435 \u043f\u0440\u0438\u0437\u043d\u0430\u043d\u0438\u0435 \u043b\u044e\u0434\u0435\u0439, \u0435\u0441\u043b\u0438 \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u043e\u043d\u0438 \u043c\u0435\u043d\u044f \u0437\u043d\u0430\u044e\u0442, \u0430 \u0437\u0430\u0432\u0442\u0440\u0430 \u0434\u0435\u043b\u0430\u044e\u0442 \u0432\u0438\u0434, \u0447\u0442\u043e \u043d\u0435\u0442? \u041d\u0435 \u043b\u0443\u0447\u0448\u0435 \u043b\u0438 \u043c\u043d\u0435 \u043f\u043e\u0437\u0430\u0431\u043e\u0442\u0438\u0442\u044c\u0441\u044f \u043e \u0441\u0432\u043e\u0438\u0445 \u0441\u0442\u0440\u0435\u043c\u043b\u0435\u043d\u0438\u044f\u0445, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0442\u043e\u043b\u043a\u0430\u044e\u0442 \u043c\u0435\u043d\u044f \u043a \u043f\u0440\u043e\u0442\u0438\u0432\u043e\u0440\u0435\u0447\u0438\u0432\u044b\u043c \u0436\u0435\u043b\u0430\u043d\u0438\u044f\u043c, \u0447\u0435\u043c \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u0442\u044c \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0441\u043a\u0430\u0436\u0435\u0442 \u0442\u043e\u0442 \u0438\u043b\u0438 \u0447\u0442\u043e \u0434\u0440\u0443\u0433\u043e\u0439 \u043f\u043e\u0434\u0443\u043c\u0430\u0435\u0442? \u042d\u0442\u043e\u0442 \u0436\u0435 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[257,272],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10334"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=10334"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10334\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=10334"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=10334"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=10334"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}