{"id":10637,"date":"2023-07-15T10:34:57","date_gmt":"2023-07-15T08:34:57","guid":{"rendered":"https:\/\/jegornagel.com\/?p=10637"},"modified":"2023-07-15T10:34:57","modified_gmt":"2023-07-15T08:34:57","slug":"iskusstvo-stoicheskogo-vedeniya-dnevnika","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/iskusstvo-stoicheskogo-vedeniya-dnevnika\/","title":{"rendered":"\u0418\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u043e \u0441\u0442\u043e\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u0432\u0435\u0434\u0435\u043d\u0438\u044f \u0434\u043d\u0435\u0432\u043d\u0438\u043a\u0430"},"content":{"rendered":"\n<p>\u041e\u0434\u0438\u043d \u0438\u0437 \u043a\u043b\u044e\u0447\u0435\u0432\u044b\u0445 \u0430\u0441\u043f\u0435\u043a\u0442\u043e\u0432 \u0441\u0442\u043e\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0438 &#8211; \u0432\u0435\u0434\u0435\u043d\u0438\u0435 \u0434\u043d\u0435\u0432\u043d\u0438\u043a\u0430. \u0421\u0442\u043e\u0438\u043a\u0438 \u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u043b\u0438, \u0447\u0442\u043e \u0437\u0430\u043f\u0438\u0441\u044c \u0441\u0432\u043e\u0438\u0445 \u043c\u044b\u0441\u043b\u0435\u0439 \u0438 \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u043d\u0438\u0439 \u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0442 \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u0442\u044c \u044f\u0441\u043d\u043e\u0441\u0442\u044c \u043c\u044b\u0448\u043b\u0435\u043d\u0438\u044f \u0438 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c\u0441\u044f \u043b\u0443\u0447\u0448\u0435.<\/p>\n\n\n\n<p>\u0412 \u0442\u0435\u0447\u0435\u043d\u0438\u0435 \u043c\u043d\u043e\u0433\u0438\u0445 \u0432\u0435\u043a\u043e\u0432 \u0441\u0442\u043e\u0438\u043a\u0438 \u043f\u0440\u0438\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u043b\u0438\u0441\u044c \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0438 \u0432\u0435\u0434\u0435\u043d\u0438\u044f \u0434\u043d\u0435\u0432\u043d\u0438\u043a\u0430. \u041e\u043d\u0438 \u0437\u0430\u043f\u0438\u0441\u044b\u0432\u0430\u043b\u0438 \u0441\u0432\u043e\u0438 \u043c\u044b\u0441\u043b\u0438, \u0447\u0443\u0432\u0441\u0442\u0432\u0430, \u043d\u0430\u0431\u043b\u044e\u0434\u0435\u043d\u0438\u044f \u0438 \u0440\u0430\u0437\u043c\u044b\u0448\u043b\u0435\u043d\u0438\u044f. \u042d\u0442\u043e \u043f\u043e\u043c\u043e\u0433\u0430\u043b\u043e \u0438\u043c \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0431\u043e\u043b\u0435\u0435 \u0433\u043b\u0443\u0431\u043e\u043a\u043e\u0435 \u043f\u043e\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u0441\u0435\u0431\u044f \u0438 \u043e\u043a\u0440\u0443\u0436\u0430\u044e\u0449\u0435\u0433\u043e \u043c\u0438\u0440\u0430.<\/p>\n\n\n\n<p>\u0421\u0442\u043e\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u0432\u0435\u0434\u0435\u043d\u0438\u0435 \u0434\u043d\u0435\u0432\u043d\u0438\u043a\u0430 \u043e\u0442\u043b\u0438\u0447\u0430\u0435\u0442\u0441\u044f \u043e\u0442 \u043e\u0431\u044b\u0447\u043d\u043e\u0433\u043e. \u0421\u0442\u043e\u0438\u043a\u0438 \u043d\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u0444\u0438\u043a\u0441\u0438\u0440\u043e\u0432\u0430\u043b\u0438 \u0441\u0432\u043e\u0438 \u043c\u044b\u0441\u043b\u0438 \u0438 \u0447\u0443\u0432\u0441\u0442\u0432\u0430, \u043d\u043e \u0438 \u043e\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043b\u044f\u043b\u0438 \u043d\u0430\u0434 \u043d\u0438\u043c\u0438 \u0440\u0430\u0437\u043c\u044b\u0448\u043b\u0435\u043d\u0438\u044f, \u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u043b\u0438 \u0438 \u0441\u0442\u0430\u0440\u0430\u043b\u0438\u0441\u044c \u043d\u0430\u0439\u0442\u0438 \u0432 \u043d\u0438\u0445 \u0441\u043c\u044b\u0441\u043b.<\/p>\n\n\n\n<p>\u0412\u0435\u0434\u0435\u043d\u0438\u0435 \u0434\u043d\u0435\u0432\u043d\u0438\u043a\u0430 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043c\u043e\u0449\u043d\u044b\u043c \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u043e\u043c \u0441\u0430\u043c\u043e\u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044f. \u041e\u043d\u043e \u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0442 \u0441\u0442\u0430\u0442\u044c \u0431\u043e\u043b\u0435\u0435 \u043e\u0441\u043e\u0437\u043d\u0430\u043d\u043d\u044b\u043c, \u043c\u0443\u0434\u0440\u044b\u043c \u0438 \u0441\u0447\u0430\u0441\u0442\u043b\u0438\u0432\u044b\u043c \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u043e\u043c. \u0415\u0441\u043b\u0438 \u0432\u044b \u0445\u043e\u0442\u0438\u0442\u0435 \u043d\u0430\u0447\u0430\u0442\u044c \u0432\u0435\u0441\u0442\u0438 \u0434\u043d\u0435\u0432\u043d\u0438\u043a, \u0432\u043e\u0442 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0441\u043e\u0432\u0435\u0442\u043e\u0432:<\/p>\n\n\n\n<ul>\n<li>\u041d\u0430\u0447\u043d\u0438\u0442\u0435 \u0441 \u043f\u0440\u043e\u0441\u0442\u044b\u0445 \u0437\u0430\u043f\u0438\u0441\u0435\u0439. \u041d\u0435 \u0441\u0442\u0430\u0440\u0430\u0439\u0442\u0435\u0441\u044c \u043d\u0430\u043f\u0438\u0441\u0430\u0442\u044c \u0434\u043b\u0438\u043d\u043d\u044b\u0435 \u0438 \u0433\u043b\u0443\u0431\u043e\u043a\u0438\u0435 \u044d\u0441\u0441\u0435 \u0441\u0440\u0430\u0437\u0443. \u041f\u0440\u043e\u0441\u0442\u043e \u0444\u0438\u043a\u0441\u0438\u0440\u0443\u0439\u0442\u0435 \u0441\u0432\u043e\u0438 \u043c\u044b\u0441\u043b\u0438 \u0438 \u0447\u0443\u0432\u0441\u0442\u0432\u0430, \u043f\u043e \u043c\u0435\u0440\u0435 \u0438\u0445 \u0432\u043e\u0437\u043d\u0438\u043a\u043d\u043e\u0432\u0435\u043d\u0438\u044f.<\/li>\n\n\n\n<li>\u0411\u0443\u0434\u044c\u0442\u0435 \u0447\u0435\u0441\u0442\u043d\u044b \u0441 \u0441\u043e\u0431\u043e\u0439. \u041d\u0435 \u043f\u0440\u0438\u0443\u043a\u0440\u0430\u0448\u0438\u0432\u0430\u0439\u0442\u0435 \u0441\u0432\u043e\u0438 \u043c\u044b\u0441\u043b\u0438 \u0438\u043b\u0438 \u0447\u0443\u0432\u0441\u0442\u0432\u0430. \u0411\u0443\u0434\u044c\u0442\u0435 \u043e\u0442\u043a\u0440\u043e\u0432\u0435\u043d\u043d\u044b\u043c\u0438 \u043f\u043e \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044e \u043a \u0441\u0435\u0431\u0435 \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u0435\u0442\u0435 \u0438 \u0447\u0442\u043e \u0434\u0443\u043c\u0430\u0435\u0442\u0435.<\/li>\n\n\n\n<li>\u041d\u0430\u0439\u0434\u0438\u0442\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0440\u0430\u0437\u043c\u044b\u0448\u043b\u0435\u043d\u0438\u0439. \u041f\u043e\u0441\u043b\u0435 \u0437\u0430\u043f\u0438\u0441\u0438 \u0441\u0432\u043e\u0438\u0445 \u043c\u044b\u0441\u043b\u0435\u0439 \u0438 \u0447\u0443\u0432\u0441\u0442\u0432 \u0443\u0434\u0435\u043b\u0438\u0442\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0440\u0430\u0437\u043c\u044b\u0448\u043b\u0435\u043d\u0438\u0439 \u043e \u043d\u0438\u0445. \u041e\u0431\u0434\u0443\u043c\u0430\u0439\u0442\u0435, \u0447\u0442\u043e \u043e\u043d\u0438 \u0433\u043e\u0432\u043e\u0440\u044f\u0442 \u043e \u0432\u0430\u0441 \u0438 \u0432\u0430\u0448\u0435\u0439 \u0436\u0438\u0437\u043d\u0438.<\/li>\n\n\n\n<li>\u0418\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439\u0442\u0435 \u0434\u043d\u0435\u0432\u043d\u0438\u043a \u0434\u043b\u044f \u0441\u0430\u043c\u043e\u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u0441\u0442\u0432\u043e\u0432\u0430\u043d\u0438\u044f. \u0418\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439\u0442\u0435 \u0441\u0432\u043e\u0439 \u0434\u043d\u0435\u0432\u043d\u0438\u043a \u0434\u043b\u044f \u043e\u0442\u0441\u043b\u0435\u0436\u0438\u0432\u0430\u043d\u0438\u044f \u043f\u0440\u043e\u0433\u0440\u0435\u0441\u0441\u0430 \u0432 \u0441\u0430\u043c\u043e\u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u0441\u0442\u0432\u043e\u0432\u0430\u043d\u0438\u0438. \u0417\u0430\u043f\u0438\u0448\u0438\u0442\u0435 \u0441\u0432\u043e\u0438 \u0446\u0435\u043b\u0438 \u0438 \u0437\u0430\u0434\u0430\u0447\u0438, \u0438 \u043e\u0442\u0441\u043b\u0435\u0436\u0438\u0432\u0430\u0439\u0442\u0435 \u0441\u0432\u043e\u0439 \u043f\u0440\u043e\u0433\u0440\u0435\u0441\u0441 \u0432 \u0438\u0445 \u0434\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u0438.<\/li>\n\n\n\n<li>\u041d\u0435 \u0431\u043e\u0439\u0442\u0435\u0441\u044c \u043f\u0440\u043e\u044f\u0432\u043b\u044f\u0442\u044c \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u0442\u0432\u043e. \u041d\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u0441\u0442\u0440\u043e\u0433\u0438\u0445 \u043f\u0440\u0430\u0432\u0438\u043b \u043e \u0442\u043e\u043c, \u043a\u0430\u043a \u0432\u0435\u0441\u0442\u0438 \u0441\u0442\u043e\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u0434\u043d\u0435\u0432\u043d\u0438\u043a. \u0411\u0443\u0434\u044c\u0442\u0435 \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u043a\u0438\u043c\u0438 \u0438 \u043d\u0430\u0439\u0434\u0438\u0442\u0435 \u043f\u043e\u0434\u0445\u043e\u0434, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442 \u0434\u043b\u044f \u0432\u0430\u0441.<\/li>\n<\/ul>\n\n\n\n<p>\u0412\u0435\u0434\u0435\u043d\u0438\u0435 \u0434\u043d\u0435\u0432\u043d\u0438\u043a\u0430 &#8211; \u043f\u0440\u043e\u0441\u0442\u043e\u0439, \u043d\u043e \u044d\u0444\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u044b\u0439 \u0441\u043f\u043e\u0441\u043e\u0431 \u0443\u043b\u0443\u0447\u0448\u0438\u0442\u044c \u0441\u0432\u043e\u044e \u0436\u0438\u0437\u043d\u044c. \u0415\u0441\u043b\u0438 \u0432\u044b \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u0435\u0441\u044c \u0441\u0442\u0430\u0442\u044c \u0431\u043e\u043b\u0435\u0435 \u043e\u0441\u043e\u0437\u043d\u0430\u043d\u043d\u044b\u043c, \u043c\u0443\u0434\u0440\u044b\u043c \u0438 \u0441\u0447\u0430\u0441\u0442\u043b\u0438\u0432\u044b\u043c \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u043e\u043c, \u043d\u0430\u0447\u043d\u0438\u0442\u0435 \u0432\u0435\u0441\u0442\u0438 \u0434\u043d\u0435\u0432\u043d\u0438\u043a \u0443\u0436\u0435 \u0441\u0435\u0433\u043e\u0434\u043d\u044f!<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041e\u0434\u0438\u043d \u0438\u0437 \u043a\u043b\u044e\u0447\u0435\u0432\u044b\u0445 \u0430\u0441\u043f\u0435\u043a\u0442\u043e\u0432 \u0441\u0442\u043e\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0438 &#8211; \u0432\u0435\u0434\u0435\u043d\u0438\u0435 \u0434\u043d\u0435\u0432\u043d\u0438\u043a\u0430. \u0421\u0442\u043e\u0438\u043a\u0438 \u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u043b\u0438, \u0447\u0442\u043e \u0437\u0430\u043f\u0438\u0441\u044c \u0441\u0432\u043e\u0438\u0445 \u043c\u044b\u0441\u043b\u0435\u0439 \u0438 \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u043d\u0438\u0439 \u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0442 \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u0442\u044c \u044f\u0441\u043d\u043e\u0441\u0442\u044c \u043c\u044b\u0448\u043b\u0435\u043d\u0438\u044f \u0438 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c\u0441\u044f \u043b\u0443\u0447\u0448\u0435. \u0412 \u0442\u0435\u0447\u0435\u043d\u0438\u0435 \u043c\u043d\u043e\u0433\u0438\u0445 \u0432\u0435\u043a\u043e\u0432 \u0441\u0442\u043e\u0438\u043a\u0438 \u043f\u0440\u0438\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u043b\u0438\u0441\u044c \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0438 \u0432\u0435\u0434\u0435\u043d\u0438\u044f \u0434\u043d\u0435\u0432\u043d\u0438\u043a\u0430. \u041e\u043d\u0438 \u0437\u0430\u043f\u0438\u0441\u044b\u0432\u0430\u043b\u0438 \u0441\u0432\u043e\u0438 \u043c\u044b\u0441\u043b\u0438, \u0447\u0443\u0432\u0441\u0442\u0432\u0430, \u043d\u0430\u0431\u043b\u044e\u0434\u0435\u043d\u0438\u044f \u0438 \u0440\u0430\u0437\u043c\u044b\u0448\u043b\u0435\u043d\u0438\u044f. \u042d\u0442\u043e \u043f\u043e\u043c\u043e\u0433\u0430\u043b\u043e \u0438\u043c \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0431\u043e\u043b\u0435\u0435 \u0433\u043b\u0443\u0431\u043e\u043a\u043e\u0435 \u043f\u043e\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u0441\u0435\u0431\u044f \u0438 \u043e\u043a\u0440\u0443\u0436\u0430\u044e\u0449\u0435\u0433\u043e \u043c\u0438\u0440\u0430. \u0421\u0442\u043e\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u0432\u0435\u0434\u0435\u043d\u0438\u0435 \u0434\u043d\u0435\u0432\u043d\u0438\u043a\u0430 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[76],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10637"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=10637"}],"version-history":[{"count":1,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10637\/revisions"}],"predecessor-version":[{"id":10638,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10637\/revisions\/10638"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=10637"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=10637"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=10637"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}