{"id":40,"date":"2019-11-27T15:28:48","date_gmt":"2019-11-27T15:28:48","guid":{"rendered":"http:\/\/167.172.180.57\/2019\/11\/27\/startup-mistakes\/"},"modified":"2020-12-22T14:06:43","modified_gmt":"2020-12-22T12:06:43","slug":"startup-mistakes","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/startup-mistakes\/","title":{"rendered":"\u0422\u0440\u0438 \u0441\u0430\u043c\u044b\u0435 \u0431\u043e\u043b\u044c\u0448\u0438\u0435 \u043e\u0448\u0438\u0431\u043a\u0438 \u0441\u0442\u0430\u0440\u0442\u0430\u043f\u0430"},"content":{"rendered":"<h3 id=\"-\">\u0421\u0430\u043c\u0430\u044f \u0431\u043e\u043b\u044c\u0448\u0430\u044f \u043e\u0448\u0438\u0431\u043a\u0430 \u2014 \u043d\u0435\u0440\u0435\u0448\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c<\/h3>\n<p>\u0420\u0430\u0431\u043e\u0442\u0430\u0442\u044c, \u0431\u0443\u0434\u0442\u043e \u0442\u044b \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d \u0441\u043b\u043e\u0432\u0430\u043c\u0438, \u0432\u0440\u0435\u043c\u0435\u043d\u0435\u043c \u0438 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e\u043c \u0434\u0435\u043b.<\/p>\n<p>\u042d\u0442\u043e \u0442\u0438\u043f\u0430 \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c &#8220;\u042f \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u043d\u0430\u043f\u0438\u0448\u0443 30 \u043a\u043b\u0438\u0435\u043d\u0442\u0430\u043c \u0438 \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0438\u043c, \u0447\u0442\u043e \u0438\u0437 \u044d\u0442\u043e\u0433\u043e \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0441\u044f&#8221;. \u0410 \u043f\u043e\u0442\u043e\u043c \u043e\u0442\u043f\u0440\u0430\u0432\u043b\u044f\u0435\u0448\u044c 13 \u043f\u0438\u0441\u0435\u043c, \u043d\u0435 \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0448\u044c \u043e\u0442\u0432\u0435\u0442\u0430 \u0438 \u0431\u0440\u043e\u0441\u0430\u0435\u0448\u044c \u0433\u0438\u0431\u043b\u043e\u0435 \u0434\u0435\u043b\u043e.<\/p>\n<p>\u0418\u043b\u0438 \u0435\u0449\u0435 \u0445\u0443\u0436\u0435 \u2014 \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0448\u044c \u0434\u0435\u0441\u044f\u0442\u044c \u043e\u0442\u0432\u0435\u0442\u043e\u0432, \u043e\u0434\u0438\u043d \u0438\u0437 \u043d\u0438\u0445 \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u044b\u0439, \u0438 \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u0435\u0448\u044c \u043e\u0442\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u044c \u043f\u0438\u0441\u044c\u043c\u0430. <em>\u041d\u0435 \u0441\u0442\u043e\u0438\u0442 \u043e\u0431\u0438\u0436\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u0441\u043b\u043e\u0432\u0430 \u0432 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442\u0435.<\/em><\/p>\n<p>\u042d\u043b\u0435\u043e\u043d\u043e\u0440\u0430 \u0420\u0443\u0437\u0432\u0435\u043b\u044c\u0442 \u0441\u043a\u0430\u0437\u0430\u043b\u0430: &#8220;\u041d\u0438\u043a\u0442\u043e \u0438 \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u0441\u043c\u043e\u0436\u0435\u0442 \u043e\u0431\u0438\u0434\u0435\u0442\u044c \u0432\u0430\u0441 \u0431\u0435\u0437 \u0432\u0430\u0448\u0435\u0433\u043e \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043d\u0438\u044f&#8221;.<\/p>\n<h3 id=\"--1\">\u0412\u0442\u043e\u0440\u0430\u044f \u043e\u0448\u0438\u0431\u043a\u0430 \u2014 \u043f\u0435\u0440\u0444\u0435\u043a\u0446\u0438\u043e\u043d\u0438\u0437\u043c<\/h3>\n<p>\u042f \u043d\u0435 \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u044e \u0434\u0435\u043b\u0430\u0442\u044c \u043f\u043b\u043e\u0445\u0443\u044e \u0440\u0430\u0431\u043e\u0442\u0443 \u2014 \u0432\u0441\u0435\u0433\u0434\u0430 \u0434\u0435\u043b\u0430\u0439 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e. \u0422\u044b \u043e\u0431\u044f\u0437\u0430\u043d \u0434\u0435\u043b\u0430\u0442\u044c \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e.<\/p>\n<p>\u041e\u0434\u043d\u0430\u043a\u043e, \u0442\u0440\u0438 \u043c\u0435\u0441\u044f\u0446\u0430 \u0434\u043e\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0442\u044c \u0442\u0435\u043d\u0438 \u043d\u0430 \u0441\u0430\u0439\u0442\u0435 \u0438\u043b\u0438 30 \u0440\u0430\u0437 \u043f\u0435\u0440\u0435\u043f\u0438\u0441\u044b\u0432\u0430\u0442\u044c \u043e\u0434\u043d\u0443 \u0441\u0442\u0440\u043e\u0447\u043a\u0443 \u0432\u043e \u0432\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u0438 \u2014 \u044d\u0442\u043e \u043e\u0447\u0435\u043d\u044c-\u043e\u0447\u0435\u043d\u044c \u0442\u0443\u043f\u043e.<\/p>\n<p>\u041f\u0443\u0441\u0442\u044c \u0442\u0432\u043e\u0438 \u043f\u0438\u0441\u044c\u043c\u0430, \u043f\u043e\u0441\u0442\u044b, \u043a\u0430\u0440\u0442\u0438\u043d\u043a\u0438, \u0432\u0438\u0434\u0435\u043e \u2014 \u0447\u0442\u043e \u0431\u044b \u0442\u044b \u043d\u0438 \u0434\u0435\u043b\u0430\u043b \u2014 \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u0442 \u043e\u0448\u0438\u0431\u043a\u0438, \u043e\u043f\u0435\u0447\u0430\u0442\u043a\u0438, \u043f\u0440\u043e\u043f\u0443\u0441\u043a\u0438. \u041e\u0448\u0438\u0431\u043a\u0438 \u2014 \u043d\u0435\u0438\u0437\u0431\u0435\u0436\u043d\u0430\u044f \u0447\u0430\u0441\u0442\u044c \u0436\u0438\u0437\u043d\u0438. \u0422\u044b \u0432\u0441\u0435\u0433\u0434\u0430 \u0441\u043c\u043e\u0436\u0435\u0448\u044c \u043f\u043e\u0434\u0440\u0435\u0434\u0430\u043a\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043f\u043e\u0437\u0436\u0435.<\/p>\n<p>\u041d\u0430\u0443\u0447\u0438\u0441\u044c \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u044c \u043d\u0435\u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u0441\u0442\u0432\u043e.<\/p>\n<p>\u0421\u043c\u0438\u0440\u0438\u0441\u044c \u0441 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u0447\u0435\u043d\u043d\u044b\u043c\u0438 \u0437\u0430\u0434\u0430\u0447\u0430\u043c\u0438.<\/p>\n<p>\u0414\u0430\u0436\u0435 \u0435\u0441\u043b\u0438 \u0442\u044b \u043f\u043e\u0442\u0440\u0430\u0442\u0438\u0448\u044c \u043b\u0438\u0448\u043d\u0438\u0439 \u0434\u0435\u043d\u044c, \u0447\u0442\u043e\u0431\u044b \u0438\u0441\u043f\u0440\u0430\u0432\u0438\u0442\u044c \u0432\u0441\u0435 \u043e\u0448\u0438\u0431\u043a\u0438 (\u0447\u0430\u0441\u0442\u043e \u0432\u043e\u043e\u0431\u0440\u0430\u0436\u0430\u0435\u043c\u044b\u0435), \u0442\u044b \u043f\u0440\u043e\u043f\u0443\u0441\u0442\u0438\u0448\u044c \u043a\u0443\u0447\u0443 \u043e\u0448\u0438\u0431\u043e\u043a \u043e \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0435\u0449\u0435 \u043d\u0435 \u0437\u043d\u0430\u0435\u0448\u044c.<\/p>\n<p>\u041f\u0440\u043e\u0434\u0432\u0438\u0433\u0430\u0439 \u0432\u043f\u0435\u0440\u0435\u0434 \u0430\u043c\u0431\u0438\u0446\u0438\u043e\u0437\u043d\u044b\u0435 \u0438\u0434\u0435\u0438, \u0434\u0430\u0436\u0435 \u0435\u0441\u043b\u0438 \u043e\u043d\u0438 \u043d\u0435\u0438\u0434\u0435\u0430\u043b\u044c\u043d\u044b\u0435.<\/p>\n<h3 id=\"--2\">\u041e\u0448\u0438\u0431\u043a\u0430 \u0442\u0440\u0435\u0442\u044c\u044f \u2014 \u043c\u0435\u0434\u043b\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c<\/h3>\n<p>\u0412\u0441\u0435 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442 \u0431\u044b\u0441\u0442\u0440\u043e.<\/p>\n<p>\u0421\u0435\u0433\u043e\u0434\u043d\u044f \u0442\u044b \u043f\u0440\u043e\u043f\u0443\u0441\u043a\u0430\u0435\u0448\u044c \u0432\u0441\u0442\u0440\u0435\u0447\u0443, \u0437\u0430\u0432\u0442\u0440\u0430 \u0442\u044b \u043d\u0438\u043a\u043e\u043c\u0443 \u043d\u0435 \u043d\u0443\u0436\u0435\u043d.<\/p>\n<p>\u0421\u0435\u0433\u043e\u0434\u043d\u044f \u0442\u044b \u043d\u0435 \u043e\u0442\u043f\u0440\u0430\u0432\u043b\u044f\u0435\u0448\u044c \u043e\u0442\u0432\u0435\u0442, \u0437\u0430\u0432\u0442\u0440\u0430 \u043a\u043b\u0438\u0435\u043d\u0442\u0430 \u0443\u0432\u0435\u043b \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442.<\/p>\n<p><strong>\u0412\u044b\u0432\u043e\u0434<\/strong>: \u0434\u0435\u043b\u0430\u0439 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e, \u043d\u043e \u043d\u0435 \u0433\u043e\u043d\u0438\u0441\u044c \u0437\u0430 \u0438\u0434\u0435\u0430\u043b\u043e\u043c. \u0420\u0430\u0431\u043e\u0442\u0430\u0439 \u0431\u044b\u0441\u0442\u0440\u043e \u0438 \u0440\u0435\u0448\u0438\u0442\u0435\u043b\u044c\u043d\u043e.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0421\u0430\u043c\u0430\u044f \u0431\u043e\u043b\u044c\u0448\u0430\u044f \u043e\u0448\u0438\u0431\u043a\u0430 \u2014 \u043d\u0435\u0440\u0435\u0448\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u0420\u0430\u0431\u043e\u0442\u0430\u0442\u044c, \u0431\u0443\u0434\u0442\u043e \u0442\u044b \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d \u0441\u043b\u043e\u0432\u0430\u043c\u0438, \u0432\u0440\u0435\u043c\u0435\u043d\u0435\u043c \u0438 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e\u043c \u0434\u0435\u043b. \u042d\u0442\u043e \u0442\u0438\u043f\u0430 \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c &#8220;\u042f \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u043d\u0430\u043f\u0438\u0448\u0443 30 \u043a\u043b\u0438\u0435\u043d\u0442\u0430\u043c \u0438 \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0438\u043c, \u0447\u0442\u043e \u0438\u0437 \u044d\u0442\u043e\u0433\u043e \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0441\u044f&#8221;. \u0410 \u043f\u043e\u0442\u043e\u043c \u043e\u0442\u043f\u0440\u0430\u0432\u043b\u044f\u0435\u0448\u044c 13 \u043f\u0438\u0441\u0435\u043c, \u043d\u0435 \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0448\u044c \u043e\u0442\u0432\u0435\u0442\u0430 \u0438 \u0431\u0440\u043e\u0441\u0430\u0435\u0448\u044c \u0433\u0438\u0431\u043b\u043e\u0435 \u0434\u0435\u043b\u043e. \u0418\u043b\u0438 \u0435\u0449\u0435 \u0445\u0443\u0436\u0435 \u2014 \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0448\u044c \u0434\u0435\u0441\u044f\u0442\u044c \u043e\u0442\u0432\u0435\u0442\u043e\u0432, \u043e\u0434\u0438\u043d \u0438\u0437 \u043d\u0438\u0445 \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u044b\u0439, \u0438 \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u0435\u0448\u044c \u043e\u0442\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u044c [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[48,66],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/40"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=40"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/40\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=40"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=40"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=40"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}