{"id":5279,"date":"2020-05-07T19:36:37","date_gmt":"2020-05-07T17:36:37","guid":{"rendered":"https:\/\/jegornagel.com\/?p=5279"},"modified":"2020-12-22T14:05:56","modified_gmt":"2020-12-22T12:05:56","slug":"koronavirus-pokazyvaet-chto-vazhno-v-zhizni","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/koronavirus-pokazyvaet-chto-vazhno-v-zhizni\/","title":{"rendered":"\u041a\u043e\u0440\u043e\u043d\u0430\u0432\u0438\u0440\u0443\u0441 \u043f\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442, \u0447\u0442\u043e \u0432\u0430\u0436\u043d\u043e \u0432 \u0436\u0438\u0437\u043d\u0438"},"content":{"rendered":"\n<p>\u042f \u0437\u0430\u043c\u0435\u0447\u0430\u044e, \u0447\u0442\u043e \u043b\u044e\u0434\u0438 \u0431\u043e\u043b\u044c\u0448\u0435 \u0433\u043e\u0432\u043e\u0440\u044f\u0442 \u043e \u0441\u0430\u043c\u043e\u043c \u0432\u0430\u0436\u043d\u043e\u043c \u0432 \u0436\u0438\u0437\u043d\u0438 \u0441 \u043c\u043e\u043c\u0435\u043d\u0442\u0430, \u043a\u043e\u0433\u0434\u0430 \u043d\u0430\u0447\u0430\u043b\u0441\u044f \u043a\u0430\u0440\u0430\u043d\u0442\u0438\u043d. \u041e\u043d\u0438 \u043c\u0435\u043d\u044c\u0448\u0435 \u0433\u043e\u043d\u044f\u044e\u0442\u0441\u044f \u0437\u0430 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u044c\u043d\u044b\u043c\u0438 \u0432\u0435\u0449\u0430\u043c\u0438, \u0441\u0442\u0430\u043b\u0438 \u043c\u0435\u043d\u0435\u0435 \u043b\u0435\u0433\u043a\u043e\u043c\u044b\u0441\u043b\u0435\u043d\u043d\u044b\u043c\u0438, \u043d\u0430\u043a\u043e\u043f\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e \u043e\u0442\u043e\u0448\u043b\u043e \u043d\u0430 \u0437\u0430\u0434\u043d\u0438\u0439 \u043f\u043b\u0430\u043d.<\/p>\n\n\n\n<p>\u042f \u043f\u043e\u0442\u0435\u0440\u044f\u043b \u0440\u0430\u0431\u043e\u0442\u0443, \u043d\u043e \u0432\u0440\u044f\u0434 \u043b\u0438 \u043c\u043e\u0433 \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0441\u0435\u0431\u044f \u0441\u0447\u0430\u0441\u0442\u043b\u0438\u0432\u0435\u0435. \u041d\u0435 \u0441\u043a\u0430\u0436\u0443, \u0447\u0442\u043e \u0431\u044b\u043b \u0441\u0447\u0430\u0441\u0442\u043b\u0438\u0432 \u0432 \u0442\u043e\u0439 \u0444\u0438\u0440\u043c\u0435.<\/p>\n\n\n\n<p>\u0417\u0430 \u043f\u0440\u043e\u0448\u0435\u0434\u0448\u0438\u0439 \u043c\u0435\u0441\u044f\u0446, \u044f \u0440\u0435\u0448\u0438\u043b \u043c\u043d\u043e\u0433\u043e \u043b\u0438\u0447\u043d\u044b\u0445 \u0432\u043e\u043f\u0440\u043e\u0441\u043e\u0432. \u041d\u0430\u043a\u043e\u043d\u0435\u0446-\u0442\u043e \u0432\u044b\u0441\u0442\u0440\u043e\u0438\u043b \u043d\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u044b\u0435 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f \u0441 \u0434\u043e\u0447\u043a\u043e\u0439. \u041d\u0430\u0443\u0447\u0438\u043b\u0441\u044f \u0432\u0441\u0442\u0430\u0432\u0430\u0442\u044c \u0431\u0435\u0437 \u0431\u0443\u0434\u0438\u043b\u044c\u043d\u0438\u043a\u0430 \u0432\u043e \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0445\u043e\u0447\u0435\u0442\u0441\u044f \u0438 \u043d\u0435 \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0432\u0438\u043d\u0443. \u0427\u0438\u0442\u0430\u044e \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0445\u043e\u0447\u0443. \u041c\u043d\u043e\u0433\u043e \u043f\u0438\u0448\u0443. \u041c\u043d\u043e\u0433\u043e \u0443\u0447\u0443\u0441\u044c. \u0410 \u0433\u043b\u0430\u0432\u043d\u043e\u0435, \u0440\u0430\u0431\u043e\u0442\u0430\u044e \u043d\u0430\u0434 \u0441\u0432\u043e\u0435\u0439 \u0444\u0438\u0440\u043c\u043e\u0439 \u0432 \u043f\u0440\u0435\u043a\u0440\u0430\u0441\u043d\u043e\u0439 \u043a\u043e\u043c\u0430\u043d\u0434\u0435.<\/p>\n\n\n\n<p>\u041c\u043e\u0433\u0443 \u0441\u043a\u0430\u0437\u0430\u0442\u044c, \u0447\u0442\u043e \u044f \u043e\u0447\u0438\u0441\u0442\u0438\u043b\u0441\u044f \u043e\u0442 \u043c\u043d\u043e\u0433\u0438\u0445 \u0432\u0435\u0449\u0435\u0439, \u043e\u0441\u0442\u0430\u0432\u0448\u0438\u0445\u0441\u044f \u0432 \u043c\u043e\u0435\u043c \u043f\u0440\u043e\u0448\u043b\u043e\u043c \u043e\u0442 \u043f\u0440\u043e\u0448\u043b\u044b\u0445 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0439, \u0440\u0430\u0431\u043e\u0442\u044b, \u043f\u043e\u0435\u0437\u0434\u043e\u043a. \u042f \u0441\u043e\u0441\u0440\u0435\u0434\u043e\u0442\u043e\u0447\u0438\u043b\u0441\u044f \u043d\u0430 \u0442\u043e\u043c, \u0447\u0442\u043e \u043c\u043e\u0433\u0443 \u0443\u043b\u0443\u0447\u0448\u0438\u0442\u044c \u0438 \u043d\u0435 \u043e\u0433\u043b\u044f\u0434\u044b\u0432\u0430\u0442\u044c\u0441\u044f \u043d\u0430\u0437\u0430\u0434.<\/p>\n\n\n\n<p>\u042f \u0432\u0434\u0440\u0443\u0433 \u043f\u043e\u043d\u044f\u043b, \u0447\u0442\u043e \u043c\u043d\u043e\u0433\u043e\u0435, \u0447\u0435\u0433\u043e \u0445\u043e\u0442\u0435\u043b, \u0431\u044b\u043b\u043e \u043f\u043e\u0432\u0435\u0440\u0445\u043d\u043e\u0441\u0442\u043d\u044b\u043c. \u042f \u0431\u044b \u0441\u0435\u0439\u0447\u0430\u0441 \u0431\u044b\u043b \u043d\u0430 \u0441\u0435\u0434\u044c\u043c\u043e\u043c \u043d\u0435\u0431\u0435, \u0435\u0441\u043b\u0438 \u0431\u044b \u0443 \u043c\u0435\u043d\u044f \u0431\u044b\u043b \u0434\u043e\u043c\u0438\u043a \u0441 \u0437\u0435\u043c\u043b\u0435\u0439 \u0438 \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0438\u043c \u0441\u0430\u0434\u043e\u043c. \u042f \u0432\u0441\u0435 \u0432\u0440\u0435\u043c\u044f \u0442\u043e\u0440\u043e\u043f\u0438\u043b\u0441\u044f, \u043f\u044b\u0442\u0430\u044f\u0441\u044c \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0447\u0442\u043e-\u0442\u043e.<\/p>\n\n\n\n<p>\u0421\u0442\u0440\u0435\u043c\u0438\u043b\u0441\u044f \u0431\u044b\u0441\u0442\u0440\u0435\u0435 \u0432\u0435\u0440\u043d\u0443\u0442\u044c\u0441\u044f \u043a \u0434\u0435\u043b\u0430\u043c, \u043f\u043e\u043a\u0430 \u043d\u0435 \u0432\u0435\u0440\u043d\u0443\u043b\u0441\u044f \u0434\u043e\u043c\u043e\u0439, \u0433\u0434\u0435 \u0441\u0435\u043c\u044c\u044f \u0438 \u043d\u0435\u0442 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438 \u0441\u043e\u0441\u0440\u0435\u0434\u043e\u0442\u043e\u0447\u0438\u0442\u044c\u0441\u044f. \u0422\u0435\u043f\u0435\u0440\u044c, \u043a\u043e\u0433\u0434\u0430 \u043d\u0435\u0442 \u0441\u0430\u0434\u0438\u043a\u0430 \u0438 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e\u0439 \u0440\u0430\u0431\u043e\u0442\u044b \u0432 \u043e\u0444\u0438\u0441\u0435, \u0441\u0442\u0430\u043b\u043e \u043f\u043e\u043d\u044f\u0442\u043d\u043e, \u0447\u0442\u043e \u0432\u0441\u0435 \u0442\u043e, \u0447\u0442\u043e \u0440\u0430\u043d\u044c\u0448\u0435 \u043c\u0435\u0448\u0430\u043b\u043e, \u0442\u0435\u043f\u0435\u0440\u044c \u043d\u0435 \u0438\u043c\u0435\u0435\u0442 \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u044f.<\/p>\n\n\n\n<p>\u0422\u0435\u043f\u0435\u0440\u044c \u043d\u0430\u043c \u043f\u0440\u043e\u0441\u0442\u043e \u043d\u0443\u0436\u043d\u043e \u0438\u043c\u0435\u0442\u044c \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0435 \u043c\u0435\u0441\u0442\u043e \u0438 \u0441\u043f\u043e\u043a\u043e\u0439\u043d\u0443\u044e \u0440\u0430\u0431\u043e\u0442\u0443. \u041a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0434\u0435\u043d\u0435\u0433 \u0438 \u0440\u0430\u0437\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u044f \u0432\u0434\u0440\u0443\u0433 \u0441\u0442\u0430\u043b\u0438 \u043d\u0435\u0432\u0430\u0436\u043d\u044b\u043c\u0438.<br>\u0412\u043e\u0442 \u0432\u0430\u043c \u0438 \u043f\u0430\u043d\u0434\u0435\u043c\u0438\u044f.<\/p>\n\n\n\n<p>\u041f\u0440\u0438\u0447\u0435\u043c \u043f\u043e\u0434\u043e\u0431\u043d\u043e\u0435 \u044f \u0441\u043b\u044b\u0448\u0443 \u043e\u0442 \u043c\u043d\u043e\u0433\u0438\u0445.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u042f \u0437\u0430\u043c\u0435\u0447\u0430\u044e, \u0447\u0442\u043e \u043b\u044e\u0434\u0438 \u0431\u043e\u043b\u044c\u0448\u0435 \u0433\u043e\u0432\u043e\u0440\u044f\u0442 \u043e \u0441\u0430\u043c\u043e\u043c \u0432\u0430\u0436\u043d\u043e\u043c \u0432 \u0436\u0438\u0437\u043d\u0438 \u0441 \u043c\u043e\u043c\u0435\u043d\u0442\u0430, \u043a\u043e\u0433\u0434\u0430 \u043d\u0430\u0447\u0430\u043b\u0441\u044f \u043a\u0430\u0440\u0430\u043d\u0442\u0438\u043d. \u041e\u043d\u0438 \u043c\u0435\u043d\u044c\u0448\u0435 \u0433\u043e\u043d\u044f\u044e\u0442\u0441\u044f \u0437\u0430 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u044c\u043d\u044b\u043c\u0438 \u0432\u0435\u0449\u0430\u043c\u0438, \u0441\u0442\u0430\u043b\u0438 \u043c\u0435\u043d\u0435\u0435 \u043b\u0435\u0433\u043a\u043e\u043c\u044b\u0441\u043b\u0435\u043d\u043d\u044b\u043c\u0438, \u043d\u0430\u043a\u043e\u043f\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e \u043e\u0442\u043e\u0448\u043b\u043e \u043d\u0430 \u0437\u0430\u0434\u043d\u0438\u0439 \u043f\u043b\u0430\u043d. \u042f \u043f\u043e\u0442\u0435\u0440\u044f\u043b \u0440\u0430\u0431\u043e\u0442\u0443, \u043d\u043e \u0432\u0440\u044f\u0434 \u043b\u0438 \u043c\u043e\u0433 \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0441\u0435\u0431\u044f \u0441\u0447\u0430\u0441\u0442\u043b\u0438\u0432\u0435\u0435. \u041d\u0435 \u0441\u043a\u0430\u0436\u0443, \u0447\u0442\u043e \u0431\u044b\u043b \u0441\u0447\u0430\u0441\u0442\u043b\u0438\u0432 \u0432 \u0442\u043e\u0439 \u0444\u0438\u0440\u043c\u0435. \u0417\u0430 \u043f\u0440\u043e\u0448\u0435\u0434\u0448\u0438\u0439 \u043c\u0435\u0441\u044f\u0446, \u044f \u0440\u0435\u0448\u0438\u043b \u043c\u043d\u043e\u0433\u043e \u043b\u0438\u0447\u043d\u044b\u0445 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[52],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/5279"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=5279"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/5279\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=5279"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=5279"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=5279"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}