{"id":123,"date":"2019-11-11T20:27:03","date_gmt":"2019-11-11T20:27:03","guid":{"rendered":"http:\/\/167.172.180.57\/2019\/11\/11\/transcendentnos-i-smisl\/"},"modified":"2020-12-22T14:07:05","modified_gmt":"2020-12-22T12:07:05","slug":"transcendentnos-i-smisl","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/transcendentnos-i-smisl\/","title":{"rendered":"\u0420\u0430\u0441\u0448\u0438\u0440\u0435\u043d\u0438\u0435 \u0441\u043e\u0437\u043d\u0430\u043d\u0438\u0435 \u0438 \u0432\u0441\u0435\u043b\u0435\u043d\u043d\u0430\u044f \u0432\u043d\u0443\u0442\u0440\u0438 \u0433\u043e\u043b\u043e\u0432\u044b. \u0427.5."},"content":{"rendered":"<blockquote><p>\u0418\u0434\u0435\u0448\u044c \u043d\u043e\u0447\u044c\u044e \u043f\u043e \u0443\u043b\u0438\u0446\u0435, \u043f\u043e\u0434\u043d\u0438\u043c\u0430\u0435\u0448\u044c \u0432\u0437\u0433\u043b\u044f\u0434 \u0432\u0432\u0435\u0440\u0445, \u0441\u043c\u043e\u0442\u0440\u0438\u0448\u044c \u043d\u0430 \u0437\u0432\u0435\u0437\u0434\u044b \u0438, \u0432\u0434\u0440\u0443\u0433, \u0432\u0441\u0435\u043c \u0442\u0435\u043b\u043e\u043c \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u0435\u0448\u044c \u0447\u0442\u043e-\u0442\u043e \u0441\u0432\u0435\u0440\u0445\u044a\u0435\u0441\u0442\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435 \u2013 \u0431\u043b\u0438\u0437\u043e\u0441\u0442\u044c \u0431\u0435\u0441\u043a\u0440\u0430\u0439\u043d\u0435\u0433\u043e \u043a\u043e\u0441\u043c\u043e\u0441\u0430, \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u0443\u044e \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u043d\u043e\u0441\u0442\u044c \u043f\u0440\u0438\u0440\u043e\u0434\u0435 \u0438, \u0432 \u0442\u043e \u0436\u0435 \u0432\u0440\u0435\u043c\u044f, \u043d\u0435\u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c. \u041f\u043e\u043d\u0438\u043c\u0430\u0435\u0448\u044c, \u0447\u0442\u043e \u0442\u044b \u2013 \u043a\u0440\u043e\u0448\u0435\u0447\u043d\u0430\u044f \u0447\u0430\u0441\u0442\u0438\u0447\u043a\u0430 \u043e\u0433\u0440\u043e\u043c\u043d\u043e\u0433\u043e \u0446\u0435\u043b\u043e\u0433\u043e.<\/p><\/blockquote>\n<p>\u0417\u043d\u0430\u043a\u043e\u043c\u043e? \u0415\u0441\u043b\u0438 \u0434\u0430, \u0442\u043e \u0442\u0430\u043a \u043f\u0440\u043e\u0436\u0438\u0432\u0430\u0435\u0442\u0441\u044f \u043c\u043e\u043c\u0435\u043d\u0442 \u0440\u0430\u0441\u0448\u0438\u0440\u0435\u043d\u0438\u044f \u0441\u043e\u0437\u043d\u0430\u043d\u0438\u044f, <a href=\"https:\/\/ru.wikipedia.org\/wiki\/%D0%A2%D1%80%D0%B0%D0%BD%D1%81%D1%86%D0%B5%D0%BD%D0%B4%D0%B5%D0%BD%D1%82%D0%B0%D0%BB%D1%8C%D0%BD%D0%BE%D0%B5\">\u0442\u0440\u0430\u043d\u0441\u0446\u0435\u043d\u0434\u0435\u043d\u0442\u043d\u043e\u0441\u0442\u044c<\/a>. \u041c\u043e\u043c\u0435\u043d\u0442 \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u043d\u0438\u0438 \u0432\u044b\u0441\u0448\u0435\u0439 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0438, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0432\u0441\u0435 \u0432\u0437\u0430\u0438\u043c\u043e\u0441\u0432\u044f\u0437\u0430\u043d\u043e, \u043f\u0440\u0435\u043a\u0440\u0430\u0441\u043d\u043e, \u0438 \u0441\u043f\u043e\u043a\u043e\u0439\u043d\u043e. \u042f \u0447\u0430\u0441\u0442\u043e \u043f\u043e\u0433\u0440\u0443\u0436\u0430\u044e\u0441\u044c \u0432 \u0442\u0430\u043a\u043e\u0435 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435 \u0443\u0442\u0440\u043e\u043c, \u043a\u043e\u0433\u0434\u0430 \u0433\u0443\u043b\u044f\u044e \u043f\u043e \u0443\u043b\u0438\u0446\u0435. \u0412\u0441\u0442\u0440\u0435\u0447\u0430\u044e \u0441\u043b\u0443\u0447\u0430\u0439\u043d\u044b\u0445 \u043f\u0440\u043e\u0445\u043e\u0436\u0438\u0445 \u0438 \u0432\u0434\u0440\u0443\u0433 \u043e\u0449\u0443\u0449\u0430\u044e \u043d\u0435\u043e\u043f\u0438\u0441\u0443\u0435\u043c\u044b\u0439 \u043f\u0440\u0438\u043b\u0438\u0432 \u043f\u0440\u0438\u043d\u044f\u0442\u0438\u044f, \u0440\u043e\u0434\u0441\u0442\u0432\u0430, \u043f\u043e\u043d\u0438\u043c\u0430\u043d\u0438\u044f. \u041a\u0430\u0436\u0435\u0442\u0441\u044f, \u0447\u0442\u043e \u044f \u0441\u043c\u043e\u0433\u0443 \u043f\u0435\u0440\u0435\u0436\u0438\u0442\u044c \u0447\u0442\u043e \u0443\u0433\u043e\u0434\u043d\u043e \u043f\u0440\u043e\u0441\u0442\u043e \u043f\u043e\u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u0437\u043d\u0430\u044e, \u0447\u0442\u043e \u0432\u043e\u043a\u0440\u0443\u0433 \u0435\u0441\u0442\u044c \u044d\u0442\u0438 \u043b\u044e\u0434\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0442\u0430\u043a \u043f\u043e\u0445\u043e\u0436\u0438 \u043d\u0430 \u043c\u0435\u043d\u044f. \u042d\u0442\u0438 \u043c\u043e\u043c\u0435\u043d\u0442\u044b, \u0433\u043e\u0432\u043e\u0440\u044f\u0442 \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u0438, \u2013 \u0435\u0449\u0435 \u043e\u0434\u0438\u043d \u0441\u043f\u043e\u0441\u043e\u0431 \u043e\u0431\u0440\u0435\u0442\u0430\u0442\u044c \u0441\u043c\u044b\u0441\u043b.<\/p>\n<p>\u0423\u0438\u043b\u044c\u044f\u043c \u0414\u0436\u0435\u0439\u043c\u0441, \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433 \u0438\u0437 \u0413\u0430\u0440\u0432\u0430\u0440\u0434\u0430, <a href=\"https:\/\/www.thecut.com\/article\/what-a-transcendent-experience-really-means.html\">\u043e\u043f\u0438\u0441\u044b\u0432\u0430\u043b<\/a> \u043c\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u043e\u043f\u044b\u0442 \u0440\u0430\u0441\u0448\u0438\u0440\u0435\u043d\u0438\u044f \u0441\u043e\u0437\u043d\u0430\u043d\u0438\u044f \u043a\u0430\u043a \u043d\u0435\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u0443\u0435\u043c\u043e\u0435 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435 \u043f\u043e\u043d\u0438\u043c\u0430\u043d\u0438\u044f \u0412\u0441\u0435\u043b\u0435\u043d\u043d\u043e\u0439, \u0434\u043b\u044f\u0449\u0438\u0435\u0441\u044f \u043e\u0442 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u0438\u0445 \u043c\u0438\u043d\u0443\u0442 \u0434\u043e \u043f\u0430\u0440\u044b \u0447\u0430\u0441\u043e\u0432 \u0438 \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u043e\u043f\u0438\u0441\u0430\u0442\u044c \u0441\u043b\u043e\u0432\u0430\u043c\u0438. \u0412 \u044d\u0442\u0438\u0445 \u043c\u043e\u043c\u0435\u043d\u0442\u0430\u0445 \u0441\u043a\u0440\u044b\u0442\u043e \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u0441\u0438\u043b\u044b, \u0447\u0442\u043e\u0431\u044b \u0437\u0430\u043f\u0435\u0447\u0430\u0442\u043b\u0435\u0442\u044c\u0441\u044f \u0432 \u043f\u0430\u043c\u044f\u0442\u0438 \u043d\u0430 \u0432\u0441\u044e \u0436\u0438\u0437\u043d\u044c.<\/p>\n<p>\u0414\u0440\u0443\u0433\u043e\u0439 \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433, \u0414\u0435\u0432\u0438\u0434 \u042f\u0434\u0435\u043d, <a href=\"https:\/\/mappalicious.com\/2014\/03\/22\/mappsterview-no-3-david-yaden-on-self-transcendence-and-well-being-for-the-dying\/\">\u0433\u043e\u0432\u043e\u0440\u0438\u0442<\/a>, \u0447\u0442\u043e, \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u044f \u0442\u0440\u0430\u043d\u0441\u0446\u0435\u043d\u0434\u0435\u043d\u0442\u043d\u043e\u0441\u0442\u044c, \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u0435\u0442 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0443\u044e \u0441\u0432\u044f\u0437\u044c \u0441\u043e \u0432\u0441\u0435\u043c \u0432\u043e\u043a\u0440\u0443\u0433. \u0418\u043c\u0435\u043d\u043d\u043e \u0432 \u044d\u0442\u043e\u0442 \u043c\u043e\u043c\u0435\u043d\u0442 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0442\u0435\u0440\u044f\u0435\u0442 \u0447\u0443\u0432\u0441\u0442\u0432\u043e \u0442\u0440\u0435\u0432\u043e\u0433\u0438, \u043e\u0431\u0440\u0435\u0442\u0430\u0435\u0442 \u043f\u043e\u043b\u043d\u044b\u0439 \u043f\u043e\u043a\u043e\u0439 \u0438 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0430\u0435\u0442 \u043e\u0449\u0443\u0449\u0435\u043d\u0438\u0435 \u0432\u044b\u0441\u0448\u0435\u0433\u043e \u0441\u043c\u044b\u0441\u043b\u0430 \u0436\u0438\u0437\u043d\u0438, \u043d\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0433\u043e \u043e\u0442 \u043f\u043e\u0432\u0441\u0435\u0434\u043d\u0435\u0432\u043d\u043e\u0441\u0442\u0438. \u041a\u043e\u0433\u0434\u0430 \u0432\u044b \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0435\u0441\u044c \u0432 \u0442\u0440\u0430\u043d\u0441\u0446\u0435\u043d\u0434\u0435\u043d\u0442\u043d\u043e\u043c \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0438 \u0443\u043c\u0430, \u0438\u0441\u0447\u0435\u0437\u0430\u044e\u0442 \u0431\u0430\u0440\u044c\u0435\u0440\u044b \u043c\u0435\u0436\u0434\u0443 \u0432\u0430\u043c\u0438 \u0438 \u043c\u0438\u0440\u043e\u043c \u0432\u043e\u043a\u0440\u0443\u0433. \u041f\u0430\u0440\u0430\u0434\u043e\u043a\u0441\u0430\u043b\u044c\u043d\u043e, \u043d\u043e \u0432 \u044d\u0442\u043e\u043c \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0438 \u0432\u044b \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u0435\u0442\u0435 \u0441\u0432\u044f\u0437\u044c \u0441 \u0432\u044b\u0441\u0448\u0435\u0439 \u0441\u0438\u043b\u043e\u0439 \u0438 \u0432 \u0442\u043e \u0436\u0435 \u0432\u0440\u0435\u043c\u044f \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u0435\u0442\u0435 \u0441\u0435\u0431\u044f \u043a\u0440\u0430\u0439\u043d\u0435 \u043d\u0435\u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u043c, \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0438\u043c. \u042d\u0442\u0443 \u043f\u043e\u0442\u0435\u0440\u044e \u0441\u0435\u0431\u044f \u0432 \u043c\u043e\u043c\u0435\u043d\u0442\u0435 \u0438\u043d\u043e\u0433\u0434\u0430 \u043d\u0430\u0437\u044b\u0432\u0430\u044e\u0442 <a href=\"https:\/\/www.aum.news\/ezoterika\/2893-smert-ego-unichtozhenie-i-opyt-prosvetleniya\">\u0441\u043c\u0435\u0440\u0442\u044c\u044e \u044d\u0433\u043e<\/a>, \u0438 \u044d\u0442\u043e \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u043e \u0443\u043c\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u043f\u043e\u0434\u0433\u043e\u0442\u043e\u0432\u043a\u0438 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u043a \u043e\u043a\u043e\u043d\u0447\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u0443\u0442\u0440\u0430\u0442\u0435 \u0441\u0435\u0431\u044f, \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u0430\u044f \u0441\u043c\u0435\u0440\u0442\u044c.<\/p>\n<p>\u0411\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u043e \u043b\u044e\u0434\u0435\u0439 \u0443\u0436\u0430\u0441\u0430\u0435\u0442 \u043e\u0434\u043d\u0430 \u0442\u043e\u043b\u044c\u043a\u043e \u043c\u044b\u0441\u043b\u044c \u043e \u0441\u043c\u0435\u0440\u0442\u0438. \u041d\u043e \u0434\u043b\u044f \u043b\u044e\u0434\u0435\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0443\u0436\u0435 \u0438\u0441\u043f\u044b\u0442\u0430\u043b\u0438 \u044d\u0433\u043e-\u0441\u043c\u0435\u0440\u0442\u044c, \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u0430\u044f \u0441\u043c\u0435\u0440\u0442\u044c \u043a\u0430\u0436\u0435\u0442\u0441\u044f \u0432\u043f\u043e\u043b\u043d\u0435 \u043d\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u044b\u043c \u0441\u043e\u0431\u044b\u0442\u0438\u0435\u043c \u0438 \u0434\u0430\u0436\u0435 \u043d\u043e\u0432\u044b\u043c \u043d\u0430\u0447\u0430\u043b\u043e\u043c. \u0411\u0443\u0434\u0434\u0438\u0441\u0442\u044b, \u043a\u0430\u043a \u043f\u0440\u0430\u0432\u0438\u043b\u043e, \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0438\u0440\u0443\u044e\u0442 \u044d\u0442\u043e\u0442 \u0432\u0437\u0433\u043b\u044f\u0434 \u043d\u0430 \u0441\u043c\u0435\u0440\u0442\u044c \u043d\u0430 \u043f\u0440\u0438\u043c\u0435\u0440\u0435 \u043e\u0431\u043b\u0430\u043a\u0430. \u0415\u0441\u043b\u0438 \u0432\u044b \u043f\u043e\u0434\u0443\u043c\u0430\u0435\u0442\u0435 \u043e \u0436\u0438\u0437\u043d\u0435\u043d\u043d\u043e\u043c \u0446\u0438\u043a\u043b\u0435 \u043e\u0431\u043b\u0430\u043a\u0430, \u0442\u043e \u043e\u043d\u043e \u043d\u0435 \u0438\u0441\u0447\u0435\u0437\u0430\u0435\u0442, \u043a\u043e\u0433\u0434\u0430 \u043f\u0440\u043e\u043f\u0430\u0434\u0430\u0435\u0442 \u0441 \u043d\u0435\u0431\u0430. \u041e\u0431\u043b\u0430\u043a\u043e \u043f\u0440\u043e\u0441\u0442\u043e \u043f\u0440\u0435\u0432\u0440\u0430\u0449\u0430\u0435\u0442\u0441\u044f \u0432 \u0444\u043e\u0440\u043c\u0443 \u0434\u043e\u0436\u0434\u044f, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u0440\u0435\u0432\u0440\u0430\u0449\u0430\u0435\u0442\u0441\u044f \u0432 \u0442\u0440\u0430\u0432\u0443, \u0430 \u0442\u0440\u0430\u0432\u0430 \u0432 \u043f\u0435\u0440\u0435\u0445\u043e\u0434\u0438\u0442 \u0432 \u043a\u043e\u0440\u043e\u0432 \u0438 \u0432 \u043c\u043e\u043b\u043e\u043a\u043e, \u0430 \u0437\u0430\u0442\u0435\u043c \u043c\u043e\u043b\u043e\u043a\u043e \u0432 \u043c\u043e\u0440\u043e\u0436\u0435\u043d\u043e\u0435, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043c\u044b \u0435\u0434\u0438\u043c.<\/p>\n<p>\u041e\u043f\u044b\u0442 \u0440\u0430\u0441\u0448\u0438\u0440\u0435\u043d\u0438\u044f \u0441\u043e\u0437\u043d\u0430\u043d\u0438\u044f, \u0442\u0440\u0430\u043d\u0441\u0446\u0435\u043d\u0434\u0435\u043d\u0442\u043d\u043e\u0441\u0442\u044c, \u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0442 \u043e\u0441\u043e\u0437\u043d\u0430\u0442\u044c \u0432\u0437\u0430\u0438\u043c\u043e\u0441\u0432\u044f\u0437\u0430\u043d\u043d\u043e\u0441\u0442\u044c \u0432\u0441\u0435\u0433\u043e \u0432\u043e \u0412\u0441\u0435\u043b\u0435\u043d\u043d\u043e\u0439 \u0441\u043e \u0432\u0441\u0435\u043c \u0438 \u0438\u0437\u0431\u0430\u0432\u043b\u044f\u0435\u0442 \u043e\u0442 \u0441\u0442\u0440\u0430\u0445\u0430 \u043f\u043e\u0442\u0435\u0440\u044f\u0442\u044c \u0441\u0435\u0431\u044f. \u042d\u0442\u043e \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435 \u0443\u043c\u0430, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043f\u0440\u0438\u0434\u0430\u0435\u0442 \u0441\u043c\u044b\u0441\u043b \u0436\u0438\u0437\u043d\u0438.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0418\u0434\u0435\u0448\u044c \u043d\u043e\u0447\u044c\u044e \u043f\u043e \u0443\u043b\u0438\u0446\u0435, \u043f\u043e\u0434\u043d\u0438\u043c\u0430\u0435\u0448\u044c \u0432\u0437\u0433\u043b\u044f\u0434 \u0432\u0432\u0435\u0440\u0445, \u0441\u043c\u043e\u0442\u0440\u0438\u0448\u044c \u043d\u0430 \u0437\u0432\u0435\u0437\u0434\u044b \u0438, \u0432\u0434\u0440\u0443\u0433, \u0432\u0441\u0435\u043c \u0442\u0435\u043b\u043e\u043c \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u0435\u0448\u044c \u0447\u0442\u043e-\u0442\u043e \u0441\u0432\u0435\u0440\u0445\u044a\u0435\u0441\u0442\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435 \u2013 \u0431\u043b\u0438\u0437\u043e\u0441\u0442\u044c \u0431\u0435\u0441\u043a\u0440\u0430\u0439\u043d\u0435\u0433\u043e \u043a\u043e\u0441\u043c\u043e\u0441\u0430, \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u0443\u044e \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u043d\u043e\u0441\u0442\u044c \u043f\u0440\u0438\u0440\u043e\u0434\u0435 \u0438, \u0432 \u0442\u043e \u0436\u0435 \u0432\u0440\u0435\u043c\u044f, \u043d\u0435\u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c. \u041f\u043e\u043d\u0438\u043c\u0430\u0435\u0448\u044c, \u0447\u0442\u043e \u0442\u044b \u2013 \u043a\u0440\u043e\u0448\u0435\u0447\u043d\u0430\u044f \u0447\u0430\u0441\u0442\u0438\u0447\u043a\u0430 \u043e\u0433\u0440\u043e\u043c\u043d\u043e\u0433\u043e \u0446\u0435\u043b\u043e\u0433\u043e. \u0417\u043d\u0430\u043a\u043e\u043c\u043e? \u0415\u0441\u043b\u0438 \u0434\u0430, \u0442\u043e \u0442\u0430\u043a \u043f\u0440\u043e\u0436\u0438\u0432\u0430\u0435\u0442\u0441\u044f \u043c\u043e\u043c\u0435\u043d\u0442 \u0440\u0430\u0441\u0448\u0438\u0440\u0435\u043d\u0438\u044f \u0441\u043e\u0437\u043d\u0430\u043d\u0438\u044f, \u0442\u0440\u0430\u043d\u0441\u0446\u0435\u043d\u0434\u0435\u043d\u0442\u043d\u043e\u0441\u0442\u044c. \u041c\u043e\u043c\u0435\u043d\u0442 \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u043d\u0438\u0438 \u0432\u044b\u0441\u0448\u0435\u0439 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0438, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0432\u0441\u0435 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[75,80,84],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/123"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=123"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/123\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=123"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=123"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=123"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}