{"id":10109,"date":"2020-12-08T19:30:43","date_gmt":"2020-12-08T17:30:43","guid":{"rendered":"https:\/\/jegornagel.com\/?p=8368"},"modified":"2021-11-11T20:16:37","modified_gmt":"2021-11-11T18:16:37","slug":"vorkflou-czettelkastena","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/vorkflou-czettelkastena\/","title":{"rendered":"\u0412\u043e\u0440\u043a\u0444\u043b\u043e\u0443 \u0426\u0435\u0442\u0442\u0435\u043b\u044c\u043a\u0430\u0441\u0442\u0435\u043d\u0430"},"content":{"rendered":"\n<ol><li>\u041a\u043e\u0433\u0434\u0430 \u043c\u043e\u0436\u0435\u0448\u044c \u0432\u0441\u043f\u043e\u043c\u043d\u0438\u0442\u044c \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u0443\u044e \u0437\u0430\u043c\u0435\u0442\u043a\u0443, \u0441\u0440\u0430\u0437\u0443 \u0441\u0434\u0435\u043b\u0430\u0439 \u0441\u0441\u044b\u043b\u043a\u0443 <em>\u0438\u0437<\/em> \u043d\u0435\u0435 \u043a \u043d\u043e\u0432\u043e\u0439 \u0437\u0430\u043c\u0435\u0442\u043a\u0435; \u0432 \u043f\u0440\u043e\u0442\u0438\u0432\u043d\u043e\u043c \u0441\u043b\u0443\u0447\u0430\u0435,<\/li><li>\u041d\u0430\u0439\u0434\u0438 \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0430\u043b\u044c\u043d\u043e \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u044b\u0435 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u043d\u044b\u0435 \u0437\u0430\u043c\u0435\u0442\u043a\u0438. \u041f\u043e\u0434\u0440\u043e\u0431\u043d\u0435\u0435 \u043e \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0435 \u0438 \u0438\u0435\u0440\u0430\u0440\u0445\u0438\u0438 \u0432\u0441\u043f\u043e\u043c\u043d\u0438\u043c \u043f\u043e\u0437\u0436\u0435, \u043d\u043e \u0435\u0441\u043b\u0438 \u0438\u0445 \u043d\u0435\u0442, \u043f\u0435\u0440\u0435\u0445\u043e\u0434\u0438 \u043a \u0448\u0430\u0433\u0443 5.<\/li><li>\u0420\u0435\u0448\u0438:<ul><li>\u041f\u043e\u043f\u0430\u0434\u0430\u0435\u0442 \u043b\u0438 \u043d\u043e\u0432\u0430\u044f \u0437\u0430\u043c\u0435\u0442\u043a\u0430 \u043d\u0435\u043f\u043e\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u0432 \u044d\u0442\u0443 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u043d\u0443\u044e \u0437\u0430\u043c\u0435\u0442\u043a\u0443; \u0438\u043b\u0438<\/li><li>\u041d\u043e\u0432\u0430\u044f \u0437\u0430\u043c\u0435\u0442\u043a\u0430 \u0441\u0432\u044f\u0437\u0430\u043d\u0430 \u0441 \u0434\u0440\u0443\u0433\u043e\u0439 \u0437\u0430\u043c\u0435\u0442\u043a\u043e\u0439 \u0432\u043d\u0443\u0442\u0440\u0438 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u043d\u043e\u0439 \u0437\u0430\u043c\u0435\u0442\u043a\u0438 (\u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0438 \u0442\u043e, \u0438 \u0434\u0440\u0443\u0433\u043e\u0435).<\/li><\/ul><\/li><li>\u0415\u0441\u043b\u0438 \u043f\u043e\u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043f\u043e\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u0431\u043e\u043b\u0435\u0435 \u0432\u044b\u0441\u043e\u043a\u043e\u0433\u043e \u0443\u0440\u043e\u0432\u043d\u044f (\u0442.\u0435. \u0442\u044b \u043d\u0430\u0445\u043e\u0434\u0438\u0448\u044c \u0431\u043e\u043b\u0435\u0435 \u0432\u044b\u0441\u043e\u043a\u0438\u0439 \u0443\u0440\u043e\u0432\u0435\u043d\u044c \u0438\u0437 \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u044b\u0445 \u0437\u0430\u043c\u0435\u0442\u043e\u043a), \u0441\u043e\u0437\u0434\u0430\u0439 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u043d\u0443\u044e \u0437\u0430\u043c\u0435\u0442\u043a\u0443.<\/li><li>\u041f\u043e\u0432\u0442\u043e\u0440\u044f\u0439 \u0448\u0430\u0433\u0438 2\u20134, \u043f\u043e\u043a\u0430 \u043d\u0435 \u0438\u0441\u0447\u0435\u0440\u043f\u0430\u0435\u0448\u044c \u0432\u0441\u0435 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u044b\u0435 \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u044b.<\/li><li>\u0414\u043e\u0431\u0430\u0432\u044c \u0442\u0435\u0433\u0438 \u0438 \u043d\u0430\u0439\u0434\u0438 \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0441\u0432\u044f\u0437\u0438.<\/li><li>\u0412\u044b\u043f\u043e\u043b\u043d\u0438 \u043f\u043e\u043b\u043d\u044b\u0439 \u043f\u043e\u0438\u0441\u043a \u043f\u043e \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u044b\u043c \u043a\u043b\u044e\u0447\u0435\u0432\u044b\u043c \u0441\u043b\u043e\u0432\u0430\u043c.<\/li><li>\u0412\u0435\u0440\u043d\u0438\u0441\u044c \u043a \u0448\u0430\u0433\u0443 4.<\/li><\/ol>\n","protected":false},"excerpt":{"rendered":"<p>\u041a\u043e\u0433\u0434\u0430 \u043c\u043e\u0436\u0435\u0448\u044c \u0432\u0441\u043f\u043e\u043c\u043d\u0438\u0442\u044c \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u0443\u044e \u0437\u0430\u043c\u0435\u0442\u043a\u0443, \u0441\u0440\u0430\u0437\u0443 \u0441\u0434\u0435\u043b\u0430\u0439 \u0441\u0441\u044b\u043b\u043a\u0443 \u0438\u0437 \u043d\u0435\u0435 \u043a \u043d\u043e\u0432\u043e\u0439 \u0437\u0430\u043c\u0435\u0442\u043a\u0435; \u0432 \u043f\u0440\u043e\u0442\u0438\u0432\u043d\u043e\u043c \u0441\u043b\u0443\u0447\u0430\u0435, \u041d\u0430\u0439\u0434\u0438 \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0430\u043b\u044c\u043d\u043e \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u044b\u0435 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u043d\u044b\u0435 \u0437\u0430\u043c\u0435\u0442\u043a\u0438. \u041f\u043e\u0434\u0440\u043e\u0431\u043d\u0435\u0435 \u043e \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0435 \u0438 \u0438\u0435\u0440\u0430\u0440\u0445\u0438\u0438 \u0432\u0441\u043f\u043e\u043c\u043d\u0438\u043c \u043f\u043e\u0437\u0436\u0435, \u043d\u043e \u0435\u0441\u043b\u0438 \u0438\u0445 \u043d\u0435\u0442, \u043f\u0435\u0440\u0435\u0445\u043e\u0434\u0438 \u043a \u0448\u0430\u0433\u0443 5. \u0420\u0435\u0448\u0438: \u041f\u043e\u043f\u0430\u0434\u0430\u0435\u0442 \u043b\u0438 \u043d\u043e\u0432\u0430\u044f \u0437\u0430\u043c\u0435\u0442\u043a\u0430 \u043d\u0435\u043f\u043e\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u0432 \u044d\u0442\u0443 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u043d\u0443\u044e \u0437\u0430\u043c\u0435\u0442\u043a\u0443; \u0438\u043b\u0438 \u041d\u043e\u0432\u0430\u044f \u0437\u0430\u043c\u0435\u0442\u043a\u0430 \u0441\u0432\u044f\u0437\u0430\u043d\u0430 \u0441 \u0434\u0440\u0443\u0433\u043e\u0439 \u0437\u0430\u043c\u0435\u0442\u043a\u043e\u0439 \u0432\u043d\u0443\u0442\u0440\u0438 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u043d\u043e\u0439 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[253],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10109"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=10109"}],"version-history":[{"count":1,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10109\/revisions"}],"predecessor-version":[{"id":10110,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10109\/revisions\/10110"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=10109"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=10109"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=10109"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}