{"id":5472,"date":"2020-05-25T19:58:08","date_gmt":"2020-05-25T17:58:08","guid":{"rendered":"https:\/\/jegornagel.com\/?p=5472"},"modified":"2020-12-22T14:05:35","modified_gmt":"2020-12-22T12:05:35","slug":"manifest-ustavshego-ot-mnogoobrazia","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/manifest-ustavshego-ot-mnogoobrazia\/","title":{"rendered":"\u041c\u0430\u043d\u0438\u0444\u0435\u0441\u0442 \u0443\u0441\u0442\u0430\u0432\u0448\u0435\u0433\u043e \u043e\u0442 \u043c\u043d\u043e\u0433\u043e\u043e\u0431\u0440\u0430\u0437\u0438\u044f"},"content":{"rendered":"\n<p>\u042f \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u044e \u044d\u0442\u043e\u0442 \u043c\u0430\u043d\u0438\u0444\u0435\u0441\u0442, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u044f \u0443\u0441\u0442\u0430\u043b \u043e\u0442 \u043c\u043d\u043e\u0433\u043e\u043e\u0431\u0440\u0430\u0437\u0438\u044f \u043e\u0431\u0440\u0430\u0437\u043e\u0432 \u0438 \u0444\u043e\u0440\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u0440\u043e\u043d\u0438\u043a\u0430\u044e\u0442 \u0432 \u043c\u043e\u0439 \u043c\u043e\u0437\u0433 \u043a\u0430\u0436\u0434\u044b\u0439 \u0434\u0435\u043d\u044c. \u041c\u0430\u043d\u0438\u0444\u0435\u0441\u0442 \u2014 \u044d\u0442\u043e \u043d\u0435 \u043a\u043e\u043d\u0441\u0442\u0430\u0442\u0430\u0446\u0438\u044f \u0438\u0434\u0435\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0433\u043e, \u043d\u043e \u0441\u0438\u043b\u044c\u043d\u0430\u044f \u0443\u0432\u0435\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0438 \u0436\u0435\u043b\u0430\u043d\u0438\u0435 \u0436\u0438\u0442\u044c \u0432 \u0442\u0430\u043a\u043e\u043c \u0438\u0434\u0435\u0430\u043b\u044c\u043d\u043e\u043c \u0431\u0443\u0434\u0443\u0449\u0435\u043c. \u041f\u0440\u0438\u0447\u0435\u043c \u044d\u0442\u043e \u0431\u0443\u0434\u0443\u0449\u0435\u0435 \u0441\u043a\u0440\u044b\u0442\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u0432\u043e \u043c\u043d\u0435 \u0438 \u043d\u0435 \u0440\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u044f\u0435\u0442\u0441\u044f \u0432\u043d\u0435.<\/p>\n\n\n\n<ol><li>\u0416\u0438\u0437\u043d\u044c \u0441\u043e\u0441\u0442\u043e\u0438\u0442 \u0438\u0437 \u0442\u043e\u0433\u043e, \u043e \u0447\u0435\u043c \u0438 \u043a\u0430\u043a \u044f \u0434\u0443\u043c\u0430\u044e.<\/li><li>\u0415\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435, \u0447\u0442\u043e \u044f \u043c\u043e\u0433\u0443 \u2014 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435 \u0441\u0432\u043e\u0435\u0433\u043e \u0443\u043c\u0430.<\/li><li>\u041c\u043d\u0435 \u043d\u0435 \u043f\u0440\u0435\u0434\u043d\u0430\u0447\u0435\u0440\u0442\u0430\u043d\u0430 \u043a\u043e\u043c\u0444\u043e\u0440\u0442\u043d\u0430\u044f \u0438 \u0441\u0447\u0430\u0441\u0442\u043b\u0438\u0432\u0430\u044f \u0436\u0438\u0437\u043d\u044c, \u0437\u043d\u0430\u0447\u0438\u0442 \u043d\u0435\u0447\u0435\u0433\u043e \u0431\u0435\u0441\u043f\u043e\u043a\u043e\u0438\u0442\u044c\u0441\u044f \u043e \u043c\u0435\u043b\u043e\u0447\u0430\u0445.<\/li><li>\u00ab\u041d\u0435 \u0431\u0435\u0441\u043f\u043e\u043a\u043e\u0438\u0442\u044c\u0441\u044f\u00bb \u2014 \u043d\u0435 \u0437\u043d\u0430\u0447\u0438\u0442 \u0431\u044b\u0442\u044c \u0431\u0435\u0437\u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u043c, \u043d\u043e \u0441 \u043c\u0438\u0440\u043e\u043c \u00ab\u043f\u043e\u0441\u044b\u043b\u0430\u0442\u044c\u00bb \u0442\u043e, \u0447\u0442\u043e \u0441\u0447\u0438\u0442\u0430\u044e \u043d\u0435\u0432\u0430\u0436\u043d\u044b\u043c. <\/li><li>\u0421\u043f\u043e\u043a\u043e\u0439\u0441\u0442\u0432\u0438\u0435 \u0443\u043c\u0430 \u043f\u0440\u0438\u0432\u043e\u0434\u0438\u0442 \u043a \u0441\u043f\u043e\u043a\u043e\u0439\u0441\u0442\u0432\u0438\u044e \u0432 \u0436\u0438\u0437\u043d\u0438.<\/li><li>\u042f \u043d\u0435 \u0433\u043e\u043d\u044e\u0441\u044c \u0437\u0430 \u043d\u043e\u0432\u044b\u043c. \u0421\u0442\u0430\u0431\u0438\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u2014 \u043c\u043e\u044f \u0446\u0435\u043b\u044c.<\/li><li>\u0421\u0442\u0430\u0431\u0438\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u2014 \u044d\u0442\u043e \u0434\u0435\u043b\u0430\u0442\u044c \u043e\u0434\u043d\u043e \u0434\u0435\u043b\u043e \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u0434\u043e\u043b\u0433\u043e.<\/li><li>\u0414\u0435\u043d\u044c \u0440\u0430\u0437\u0434\u0435\u043b\u044f\u0435\u0442\u0441\u044f \u043d\u0430 2 \u0447\u0430\u0441\u0442\u0438: \u0440\u0430\u0431\u043e\u0442\u0430 \u0438 \u043d\u0435 \u0440\u0430\u0431\u043e\u0442\u0430.<\/li><li>\u0422\u043e, \u043a\u0430\u043a \u044f \u043e\u0442\u043d\u043e\u0448\u0443\u0441\u044c \u043a \u0434\u0435\u043b\u0443, \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u044f\u0435\u0442 \u0435\u0433\u043e \u0431\u0443\u0434\u0443\u0449\u0435\u0435.<\/li><li>\u0422\u043e, \u043a\u0430\u043a \u044f \u043e\u0442\u043d\u043e\u0448\u0443\u0441\u044c \u043a \u0434\u0435\u043b\u0443, \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u044f\u0435\u0442 \u043c\u043e\u0451 \u044d\u043c\u043e\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0435 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435.<\/li><li>\u0414\u043b\u044f \u043e\u0434\u043d\u043e\u0433\u043e \u0434\u0435\u043b\u0430 \u2014 \u043e\u0434\u043d\u0430 \u0447\u0430\u0441\u0442\u044c \u0434\u043d\u044f. \u0414\u043b\u044f \u0440\u0430\u0431\u043e\u0442\u044b \u2014 \u0440\u0430\u0431\u043e\u0447\u0435\u0435 \u0432\u0440\u0435\u043c\u044f, \u0434\u043b\u044f \u043d\u0435 \u0440\u0430\u0431\u043e\u0442\u044b \u2014 \u043d\u0435\u0440\u0430\u0431\u043e\u0447\u0435\u0435 \u0432\u0440\u0435\u043c\u044f. <\/li><li>\u041d\u0435 \u0432\u0430\u0436\u043d\u043e, \u0447\u0442\u043e \u044f \u0434\u0435\u043b\u0430\u044e. \u0412\u0430\u0436\u043d\u043e, \u0447\u0442\u043e\u0431\u044b \u044f \u0434\u0435\u043b\u0430\u043b \u0442\u0430\u043a, \u0431\u0443\u0434\u0442\u043e \u044d\u0442\u043e \u0441\u0430\u043c\u043e\u0435 \u0432\u0430\u0436\u043d\u043e\u0435 \u0434\u0435\u043b\u043e \u043d\u0430 \u0417\u0435\u043c\u043b\u0435.<\/li><li>\u0427\u0442\u043e\u0431\u044b \u0431\u044b\u0442\u044c \u0441\u0447\u0430\u0441\u0442\u043b\u0438\u0432\u044b\u043c, \u044f \u0434\u043e\u043b\u0436\u0435\u043d \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u044c\u0441\u044f \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0441\u0447\u0430\u0441\u0442\u043b\u0438\u0432\u044b\u043c\u0438 \u0434\u0440\u0443\u0433\u0438\u0445.<\/li><li>\u041d\u0438\u0447\u0442\u043e \u043d\u0435 \u043f\u0440\u043e\u0441\u0442\u043e.<\/li><li>\u0415\u0441\u043b\u0438 \u044f \u043d\u0435 \u0441\u0442\u0430\u043d\u043e\u0432\u043b\u044e\u0441\u044c \u043b\u0443\u0447\u0448\u0435, \u044f \u0441\u0442\u0430\u043d\u043e\u0432\u043b\u044e\u0441\u044c \u0445\u0443\u0436\u0435.<\/li><li>\u0418\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u044f \u043f\u0440\u0438\u0445\u043e\u0434\u044f\u0442 \u043f\u043e\u0441\u0442\u0435\u043f\u0435\u043d\u043d\u043e.<\/li><\/ol>\n","protected":false},"excerpt":{"rendered":"<p>\u042f \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u044e \u044d\u0442\u043e\u0442 \u043c\u0430\u043d\u0438\u0444\u0435\u0441\u0442, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u044f \u0443\u0441\u0442\u0430\u043b \u043e\u0442 \u043c\u043d\u043e\u0433\u043e\u043e\u0431\u0440\u0430\u0437\u0438\u044f \u043e\u0431\u0440\u0430\u0437\u043e\u0432 \u0438 \u0444\u043e\u0440\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u0440\u043e\u043d\u0438\u043a\u0430\u044e\u0442 \u0432 \u043c\u043e\u0439 \u043c\u043e\u0437\u0433 \u043a\u0430\u0436\u0434\u044b\u0439 \u0434\u0435\u043d\u044c. \u041c\u0430\u043d\u0438\u0444\u0435\u0441\u0442 \u2014 \u044d\u0442\u043e \u043d\u0435 \u043a\u043e\u043d\u0441\u0442\u0430\u0442\u0430\u0446\u0438\u044f \u0438\u0434\u0435\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0433\u043e, \u043d\u043e \u0441\u0438\u043b\u044c\u043d\u0430\u044f \u0443\u0432\u0435\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0438 \u0436\u0435\u043b\u0430\u043d\u0438\u0435 \u0436\u0438\u0442\u044c \u0432 \u0442\u0430\u043a\u043e\u043c \u0438\u0434\u0435\u0430\u043b\u044c\u043d\u043e\u043c \u0431\u0443\u0434\u0443\u0449\u0435\u043c. \u041f\u0440\u0438\u0447\u0435\u043c \u044d\u0442\u043e \u0431\u0443\u0434\u0443\u0449\u0435\u0435 \u0441\u043a\u0440\u044b\u0442\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u0432\u043e \u043c\u043d\u0435 \u0438 \u043d\u0435 \u0440\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u044f\u0435\u0442\u0441\u044f \u0432\u043d\u0435. \u0416\u0438\u0437\u043d\u044c \u0441\u043e\u0441\u0442\u043e\u0438\u0442 \u0438\u0437 \u0442\u043e\u0433\u043e, \u043e \u0447\u0435\u043c \u0438 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[52,121],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/5472"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=5472"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/5472\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=5472"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=5472"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=5472"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}