{"id":104,"date":"2019-04-19T03:17:20","date_gmt":"2019-04-19T03:17:20","guid":{"rendered":"http:\/\/167.172.180.57\/2019\/04\/19\/pochiemu-rabotniki-nienavidiat-rabotodatieliei\/"},"modified":"2020-12-22T14:07:05","modified_gmt":"2020-12-22T12:07:05","slug":"pochiemu-rabotniki-nienavidiat-rabotodatieliei","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/pochiemu-rabotniki-nienavidiat-rabotodatieliei\/","title":{"rendered":"\u041f\u043e\u0447\u0435\u043c\u0443 \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u0438 \u043d\u0435\u043d\u0430\u0432\u0438\u0434\u044f\u0442 \u0440\u0430\u0431\u043e\u0442\u043e\u0434\u0430\u0442\u0435\u043b\u0435\u0439"},"content":{"rendered":"<p>\u041f\u043e\u0434\u0447\u0438\u043d\u0435\u043d\u0438\u0435 \u0438 \u043b\u044e\u0431\u043e\u0432\u044c \u043a \u0442\u0438\u0440\u0430\u043d\u0430\u043c, \u043f\u0440\u0435\u0434\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044f\u043c, \u0431\u043e\u0433\u0430\u043c, \u0438 \u0432\u043e\u0436\u0434\u044f\u043c, \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u043a\u0430\u0436\u0435\u0442\u0441\u044f \u0442\u044f\u0436\u0435\u043b\u0435\u0435, \u0447\u0435\u043c \u043f\u043e\u0434\u0447\u0438\u043d\u0435\u043d\u0438\u0435 \u0440\u0430\u0431\u043e\u0442\u043e\u0434\u0430\u0442\u0435\u043b\u044f\u043c. \u0422\u0438\u0440\u0430\u043d \u2014 \u0431\u043e\u0436\u0435\u0441\u0442\u0432\u043e, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0437\u043d\u0430\u0435\u0442 \u0447\u0442\u043e \u0434\u0435\u043b\u0430\u0442\u044c, \u043e\u043d \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442 \u0441\u0432\u043e\u0439 \u0442\u0440\u043e\u043d \u043d\u0430 \u0432\u043e\u0437\u0432\u044b\u0448\u0435\u043d\u043d\u043e\u0441\u0442\u0438, \u0441\u0432\u0435\u0440\u0445\u0443 \u043d\u0430\u0431\u043b\u044e\u0434\u0430\u044f \u0437\u0430 \u043f\u0440\u043e\u0441\u0442\u044b\u043c \u043d\u0430\u0440\u043e\u0434\u043e\u043c, \u043a\u043e\u0442\u043e\u0440\u043e\u043c\u0443 \u0432\u043d\u0443\u0448\u0430\u0435\u0442 \u0447\u0443\u0432\u0441\u0442\u0432\u043e \u043e\u0431\u043e\u0436\u0430\u043d\u0438\u044f, \u0432\u043b\u0430\u0441\u0442\u0438, \u0438 \u043f\u043e\u043b\u043d\u043e\u0433\u043e \u043f\u043e\u0434\u0447\u0438\u043d\u0435\u043d\u0438\u044f \u043f\u043e\u0440\u044f\u0434\u043a\u0443. \u0427\u0435\u043b\u043e\u0432\u0435\u043a, \u0434\u0430\u0436\u0435 \u0437\u0430\u0434\u0443\u043c\u044b\u0432\u0430\u044f\u0441\u044c \u043e \u043d\u0435\u0434\u043e\u0432\u043e\u043b\u044c\u0441\u0442\u0432\u0435 \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u044f, \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0435\u0442 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044e \u043a\u0430\u043a \u0434\u043e\u043b\u0436\u043d\u043e\u0435, \u0432\u0435\u0434\u044c \u0442\u0438\u0440\u0430\u043d \u2014 \u0431\u043e\u0436\u0435\u0441\u0442\u0432\u043e.<\/p>\n<p>\u0412 \u043d\u0430\u0448\u0435 \u0432\u0440\u0435\u043c\u044f, \u043a\u043e\u0433\u0434\u0430 \u0434\u0430\u0436\u0435 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u044b \u2014 \u043e\u0431\u044b\u0447\u043d\u044b\u0435 \u0438 \u043d\u0435\u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u044b\u0435 \u043b\u0438\u0447\u043d\u043e\u0441\u0442\u0438, \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u043e\u0442\u0434\u0430\u0435\u0442\u0441\u044f \u0437\u0430\u043a\u043e\u043d\u0443 \u043d\u0443\u0436\u0434\u044b: \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0445\u043e\u0447\u0435\u0442 \u0445\u043e\u0440\u043e\u0448\u043e \u0436\u0438\u0442\u044c \u0438 \u043f\u0440\u043e\u0434\u0430\u0435\u0442 \u0441\u0435\u0431\u044f \u0440\u0430\u0431\u043e\u0442\u043e\u0434\u0430\u0442\u0435\u043b\u044e, \u043d\u043e \u043e\u0434\u043d\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e \u043f\u0440\u0435\u0437\u0438\u0440\u0430\u0435\u0442 \u0440\u0430\u0431\u043e\u0442\u043e\u0434\u0430\u0442\u0435\u043b\u044f, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u0441\u044f \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u043d\u0443\u0436\u0434\u0443 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u0438 \u043a\u0443\u043f\u0438\u0442\u044c \u0441\u0435\u0431\u0435 \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u0430.<\/p>\n<p>\u041f\u043e\u0434\u0447\u0438\u043d\u0435\u043d\u0438\u0435 \u0442\u0438\u0440\u0430\u043d\u0430\u043c, \u043b\u044e\u0434\u044f\u043c \u0441\u0438\u043b\u044c\u043d\u044b\u043c, \u043c\u043e\u0433\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c, \u043f\u043e\u0434\u0447\u0438\u043d\u0435\u043d\u0438\u0435 \u0434\u0430\u0436\u0435 \u0431\u043e\u0433\u0430\u043c, \u0432\u043e\u0437\u0431\u0443\u0436\u0434\u0430\u044e\u0449\u0438\u043c \u043a \u0441\u0435\u0431\u0435 \u0441\u0442\u0440\u0430\u0445, \u0431\u044b\u043b\u043e \u043f\u0440\u043e\u0441\u0442\u044b\u043c. \u0421\u0435\u0439\u0447\u0430\u0441 \u0436\u0435, \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a \u0432\u0438\u0434\u0438\u0442 \u0432 \u0440\u0430\u0431\u043e\u0442\u043e\u0434\u0430\u0442\u0435\u043b\u0435 \u0441\u043c\u0435\u0440\u0442\u043d\u043e\u0433\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043d\u0438\u0447\u0435\u043c \u043d\u0435 \u043e\u0442\u043b\u0438\u0447\u0430\u0435\u0442\u0441\u044f \u043e\u0442 \u043d\u0435\u0433\u043e \u043d\u0438 \u043f\u043e \u0438\u043c\u0435\u043d\u0438, \u043d\u0438 \u043f\u043e \u043f\u0440\u0438\u0432\u044b\u0447\u043a\u0430\u043c, \u043d\u0438 \u043f\u043e \u0432\u0438\u0434\u0443, \u0438 \u043d\u0435 \u043f\u043e\u043d\u0438\u043c\u0430\u0435\u0442, \u043f\u043e\u0447\u0435\u043c\u0443 \u0434\u043e\u043b\u0436\u0435\u043d \u0435\u043c\u0443 \u043f\u043e\u0434\u0447\u0438\u043d\u044f\u0442\u044c\u0441\u044f. \u0420\u0430\u0431\u043e\u0442\u043d\u0438\u043a \u0443\u0432\u0435\u0440\u0435\u043d, \u0447\u0442\u043e \u0441\u043b\u0443\u0447\u0430\u0439 \u0438 \u0432\u0435\u0437\u0435\u043d\u0438\u0435 \u043f\u043e\u0434\u043d\u044f\u043b\u0438 \u0440\u0430\u0431\u043e\u0442\u043e\u0434\u0430\u0442\u0435\u043b\u044f \u0438 \u0441\u0434\u0435\u043b\u0430\u043b\u0438 \u0435\u0433\u043e \u0431\u043e\u0433\u0430\u0442\u044b\u043c. \u0420\u0430\u0431\u043e\u0442\u043d\u0438\u043a \u0434\u0443\u043c\u0430\u0435\u0442, \u0447\u0442\u043e \u0441\u0430\u043c \u043c\u043e\u0436\u0435\u0442 \u0441\u043f\u0440\u0430\u0432\u0438\u0442\u044c\u0441\u044f \u0441 \u0431\u0438\u0437\u043d\u0435\u0441\u043e\u043c \u0438 \u0437\u0430\u0432\u0438\u0441\u0442\u043b\u0438\u0432\u043e \u043c\u0435\u0447\u0442\u0430\u0435\u0442 \u043e \u0434\u043d\u0435, \u043a\u043e\u0433\u0434\u0430 \u0443\u0439\u0434\u0435\u0442 \u0441 \u0440\u0430\u0431\u043e\u0442\u044b \u0438 \u043d\u0430\u0439\u043c\u0435\u0442 \u0441\u0435\u0431\u0435 \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u043e\u0432. \u041d\u043e \u0432 \u0442\u043e \u0436\u0435 \u0432\u0440\u0435\u043c\u044f, \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442 \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c, \u043f\u0440\u0435\u0437\u0438\u0440\u0430\u044f \u0441\u0435\u0431\u044f, \u043f\u0440\u0435\u0437\u0438\u0440\u0430\u044f \u0440\u0430\u0431\u043e\u0442\u043e\u0434\u0430\u0442\u0435\u043b\u044f, \u0438 \u043f\u0440\u0435\u0437\u0438\u0440\u0430\u044f \u0441\u0432\u043e\u044e \u043d\u0443\u0436\u0434\u0443, \u0437\u0430 \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442 \u043f\u0440\u0435\u0437\u0440\u0435\u043d\u043d\u0443\u044e \u043f\u043b\u0430\u0442\u0443. \u0422\u0435 \u0438\u0437 \u043d\u0435\u043c\u043d\u043e\u0433\u0438\u0445, \u043a\u0442\u043e \u0432\u0441\u0435 \u0436\u0435 \u043e\u0441\u043c\u0435\u043b\u0438\u0442\u0441\u044f \u0441\u0442\u0430\u0442\u044c \u0440\u0430\u0431\u043e\u0442\u043e\u0434\u0430\u0442\u0435\u043b\u0435\u043c, \u0432\u0441\u043a\u043e\u0440\u0435 \u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0438\u0442, \u0447\u0442\u043e \u0441\u0442\u0430\u043b\u0438 \u043f\u0440\u0435\u0437\u0438\u0440\u0430\u0435\u043c\u044b \u0441\u0432\u043e\u0438\u043c\u0438 \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u0430\u043c\u0438 \u0438 \u0431\u0443\u0434\u0443\u0442 \u043d\u0435\u0434\u043e\u0443\u043c\u0435\u0432\u0430\u0442\u044c \u0432 \u0447\u0435\u043c \u043f\u0440\u0438\u0447\u0438\u043d\u0430 \u043f\u043e\u0434\u043e\u0431\u043d\u043e\u0433\u043e \u043f\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u044f.<\/p>\n<p>\u041d\u0435\u0434\u043e\u0432\u043e\u043b\u044c\u0441\u0442\u0432\u043e \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u0430 \u2014 \u0435\u0441\u0442\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435 \u0442\u0435\u0447\u0435\u043d\u0438\u0435 \u0432\u0435\u0449\u0435\u0439. \u041b\u044e\u0434\u0438 \u0433\u043e\u0442\u043e\u0432\u044b \u043f\u043e\u0434\u0447\u0438\u043d\u044f\u0442\u044c\u0441\u044f \u043a\u043e\u043c\u0443 \u0443\u0433\u043e\u0434\u043d\u043e, \u0435\u0441\u043b\u0438 \u0442\u043e\u043b\u044c\u043a\u043e \u0431\u0443\u0434\u0443\u0442 \u0434\u0443\u043c\u0430\u0442\u044c, \u0447\u0442\u043e \u0442\u043e\u0442, \u043a\u0442\u043e \u0438\u043c\u0438 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442, \u043e\u0431\u043b\u0430\u0434\u0430\u0435\u0442 \u0432\u044b\u0441\u0448\u0438\u043c \u043f\u0440\u0430\u0432\u043e\u043c \u0438 \u043f\u0440\u0435\u0432\u043e\u0441\u0445\u043e\u0434\u0441\u0442\u0432\u043e\u043c.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0420\u0430\u0437\u043c\u044b\u0448\u043b\u0435\u043d\u0438\u0435 \u043e \u043f\u0440\u0438\u0440\u043e\u0434\u0435 \u043d\u0435\u043d\u0430\u0432\u0438\u0441\u0442\u0438 \u043a \u0440\u0430\u0431\u043e\u0442\u043e\u0434\u0430\u0442\u0435\u043b\u044f\u043c, \u043f\u0440\u0438\u0440\u043e\u0434\u0435 \u043b\u044e\u0431\u0432\u0438 \u043a \u0442\u0438\u0440\u0430\u043d\u0430\u043c, \u043f\u0440\u0435\u0434\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044f\u043c, \u0431\u043e\u0433\u0430\u043c, \u0438 \u0432\u043e\u0436\u0434\u044f\u043c.<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[66,80],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/104"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=104"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/104\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=104"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=104"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=104"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}