{"id":46,"date":"2018-11-08T17:43:44","date_gmt":"2018-11-08T17:43:44","guid":{"rendered":"http:\/\/167.172.180.57\/2018\/11\/08\/vsie-poluchitsia-iesli-budiesh-dielat\/"},"modified":"2020-12-22T14:07:18","modified_gmt":"2020-12-22T12:07:18","slug":"vsie-poluchitsia-iesli-budiesh-dielat","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/vsie-poluchitsia-iesli-budiesh-dielat\/","title":{"rendered":"\u0420\u0430\u0431\u043e\u0442\u0430\u0439, \u0438 \u0432\u0441\u0451 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0441\u044f"},"content":{"rendered":"<p>\u0412 \u0434\u0432\u0438\u0436\u0435\u043d\u0438\u0438 \u0430\u043d\u043e\u043d\u0438\u043c\u043d\u044b\u0445 \u0430\u043b\u043a\u043e\u0433\u043e\u043b\u0438\u043a\u043e\u0432(\u0410\u0410) \u0435\u0441\u0442\u044c \u0432\u044b\u0440\u0430\u0436\u0435\u043d\u0438\u0435: <em>\u0420\u0430\u0431\u043e\u0442\u0430\u0439, \u0438 \u0432\u0441\u0451 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0441\u044f<\/em>.<\/p>\n<p>\u0412 \u0441\u0430\u043c\u043e\u0439 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0435 \u0410\u0410 \u043d\u0435\u0442 \u043d\u0438\u0447\u0435\u0433\u043e \u043c\u0430\u0433\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u0438 \u0441\u0432\u0435\u0440\u0445\u044c\u0435\u0441\u0442\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u2014 \u043d\u0438\u0447\u0435\u0433\u043e \u0442\u0430\u043a\u043e\u0433\u043e, \u0447\u0442\u043e \u0438\u0437\u0431\u0430\u0432\u0438\u0442 \u043e\u0442 \u0430\u043b\u043a\u043e\u0433\u043e\u043b\u0438\u0437\u043c\u0430 \u043f\u0440\u043e\u0441\u0442\u044b\u043c \u0434\u0432\u0438\u0436\u0435\u043d\u0438\u0435\u043c \u0432\u043e\u043b\u0448\u0435\u0431\u043d\u043e\u0439 \u043f\u0430\u043b\u043e\u0447\u043a\u0438. \u041d\u043e \u0435\u0441\u043b\u0438 \u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u044c \u0432\u0441\u0435\u043c \u043f\u0440\u0430\u0432\u0438\u043b\u0430\u043c \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u044b, \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u043d\u0430\u0434 \u0441\u043e\u0431\u043e\u0439, \u0438 \u043f\u0440\u0438\u043c\u0435\u043d\u044f\u0442\u044c \u0432 \u0436\u0438\u0437\u043d\u0438 \u0443\u0440\u043e\u043a\u0438, \u0442\u043e \u0432 \u043a\u043e\u043d\u0446\u0435 \u043a\u043e\u043d\u0446\u043e\u0432 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0430 \u0438\u0441\u0446\u0435\u043b\u044f\u0435\u0442.<\/p>\n<p>\u0417\u0430\u043f\u043b\u0430\u043d\u0438\u0440\u0443\u0439 \u0432\u0440\u0435\u043c\u044f.<\/p>\n<p><a href=\"https:\/\/jegornagel.com\/tag\/books\/\">\u0427\u0438\u0442\u0430\u0439 \u043a\u043d\u0438\u0433\u0438<\/a>.<\/p>\n<p>\u0414\u0435\u043b\u0438\u0441\u044c \u043e\u043f\u044b\u0442\u043e\u043c.<\/p>\n<p>\u0423\u0447\u0438\u0441\u044c \u0443 \u043e\u043f\u044b\u0442\u043d\u044b\u0445.<\/p>\n<p>\u0420\u0430\u0437\u0432\u0438\u0432\u0430\u0439\u0441\u044f.<\/p>\n<p>\u041c\u0435\u0434\u0438\u0442\u0438\u0440\u0443\u0439.<\/p>\n<p>\u041d\u0435 \u0441\u0440\u0430\u0432\u043d\u0438\u0432\u0430\u0439 \u0441\u0435\u0431\u044f \u0441 \u0434\u0440\u0443\u0433\u0438\u043c\u0438.<\/p>\n<p>\u0412\u044b\u0440\u0430\u0431\u043e\u0442\u0430\u0439 \u043f\u0440\u0438\u0432\u044b\u0447\u043a\u0443 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u0441\u0442\u0432\u0430.<\/p>\n<p>\u041d\u0430\u043f\u043e\u043c\u0438\u043d\u0430\u0439 \u0441\u0435\u0431\u0435 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0442\u044b \u043c\u043e\u0436\u0435\u0448\u044c \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0438 \u0447\u0442\u043e \u043d\u0435\u0442.<\/p>\n<p>\u0420\u0430\u0431\u043e\u0442\u0430\u0439.<\/p>\n<p>\u0412 \u0432\u044b\u0440\u0430\u0436\u0435\u043d\u0438\u0438 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u044b \u0410\u0410 \u0435\u0441\u0442\u044c \u0432\u0442\u043e\u0440\u0430\u044f \u0447\u0430\u0441\u0442\u044c. \u0412\u044b\u0433\u043b\u044f\u0434\u0438\u0442 \u043e\u043d\u0430 \u0442\u0430\u043a:<\/p>\n<blockquote><p>\u0420\u0430\u0431\u043e\u0442\u0430\u0439, \u0438 \u0432\u0441\u0451 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0441\u044f, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0442\u044b \u0434\u043e\u0441\u0442\u043e\u0438\u043d \u044d\u0442\u043e\u0433\u043e.<\/p><\/blockquote>\n","protected":false},"excerpt":{"rendered":"<p>\u0427\u0430\u0441\u0442\u043e \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u043f\u0440\u043e\u0441\u0442\u043e \u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u044c \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u043c \u043f\u0440\u0430\u0432\u0438\u043b\u0430\u043c, \u0447\u0442\u043e\u0431\u044b \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u0436\u0438\u0437\u043d\u044c. \u041d\u0438\u043a\u0430\u043a\u043e\u0439 \u043c\u0430\u0433\u0438\u0438 \u0438 \u043d\u0438\u043a\u0430\u043a\u0438\u0445 \u0437\u0430\u0443\u043c\u043d\u044b\u0445 \u0441\u0435\u043a\u0440\u0435\u0442\u043e\u0432.<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[65,66],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/46"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=46"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/46\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=46"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=46"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=46"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}