{"id":3177,"date":"2020-02-17T23:50:20","date_gmt":"2020-02-17T21:50:20","guid":{"rendered":"https:\/\/jegornagel.com\/?p=3177"},"modified":"2020-12-22T14:06:07","modified_gmt":"2020-12-22T12:06:07","slug":"chto-takoe-stoiczizm-i-kak-zhivut-stoiki","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/chto-takoe-stoiczizm-i-kak-zhivut-stoiki\/","title":{"rendered":"\u0427\u0442\u043e \u0442\u0430\u043a\u043e\u0435 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u0438 \u043a\u0430\u043a \u0436\u0438\u0432\u0443\u0442 \u0441\u0442\u043e\u0438\u043a\u0438?"},"content":{"rendered":"<p>\u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c, \u043f\u043e\u0436\u0430\u043b\u0443\u0439, \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u0430\u044f \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u044f \u0441 \u0446\u0435\u043b\u044c\u044e \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0436\u0438\u0437\u043d\u044c \u043b\u0443\u0447\u0448\u0435 \u0437\u0434\u0435\u0441\u044c, \u043f\u0440\u044f\u043c\u043e \u0441\u0435\u0439\u0447\u0430\u0441, \u0430 \u043d\u0435 \u0432 \u043e\u0442\u0434\u0430\u043b\u0435\u043d\u043d\u043e\u043c \u0431\u0443\u0434\u0443\u0449\u0435\u043c \u0438\u043b\u0438 \u0432 \u043f\u043e\u0442\u0443\u0441\u0442\u043e\u0440\u043e\u043d\u043d\u0435\u043c \u043c\u0438\u0440\u0435. \u042d\u0442\u043e \u043c\u0430\u043d\u0438\u0442 \u043c\u0435\u043d\u044f \u0438 \u0432 \u0442\u043e \u0436\u0435 \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u043b\u043d\u0443\u0435\u0442, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0441\u0442\u043e\u0438\u043a\u043e\u043c \u0441\u0442\u0430\u0442\u044c \u043f\u043e\u0441\u043b\u0435 \u0441\u043c\u0435\u0440\u0442\u0438 \u2014 \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u0438 \u044f \u043d\u0438\u043a\u0430\u043a \u043d\u0435 \u0441\u043c\u043e\u0433\u0443 \u043f\u0440\u043e\u0432\u0435\u0440\u0438\u0442\u044c, \u0431\u044b\u043b \u043b\u0438 \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u00ab\u0441\u0442\u043e\u0438\u0447\u0435\u043d\u00bb. \u0412\u044b\u0445\u043e\u0434\u0438\u0442, \u0447\u0442\u043e \u0441\u0442\u043e\u0438\u043a\u043e\u043c \u043c\u043e\u0436\u043d\u043e \u0431\u044b\u0442\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u0432 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u043c, \u0432 \u043a\u043e\u043d\u043a\u0440\u0435\u0442\u043d\u044b\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u0441\u0432\u043e\u0435\u0439 \u0436\u0438\u0437\u043d\u0438, \u0442\u043e \u0435\u0441\u0442\u044c \u00ab\u0441\u0435\u0439\u0447\u0430\u0441\u00bb. \u041d\u043e \u043a\u0430\u043a \u0431\u044b\u0442\u044c \u0441\u0442\u043e\u0438\u043a\u043e\u043c? \u0427\u0442\u043e \u044d\u0442\u043e \u0432\u043e\u043e\u0431\u0449\u0435 \u0437\u043d\u0430\u0447\u0438\u0442? \u0418\u0437 \u0447\u0435\u0433\u043e \u0441\u043e\u0441\u0442\u043e\u0438\u0442 \u044f\u0434\u0440\u043e \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0438 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430 \u0438 \u043a\u0430\u043a \u043c\u043d\u0435 \u0432 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u043c \u043c\u0438\u0440\u0435 \u043f\u043e\u043d\u044f\u0442\u044c, \u043a\u043e\u0433\u0434\u0430 \u044f \u043c\u043e\u0433\u0443 \u0441\u0447\u0438\u0442\u0430\u0442\u044c, \u0447\u0442\u043e \u044f \u2014 \u0441\u0442\u043e\u0438\u043a? \u0421 \u044d\u0442\u0438\u043c \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u044e \u0440\u0430\u0437\u043e\u0431\u0440\u0430\u0442\u044c\u0441\u044f.<\/p>\n<h2>\u0427\u0442\u043e \u0442\u0430\u043a\u043e\u0435 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c?<\/h2>\n<p>\u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u2014 \u0433\u0440\u0435\u0447\u0435\u0441\u043a\u0430\u044f \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u044f. \u041e\u0441\u043d\u043e\u0432\u0430\u043b \u0435\u0435 <a href=\"https:\/\/ru.wikipedia.org\/wiki\/%D0%97%D0%B5%D0%BD%D0%BE%D0%BD_%D0%9A%D0%B8%D1%82%D0%B8%D0%B9%D1%81%D0%BA%D0%B8%D0%B9\" title=\"\u0417\u0435\u043d\u043e\u043d \u041a\u0438\u0442\u0438\u0439\u0441\u043a\u0438\u0439\">\u0417\u0435\u043d\u043e\u043d \u041a\u0438\u0442\u0438\u0439\u0441\u043a\u0438\u0439<\/a>, \u0444\u0438\u043d\u0438\u043a\u0438\u0439\u0441\u043a\u0438\u0439 \u0442\u043e\u0440\u0433\u043e\u0432\u0435\u0446, \u0432 \u0410\u0444\u0438\u043d\u0430\u0445 \u0432 \u043d\u0430\u0447\u0430\u043b\u0435 3 \u0432\u0435\u043a\u0430 \u0434\u043e \u043d\u0430\u0448\u0435\u0439 \u044d\u0440\u044b. \u041f\u043e\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044f\u043c\u0438 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430 \u0431\u044b\u043b\u0438 \u0434\u043e\u0432\u043e\u043b\u044c\u043d\u043e \u0441\u0438\u043b\u044c\u043d\u044b\u0435 \u0438 \u0437\u043d\u0430\u043c\u0435\u043d\u0438\u0442\u044b\u0435 \u043b\u0438\u0447\u043d\u043e\u0441\u0442\u0438 \u0434\u0440\u0435\u0432\u043d\u0435\u0433\u043e \u043c\u0438\u0440\u0430 \u2014 \u0438\u043c\u043f\u0435\u0440\u0430\u0442\u043e\u0440\u044b, \u0431\u043e\u0433\u0430\u0442\u044b\u0435 \u0437\u0435\u043c\u043b\u0435\u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u044b, \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u044b, \u0442\u043e\u0440\u0433\u043e\u0432\u0446\u044b, \u043f\u043e\u043b\u043a\u043e\u0432\u043e\u0434\u0446\u044b \u0438 \u043c\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u0434\u0440\u0443\u0433\u0438\u0445. \u041e\u0441\u043d\u043e\u0432\u043d\u0430\u044f \u0438\u0434\u0435\u044f \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0438 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430 \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e <em>\u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u044c (\u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u043c\u0443\u0434\u0440\u043e\u0441\u0442\u044c) \u2014 \u0438 \u0435\u0441\u0442\u044c \u0441\u0447\u0430\u0441\u0442\u044c\u0435, \u0430 \u0441\u043b\u043e\u0432\u0430 \u0431\u0435\u0437 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0439 \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u0437\u043d\u0430\u0447\u0430\u0442<\/em>. \u041e\u0433\u0440\u043e\u043c\u043d\u043e\u0435 \u043c\u0435\u0441\u0442\u043e \u0432 \u0443\u0447\u0435\u043d\u0438\u0438 \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0435 \u043a \u0442\u043e\u043c\u0443, <a href=\"https:\/\/jegornagel.com\/cto-mozes-controlirovat\/\" title=\"\u0447\u0442\u043e \u043c\u044b \u043d\u0435 \u043c\u043e\u0436\u0435\u043c \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c\">\u0447\u0442\u043e \u043c\u044b \u043d\u0435 \u043c\u043e\u0436\u0435\u043c \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c<\/a>.<\/p>\n<p>\u0412 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0435 \u0432\u0441\u0435\u0433\u043e \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0446\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u044b\u0445 \u0443\u0447\u0435\u043d\u0438\u0439:<\/p>\n<ul>\n<li>\u043e \u043d\u0435\u043f\u0440\u0435\u0434\u0441\u043a\u0430\u0437\u0443\u0435\u043c\u043e\u0441\u0442\u0438 \u043c\u0438\u0440\u0430;<\/li>\n<li>\u043e \u0431\u044b\u0441\u0442\u0440\u043e\u0442\u0435\u0447\u043d\u043e\u0441\u0442\u0438 \u0436\u0438\u0437\u043d\u0438;<\/li>\n<li>\u043a\u0430\u043a \u0431\u044b\u0442\u044c \u0441\u0442\u043e\u0439\u043a\u0438\u043c, \u0441\u0438\u043b\u044c\u043d\u044b\u043c \u0438 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0441\u0435\u0431\u044f;<\/li>\n<li>\u0438 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a \u043d\u0435\u0434\u043e\u0432\u043e\u043b\u044c\u0441\u0442\u0432\u0430 \u043b\u0435\u0436\u0438\u0442 \u0432 \u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0441\u0442\u0438 \u043e\u0442 \u0447\u0443\u0432\u0441\u0442\u0432.<\/li>\n<\/ul>\n<p>\u0412 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0435 \u043d\u0435\u0442 \u0441\u043b\u043e\u0436\u043d\u044b\u0445 \u0442\u0435\u043e\u0440\u0438\u0439 \u043e\u0431 \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u0435 \u043c\u0438\u0440\u0430, \u043a\u0430\u043a, \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0432 \u0445\u0440\u0438\u0441\u0442\u0438\u0430\u043d\u0441\u0442\u0432\u0435 \u0438\u043b\u0438 \u0431\u0443\u0434\u0434\u0438\u0437\u043c\u0435. \u0421\u0442\u043e\u0438\u043a\u0438 \u0441\u0442\u0440\u0435\u043c\u0438\u043b\u0438\u0441\u044c \u0432 \u043f\u0435\u0440\u0432\u0443\u044e \u043e\u0447\u0435\u0440\u0435\u0434\u044c \u043f\u043e\u043c\u043e\u0447\u044c \u043b\u044e\u0434\u044f\u043c \u0441\u043f\u0440\u0430\u0432\u0438\u0442\u044c\u0441\u044f \u0441 \u0434\u0435\u0441\u0442\u0440\u0443\u043a\u0442\u0438\u0432\u043d\u044b\u043c\u0438 \u044d\u043c\u043e\u0446\u0438\u044f\u043c\u0438 \u0438 \u043d\u0430\u0443\u0447\u0438\u0442\u044c\u0441\u044f \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e \u043f\u043e\u0441\u0442\u0443\u043f\u0430\u0442\u044c \u0443\u0436\u0435 \u0437\u0434\u0435\u0441\u044c, \u0432 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0439 \u0436\u0438\u0437\u043d\u0438, \u0430 \u043d\u0435 \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u043e \u0442\u043e\u043c, \u043a\u0430\u043a \u0443\u0441\u0442\u0440\u043e\u0435\u043d \u043c\u0438\u0440 \u0431\u043e\u0433\u043e\u0432 \u0438 \u0437\u0430\u0433\u0440\u043e\u0431\u043d\u0430\u044f \u0436\u0438\u0437\u043d\u044c. \u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u2014 \u044d\u0442\u043e \u0443\u0447\u0435\u043d\u0438\u0435 \u043e \u0434\u0435\u043b\u0430\u0445 \u0437\u0434\u0435\u0441\u044c \u0438 \u0441\u0435\u0439\u0447\u0430\u0441, \u0430 \u043d\u0435 \u043e \u0441\u043b\u043e\u0432\u0430\u0445 \u0431\u0435\u0437 \u043e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043d\u0438\u044f.<\/p>\n<p>\u041e\u0441\u043d\u043e\u0432\u043d\u043e\u0439 \u0432\u043a\u043b\u0430\u0434 \u0432 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0435 \u0441\u0442\u043e\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0438 \u0432\u043d\u0435\u0441\u043b\u0438 3 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430. <\/p>\n<ul>\n<li><a href=\"https:\/\/ru.wikipedia.org\/wiki\/%D0%9C%D0%B0%D1%80%D0%BA_%D0%90%D0%B2%D1%80%D0%B5%D0%BB%D0%B8%D0%B9\" title=\"\u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439\">\u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439<\/a>, \u0438\u043c\u043f\u0435\u0440\u0430\u0442\u043e\u0440 \u0440\u0438\u0441\u043a\u043e\u0439 \u0438\u043c\u043f\u0435\u0440\u0438\u0438 \u0432 \u043f\u0435\u0440\u0438\u043e\u0434 \u0440\u0430\u0441\u0446\u0432\u0435\u0442\u0430, \u0441\u0430\u043c\u044b\u0439 \u043c\u043e\u0433\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u043d\u0430 \u0437\u0435\u043c\u043b\u0435 \u0441\u0432\u043e\u0435\u0433\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438, \u043a\u0430\u0436\u0434\u044b\u0439 \u0434\u0435\u043d\u044c \u0441\u0430\u0434\u0438\u043b\u0441\u044f \u0438 \u043f\u0438\u0441\u0430\u043b \u0437\u0430\u043c\u0435\u0442\u043a\u0438 \u043e \u0441\u0434\u0435\u0440\u0436\u0430\u043d\u043d\u043e\u0441\u0442\u0438, \u0441\u043e\u0441\u0442\u0440\u0430\u0434\u0430\u043d\u0438\u0438 \u0438 \u0441\u043c\u0438\u0440\u0435\u043d\u0438\u0438. <\/li>\n<li><a href=\"https:\/\/ru.wikipedia.org\/wiki\/%D0%AD%D0%BF%D0%B8%D0%BA%D1%82%D0%B5%D1%82\" title=\"\u042d\u043f\u0438\u043a\u0442\u0435\u0442\">\u042d\u043f\u0438\u043a\u0442\u0435\u0442<\/a> \u043f\u0435\u0440\u0435\u0436\u0438\u043b \u0442\u044f\u0436\u0435\u0441\u0442\u0438 \u0438 \u043b\u0438\u0448\u0435\u043d\u0438\u044f \u0440\u0430\u0431\u0441\u0442\u0432\u0430, \u043e\u0441\u043d\u043e\u0432\u0430\u043b \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u0443\u044e \u0448\u043a\u043e\u043b\u0443 \u0438 \u0443\u0447\u0438\u043b \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u0432\u0435\u043b\u0438\u043a\u0438\u0445 \u0443\u043c\u043e\u0432 \u0420\u0438\u043c\u0430. <\/li>\n<li><a href=\"https:\/\/ru.wikipedia.org\/wiki\/%D0%9B%D1%83%D1%86%D0%B8%D0%B9_%D0%90%D0%BD%D0%BD%D0%B5%D0%B9_%D0%A1%D0%B5%D0%BD%D0%B5%D0%BA%D0%B0\" title=\"\u0421\u0435\u043d\u0435\u043a\u0430\">\u0421\u0435\u043d\u0435\u043a\u0430<\/a> \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u043b \u0442\u043e\u043b\u044c\u043a\u043e \u043e \u0442\u043e\u043c, \u043a\u0430\u043a \u0443\u0442\u0435\u0448\u0438\u0442\u044c \u0441\u0432\u043e\u044e \u0436\u0435\u043d\u0443 \u0438 \u0434\u0440\u0443\u0437\u0435\u0439, \u043a\u043e\u0433\u0434\u0430 \u043f\u043e \u043f\u0440\u0438\u043a\u0430\u0437\u0443 \u0438\u043c\u043f\u0435\u0440\u0430\u0442\u043e\u0440\u0430 \u041d\u0435\u0440\u043e\u043d\u0430 \u0434\u043e\u043b\u0436\u0435\u043d \u0431\u044b\u043b \u043f\u043e\u043a\u043e\u043d\u0447\u0438\u0442\u044c \u0441 \u0441\u043e\u0431\u043e\u0439. <\/li>\n<\/ul>\n<p>\u041d\u043e \u043d\u0430 \u043d\u0438\u0445 \u043d\u0435 \u0437\u0430\u043a\u043e\u043d\u0447\u0438\u043b\u043e\u0441\u044c \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0435 \u0441\u0442\u043e\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u043c\u044b\u0441\u043b\u0438 \u0438 \u043f\u043e\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u0438 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0438 \u0431\u044b\u043b\u0438 \u0432\u043e \u0432\u0441\u0435 \u0432\u0435\u043a\u0430. \u0421\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0439 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u043f\u043e \u0441\u0443\u0442\u0438 \u2014 \u0440\u0430\u0431\u043e\u0442\u0430 \u0434\u0440\u0435\u0432\u043d\u0438\u0445 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u043e\u0432 \u0438 \u0438\u0445 \u0434\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u0439 \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e, \u0447\u0442\u043e\u0431\u044b \u0432 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u043c \u043c\u0438\u0440\u0435 \u0441\u0442\u0430\u0442\u044c \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u043c \u0441\u0442\u043e\u0438\u043a\u043e\u043c. \u0421\u0442\u0440\u0430\u043d\u0438\u0446\u0430 \u0412\u0438\u043a\u0438\u043f\u0435\u0434\u0438\u0438 \u043e \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0435 \u0443\u043f\u043e\u043c\u0438\u043d\u0430\u0435\u0442 <a href=\"https:\/\/en.wikipedia.org\/wiki\/List_of_Stoic_philosophers\" title=\"83 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0430\">83 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0430<\/a>, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u043d\u0435\u0441\u043b\u0438 \u0432\u043a\u043b\u0430\u0434 \u0432 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0435 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430. \u0414\u0430\u043b\u044c\u0448\u0435 \u0431\u044b\u043b\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u0432\u0435\u0441\u0435\u043b\u0435\u0435, \u043a\u043e\u0440\u043e\u043b\u0438, \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u044b, \u043f\u0438\u0441\u0430\u0442\u0435\u043b\u0438, \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u0438, \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u0438\u0441\u0442\u043e\u0440\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u0438 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0445 \u043b\u0438\u0447\u043d\u043e\u0441\u0442\u0435\u0439 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u043e\u0432\u0430\u043b\u0438 \u0438 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0443\u044e\u0442 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u2014 \u0424\u0440\u0438\u0434\u0440\u0438\u0445 2 \u0412\u0435\u043b\u0438\u043a\u0438\u0439, \u0414\u0436\u043e\u0440\u0434\u0436 \u0412\u0430\u0448\u0438\u043d\u0433\u0442\u043e\u043d, \u0422\u043e\u043c\u0430\u0441 \u0414\u0436\u0435\u0444\u0435\u0440\u0441\u043e\u043d, \u0410\u0434\u0430\u043c \u0421\u043c\u0438\u0442, \u0422\u0435\u043e\u0434\u043e\u0440 \u0420\u0443\u0437\u0432\u0435\u043b\u044c\u0442, \u0414\u0436\u043e\u0443\u0430\u043d\u043d \u0420\u043e\u0443\u043b\u0438\u043d\u0433, \u041d\u0430\u0441\u0438\u043c \u0422\u0430\u043b\u0435\u0431 \u0438 \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u0434\u0440\u0443\u0433\u0438\u0445. <\/p>\n<p>\u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u043e\u0442\u043b\u0438\u0447\u0430\u0435\u0442\u0441\u044f \u043e\u0442 \u043f\u0440\u043e\u0447\u0438\u0445 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0439 \u0438 \u0443\u0447\u0435\u043d\u0438\u0439 \u0432 \u043e\u0434\u043d\u043e\u043c \u0432\u0430\u0436\u043d\u043e\u043c \u0441\u043c\u044b\u0441\u043b\u0435: \u0435\u0433\u043e \u0446\u0435\u043b\u044c \u2014 \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u043f\u0440\u0438\u043c\u0435\u043d\u0435\u043d\u0438\u0435. \u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u2014 \u044d\u0442\u043e \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0438\u043d\u0442\u0435\u043b\u043b\u0435\u043a\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0435 \u0443\u043f\u0440\u0430\u0436\u043d\u0435\u043d\u0438\u044f, \u0430 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442, \u0447\u0442\u043e\u0431\u044b \u0441\u0442\u0430\u0442\u044c \u043b\u0443\u0447\u0448\u0435 \u0432 \u0441\u0432\u043e\u0435\u043c \u0434\u0435\u043b\u0435, \u0441\u0442\u0430\u0442\u044c \u043b\u0443\u0447\u0448\u0435 \u043a\u0430\u043a \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0438 \u0434\u0440\u0443\u0433.<\/p>\n<p>\u041b\u0438\u0447\u043d\u043e \u0434\u043b\u044f \u043c\u0435\u043d\u044f, \u0440\u0430\u0431\u043e\u0442\u044b \u0441\u0442\u043e\u0438\u043a\u043e\u0432 \u0433\u043e\u0440\u0430\u0437\u0434\u043e \u0431\u043b\u0438\u0436\u0435 \u043a \u0437\u0430\u043d\u044f\u0442\u0438\u044f\u043c \u0439\u043e\u0433\u043e\u0439 \u0438\u043b\u0438 \u043c\u0435\u0434\u0438\u0442\u0430\u0446\u0438\u0438, \u0447\u0435\u043c \u043a \u043a\u043d\u0438\u0433\u0430\u043c \u043f\u043e \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0438, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u043c\u043e\u0436\u0435\u0442 \u043d\u0430\u043f\u0438\u0441\u0430\u0442\u044c \u043b\u0443\u0447\u0448\u0438\u0439 \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u043e\u0440. \u041a\u043d\u0438\u0433\u0438 \u0441\u0442\u043e\u0438\u043a\u043e\u0432 \u2014 \u043f\u043e\u0434\u0433\u043e\u0442\u043e\u0432\u043a\u0430 \u043a \u0436\u0438\u0437\u043d\u0438, \u0433\u0434\u0435 \u0432 \u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u0435 \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u0441\u044f \u043e \u0442\u043e\u043c, \u043a\u0430\u043a \u0434\u0443\u043c\u0430\u0442\u044c, \u0447\u0442\u043e\u0431\u044b \u0436\u0438\u0442\u044c \u00ab\u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e\u00bb.<\/p>\n<p>\u0421\u0442\u043e\u0438\u043a\u0438 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u043e\u0432\u0430\u043b\u0438 \u00ab\u0434\u0443\u0445\u043e\u0432\u043d\u044b\u0435 \u0443\u043f\u0440\u0430\u0436\u043d\u0435\u043d\u0438\u044f\u00bb. \u041f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u044e \u043a\u043e\u0440\u043e\u0442\u043a\u043e \u0440\u0430\u0441\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c 7 \u0443\u043f\u0440\u0430\u0436\u043d\u0435\u043d\u0438\u0439, \u0447\u0442\u043e\u0431\u044b \u043f\u0440\u0438\u043a\u043e\u0441\u043d\u0443\u0442\u044c\u0441\u044f \u043a \u0441\u0443\u0442\u0438 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0438 \u0438 \u043f\u043e\u043d\u044f\u0442\u044c, \u043a\u0430\u043a \u0436\u0438\u0432\u0435\u0442 \u0441\u0442\u043e\u0438\u043a.<\/p>\n<h2>1. \u0413\u043e\u0442\u043e\u0432\u044c\u0442\u0435\u0441\u044c \u043a \u043d\u0435\u0441\u0447\u0430\u0441\u0442\u044c\u044e<\/h2>\n<p>\u041a\u043e\u043c\u0444\u043e\u0440\u0442 \u2014 \u0445\u0443\u0434\u0448\u0430\u044f \u0444\u043e\u0440\u043c\u0430 \u0440\u0430\u0431\u0441\u0442\u0432\u0430. \u0418\u043c\u0435\u044f \u0447\u0442\u043e-\u0442\u043e, \u043c\u044b \u0431\u043e\u0438\u043c\u0441\u044f \u044d\u0442\u043e \u043f\u043e\u0442\u0435\u0440\u044f\u0442\u044c. \u041d\u043e \u0435\u0441\u043b\u0438 \u043d\u0430\u0447\u0430\u0442\u044c \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u043e\u0432\u0430\u0442\u044c \u043b\u0438\u0448\u0435\u043d\u0438\u044f, \u0430 \u043d\u0435 \u0431\u043e\u044f\u0442\u044c\u0441\u044f \u0438\u0445, \u0442\u043e \u043a\u043e\u0433\u0434\u0430 \u043c\u044b \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0447\u0435\u0433\u043e-\u0442\u043e \u043b\u0438\u0448\u0438\u043c\u0441\u044f, \u0442\u043e \u044d\u0442\u043e \u043d\u0435 \u0440\u0430\u0437\u0440\u0443\u0448\u0438\u0442 \u0436\u0438\u0437\u043d\u044c. <\/p>\n<p>\u00ab\u041f\u043e\u0437\u043d\u0430\u043a\u043e\u043c\u044c\u0442\u0435\u0441\u044c \u0441 \u0442\u0435\u043c, \u0447\u0435\u0433\u043e \u0431\u043e\u0438\u0442\u0435\u0441\u044c. \u0420\u0430\u0437\u044b\u0433\u0440\u0430\u0439\u0442\u0435 \u043d\u0430\u0438\u0445\u0443\u0434\u0448\u0438\u0435 \u0441\u0446\u0435\u043d\u0430\u0440\u0438\u0438. \u0418\u0441\u043f\u044b\u0442\u0430\u0439\u0442\u0435 \u0431\u0435\u0434\u043d\u043e\u0441\u0442\u044c \u043d\u0430 \u0432\u043a\u0443\u0441\u00bb, \u2014 \u0433\u043e\u0432\u043e\u0440\u044f\u0442 \u0441\u0442\u043e\u0438\u043a\u0438 \u0438 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0442\u0430\u043a \u0438 \u0434\u0435\u043b\u0430\u044e\u0442.<\/p>\n<h2>2. \u0412 \u0436\u0438\u0437\u043d\u0438 \u043d\u0435\u0442 \u043d\u0438\u0447\u0435\u0433\u043e \u043f\u043b\u043e\u0445\u043e\u0433\u043e, \u043a\u0430\u043a \u0438 \u0445\u043e\u0440\u043e\u0448\u0435\u0433\u043e<\/h2>\n<p>\u0421\u0442\u043e\u043a\u0438 \u0443\u0432\u0435\u0440\u0435\u043d\u044b, \u0447\u0442\u043e \u043c\u043e\u0436\u043d\u043e \u043f\u0435\u0440\u0435\u0432\u0435\u0440\u043d\u0443\u0442\u044c \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0443 \u0441 \u043d\u043e\u0433 \u043d\u0430 \u0433\u043e\u043b\u043e\u0432\u0443 \u0438 \u0432\u0441\u0435 \u00ab\u043f\u043b\u043e\u0445\u043e\u0435\u00bb \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u043e\u043c \u0445\u043e\u0440\u043e\u0448\u0435\u0433\u043e. \u0412\u043e\u0437\u043c\u043e\u0436\u043d\u043e, \u0442\u043e\u0442, \u043a\u0442\u043e \u0441\u0434\u0435\u043b\u0430\u043b \u0447\u0442\u043e-\u0442\u043e \u043f\u043b\u043e\u0445\u043e\u0435 \u0434\u043b\u044f \u043c\u0435\u043d\u044f, \u043d\u0430 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435 \u0445\u043e\u0442\u0435\u043b \u043d\u0430\u0443\u0447\u0438\u0442\u044c \u043c\u0435\u043d\u044f \u0442\u0435\u0440\u043f\u0435\u043d\u0438\u044e \u0438 \u043f\u043e\u043d\u0438\u043c\u0430\u043d\u0438\u044e. \u0414\u0430\u0436\u0435 \u0441\u043c\u0435\u0440\u0442\u044c \u0431\u043b\u0438\u0437\u043a\u043e\u0433\u043e \u0432\u0430\u043c \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u043c\u043e\u0436\u0435\u0442 \u0441\u0442\u0430\u0442\u044c \u0448\u0430\u043d\u0441\u043e\u043c \u043f\u0440\u043e\u044f\u0432\u0438\u0442\u044c \u0441\u0438\u043b\u0443 \u0434\u0443\u0445\u0430 \u0438 \u043d\u0430\u0443\u0447\u0438\u0442\u044c\u0441\u044f \u0441\u043e\u0441\u0442\u0440\u0430\u0434\u0430\u0442\u044c.<\/p>\n<p>\u0414\u043b\u044f \u0441\u0442\u043e\u0438\u043a\u043e\u0432, \u0432\u0441\u0451 \u2014 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c.<\/p>\n<h2>3. \u041f\u043e\u043c\u043d\u0438\u0442\u0435, \u0447\u0442\u043e \u0432\u0441\u0451 \u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e<\/h2>\n<p>\u041c\u044b \u043f\u043e\u043d\u0438\u043c\u0430\u0435\u043c, \u043d\u043e \u0431\u043e\u0438\u043c\u0441\u044f \u043f\u0440\u0438\u0437\u043d\u0430\u0442\u044c\u0441\u044f \u2014 \u044f \u043d\u0435\u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u0438 \u0434\u0430\u043b\u0435\u043a\u043e \u043d\u0435 \u0446\u0435\u043d\u0442\u0440 \u0432\u0441\u0435\u043b\u0435\u043d\u043d\u043e\u0439. \u0414\u043b\u044f \u0441\u0442\u043e\u0438\u043a\u0430 \u0432\u0430\u0436\u043d\u043e \u0442\u043e, \u0447\u0442\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442 \u0441\u0435\u0439\u0447\u0430\u0441, \u0442\u043e \u0435\u0441\u0442\u044c \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0435. \u0421\u0442\u043e\u0438\u043a \u0441\u0447\u0438\u0442\u0430\u0435\u0442 \u0432\u0430\u0436\u043d\u044b\u043c \u0431\u044b\u0442\u044c \u043f\u043e\u0440\u044f\u0434\u043e\u0447\u043d\u044b\u043c \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u043e\u043c \u0438 \u043f\u043e\u0441\u0442\u0443\u043f\u0430\u0442\u044c \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e. <\/p>\n<p>\u041a\u0430\u043a\u043e\u0439 \u0434\u043e\u043a\u0430\u0437\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e \u0443\u0441\u043f\u0435\u0448\u043d\u043e\u0439 \u0436\u0438\u0437\u043d\u0438? \u0421 \u043b\u0438\u0447\u043d\u043e\u0439 \u0442\u043e\u0447\u043a\u0438 \u0437\u0440\u0435\u043d\u0438\u044f, \u0432\u0440\u044f\u0434\u043b\u0438 \u0438\u043c\u0435\u0435\u0442 \u043c\u043d\u043e\u0433\u043e \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u044f \u0432\u0441\u0435\u043c\u0438\u0440\u043d\u043e\u0435 \u043f\u0440\u0438\u0437\u043d\u0430\u043d\u0438\u0435 \u0438\u043b\u0438 \u0431\u043e\u0433\u0430\u0442\u0441\u0442\u0432\u043e, \u0435\u0441\u043b\u0438 \u0442\u044b \u0442\u0435\u0440\u044f\u0435\u0448\u044c \u0440\u0430\u0441\u0441\u0443\u0434\u043e\u043a \u0438 \u043f\u0440\u0438\u0447\u0438\u043d\u044f\u0435\u0448\u044c \u0432\u0440\u0435\u0434 \u0431\u043b\u0438\u0437\u043a\u0438\u043c. \u0414\u043b\u044f \u0441\u0442\u043e\u0438\u043a\u0430 \u043d\u0430\u043c\u043d\u043e\u0433\u043e \u0432\u0430\u0436\u043d\u0435\u0435 \u043b\u044e\u0431\u044b\u0445 \u0434\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u0439 \u2014 \u0431\u044b\u0442\u044c \u0447\u0435\u0441\u0442\u043d\u044b\u043c, \u0441\u043a\u0440\u043e\u043c\u043d\u044b\u043c \u0438 \u043e\u0441\u043e\u0437\u043d\u0430\u0432\u0430\u0442\u044c \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u044f\u0449\u0435\u0435. \u0422\u0430\u043a\u0438\u043c \u043c\u043e\u0436\u043d\u043e \u0431\u044b\u0442\u044c \u0432 \u043b\u044e\u0431\u043e\u0439 \u0434\u0435\u043d\u044c \u0436\u0438\u0437\u043d\u0438 \u0438 \u043d\u0435 \u0431\u043e\u044f\u0442\u044c\u0441\u044f \u043f\u043e\u0442\u0435\u0440\u044f\u0442\u044c \u0442\u043e, \u0447\u0442\u043e \u043d\u0435 \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0438\u0442, \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0434\u0435\u043d\u044c\u0433\u0438, \u0432\u043b\u0430\u0441\u0442\u044c, \u0438\u043b\u0438 \u0436\u0438\u0437\u043d\u044c.<\/p>\n<h2>4.\u00a0\u0420\u0430\u0437\u043c\u044b\u0448\u043b\u044f\u0439\u0442\u0435 \u043e \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0441\u043c\u0435\u0440\u0442\u0438<\/h2>\n<p>\u0420\u0430\u0437\u043c\u044b\u0448\u043b\u0435\u043d\u0438\u044f \u043e \u0441\u043c\u0435\u0440\u0442\u0438 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0441\u044f \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u044b\u043c \u0442\u043e\u043b\u044c\u043a\u043e \u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u043f\u043e\u043d\u0438\u043c\u0430\u0435\u0448\u044c \u0435\u0435 \u0441\u0443\u0442\u044c. \u0421\u0442\u043e\u0438\u043a\u0438 \u0441\u0447\u0438\u0442\u0430\u044e\u0442 \u044d\u0442\u0438 \u043c\u044b\u0441\u043b\u0438 \u0431\u043e\u0434\u0440\u044f\u0449\u0438\u043c\u0438 \u0438 \u0441\u043c\u0438\u0440\u044f\u044e\u0449\u0438\u043c\u0438. \u0411\u043e\u0434\u0440\u044f\u0449\u0438\u043c\u0438 \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u043e\u0441\u043e\u0437\u043d\u0430\u0432, \u0447\u0442\u043e \u0442\u044b \u0441\u043c\u0435\u0440\u0442\u0435\u043d, \u0442\u044b \u043d\u0435 \u0441\u043c\u043e\u0436\u0435\u0448\u044c \u0431\u043e\u043b\u044c\u0448\u0435 \u0442\u0440\u0430\u0442\u0438\u0442\u044c \u0436\u0438\u0437\u043d\u044c \u043d\u0430 \u0431\u0435\u0441\u043f\u043e\u043b\u0435\u0437\u043d\u043e\u0435. \u0421\u043c\u0438\u0440\u044f\u044e\u0449\u0438\u0435 \u043f\u043e\u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u0432\u0441\u0442\u0440\u0435\u0442\u0438\u0432\u0448\u0438\u0441\u044c \u0441\u043e \u0441\u0432\u043e\u0435\u0439 \u0441\u043c\u0435\u043e\u0440\u0442\u043d\u043e\u0441\u0442\u044c\u044e, \u0442\u044b \u043f\u043e\u043d\u0438\u043c\u0430\u0435\u0448\u044c, \u0447\u0442\u043e \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d, \u043d\u0435 \u0432\u0435\u0447\u0435\u043d, \u00ab\u043d\u0435 \u0431\u043e\u0433\u00bb, \u0438 \u043d\u0430\u0447\u0438\u043d\u0430\u0435\u0448\u044c \u0446\u0435\u043d\u0438\u0442\u044c \u0442\u043e, \u0447\u0442\u043e \u0435\u0441\u0442\u044c.<\/p>\n<h2>5. \u041d\u0435 \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u0435\u0441\u044c \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0442\u043e, \u0447\u0442\u043e \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e<\/h2>\n<p>\u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u043f\u0440\u0438\u0432\u043b\u0435\u043a \u043c\u0435\u043d\u044f \u0438\u043c\u0435\u043d\u043d\u043e \u044d\u0442\u043e\u0439 \u043c\u044b\u0441\u043b\u044c\u044e \u2014 \u0443 \u043d\u0430\u0441 \u043d\u0435\u0442 \u043d\u0438\u043a\u0430\u043a\u043e \u0432\u043b\u0430\u0441\u0442\u0438 \u043d\u0430\u0434 \u0442\u0435\u043c, \u0447\u0442\u043e \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0432\u043d\u0435 \u043d\u0430\u0448\u0435\u0439 \u0433\u043e\u043b\u043e\u0432\u044b. \u0411\u043e\u043b\u0435\u0437\u043d\u0438, \u0434\u0435\u043d\u044c\u0433\u0438, \u0443\u043d\u0438\u0436\u0435\u043d\u0438\u044f, \u043f\u043e\u0433\u043e\u0434\u0430, \u043f\u043e\u043b\u043e\u043c\u043a\u0430 \u2014 \u0447\u0442\u043e \u0443\u0433\u043e\u0434\u043d\u043e \u2014 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u043d\u0438\u043a\u0430\u043a \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043d\u0438\u0447\u0435\u0433\u043e, \u0447\u0442\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442 \u0432\u043e\u043a\u0440\u0443\u0433. \u0415\u0441\u043b\u0438 \u0436\u0435 \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u044c\u0441\u044f \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c, \u0442\u043e \u043f\u0440\u043e\u0441\u0442\u043e \u043f\u043e\u0442\u0435\u0440\u044f\u0435\u0448\u044c \u0432\u0440\u0435\u043c\u044f \u0438 \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u0448\u044c. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u0441\u0442\u043e\u0438\u043a\u0438 \u0444\u043e\u043a\u0443\u0441\u0438\u0440\u0443\u044e\u0442\u0441\u044f \u043d\u0430 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u043c \u0432\u043e\u0441\u043f\u0440\u0438\u044f\u0442\u0438\u0438 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u044f\u0449\u0435\u0433\u043e \u0438 \u0441\u0442\u0440\u0435\u043c\u044f\u0442\u0441\u044f \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u0441\u0432\u043e\u0435 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0435 \u043a \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0438. <\/p>\n<h2>6. \u0412\u0435\u0434\u0438\u0442\u0435 \u0434\u043d\u0435\u0432\u043d\u0438\u043a<\/h2>\n<p>\u0414\u043d\u0435\u0432\u043d\u0438\u043a \u0434\u043b\u044f \u0441\u0442\u043e\u0438\u043a\u0430 \u2014 \u043d\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u0437\u0430\u043f\u0438\u0441\u0430\u0442\u044c, \u0447\u0442\u043e \u043f\u0440\u043e\u0438\u0437\u043e\u0448\u043b\u043e \u0437\u0430 \u0434\u0435\u043d\u044c. \u0414\u043d\u0435\u0432\u043d\u0438\u043a \u2014 \u044d\u0442\u043e \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442, \u0447\u0442\u043e\u0431\u044b \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u043e\u0432\u0430\u0442\u044c \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u044e, \u0440\u0430\u0437\u043c\u044b\u0448\u043b\u044f\u0442\u044c \u043e \u043f\u0440\u043e\u0448\u0435\u0434\u0448\u0435\u043c \u0434\u043d\u0435, \u0443\u0447\u0438\u0442\u044c\u0441\u044f \u0432 \u043d\u0435\u043c, \u0433\u043e\u0442\u043e\u0432\u0438\u0442\u044c\u0441\u044f \u043a \u0431\u0443\u0434\u0443\u0449\u0435\u043c\u0443. \u0421\u0447\u0438\u0442\u0430\u0435\u0442\u0441\u044f, \u0447\u0442\u043e \u0431\u044b\u0442\u044c \u0441\u0442\u043e\u0438\u043a\u043e\u043c \u0431\u0435\u0437 \u0434\u043d\u0435\u0432\u043d\u0438\u043a\u0430 \u2014 \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e.<\/p>\n<h2>7. \u041f\u0440\u0438\u043d\u0438\u043c\u0430\u0439\u0442\u0435 \u0432\u0441\u0435, \u0447\u0442\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442<\/h2>\n<p>\u041d\u0435 \u0445\u043e\u0442\u0435\u0442\u044c \u043d\u0438\u043a\u043e\u0433\u043e \u0438 \u043d\u0438\u0447\u0435\u0433\u043e \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c, \u043d\u0435 \u043f\u0435\u0440\u0435\u0438\u0433\u0440\u0430\u0442\u044c \u043f\u0440\u043e\u0448\u043b\u043e\u0435, \u043d\u0435 \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u0431\u0443\u0434\u0443\u0449\u0435\u0435, \u043d\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u0442\u0435\u0440\u043f\u0435\u0442\u044c \u0438\u0437 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e\u0441\u0442\u0438, \u043d\u043e \u043f\u043e\u043b\u044e\u0431\u0438\u0442\u044c \u0442\u043e, \u0447\u0442\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442. \u041d\u0435 \u0445\u043e\u0442\u0435\u0442\u044c, \u0447\u0442\u043e\u0431\u044b \u0432\u0441\u0451 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u043b\u043e \u0442\u0430\u043a, \u043a\u0430\u043a \u0445\u043e\u0447\u0435\u0442\u0441\u044f; \u0441\u043a\u043e\u0440\u0435\u0435, \u0436\u0435\u043b\u0430\u0442\u044c, \u0447\u0442\u043e\u0431\u044b \u0442\u043e, \u0447\u0442\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442, \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u043b\u043e \u0442\u0430\u043a, \u043a\u0430\u043a \u043e\u043d\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442. <\/p>\n<p>\u042d\u0442\u043e \u0437\u0432\u0443\u0447\u0438\u0442 \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u0444\u0430\u0442\u0430\u043b\u0438\u0441\u0442\u0441\u043a\u0438 \u0438 \u0442\u0430\u043a \u0435\u0441\u0442\u044c. \u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u0442 \u0440\u0430\u0441\u0441\u043c\u0430\u0442\u0440\u0438\u0432\u0430\u0442\u044c \u043a\u0430\u0436\u0434\u044b\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 &#8211; \u043d\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e \u043e\u0442 \u0442\u043e\u0433\u043e, \u043d\u0430\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0441\u043b\u043e\u0436\u043d\u044b\u0439 &#8211; \u043a\u0430\u043a \u0447\u0442\u043e-\u0442\u043e, \u0447\u0442\u043e \u043d\u0443\u0436\u043d\u043e \u043f\u0440\u0438\u043d\u044f\u0442\u044c, \u0430 \u043d\u0435 \u0438\u0437\u0431\u0435\u0436\u0430\u0442\u044c \u0438\u043b\u0438 \u043f\u0435\u0440\u0435\u0436\u0434\u0430\u0442\u044c. \u041d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0441\u0436\u0430\u0432 \u0437\u0443\u0431\u044b \u0442\u0435\u0440\u043f\u0435\u0442\u044c, \u043d\u043e \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u044c\u0441\u044f \u043b\u044e\u0431\u0438\u0442\u044c \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u044f\u0449\u0435\u0435 \u0438 \u0443\u0447\u0438\u0442\u044c\u0441\u044f \u0432 \u043d\u0435\u043c. \u0422\u0430\u043a \u0447\u0442\u043e, \u043a\u0430\u043a \u043a\u0438\u0441\u043b\u043e\u0440\u043e\u0434 \u0432\u0430\u0436\u0435\u043d \u0434\u043b\u044f \u043e\u0433\u043d\u044f, \u043f\u0440\u0435\u043f\u044f\u0442\u0441\u0442\u0432\u0438\u044f \u0438 \u0442\u0440\u0443\u0434\u043d\u043e\u0441\u0442\u0438 \u0441\u0442\u0430\u043d\u043e\u0432\u044f\u0442\u0441\u044f \u0442\u043e\u043f\u043b\u0438\u0432\u043e\u043c \u0434\u043b\u044f \u0436\u0438\u0437\u043d\u0438 \u0441\u0442\u043e\u0438\u043a\u0430.<\/p>\n<h2>\u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u0438\u0434\u0435\u0430\u043b\u044c\u043d\u043e \u043f\u043e\u0434\u0445\u043e\u0434\u0438\u0442 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u043c\u0443 \u043c\u0438\u0440\u0443<\/h2>\n<p>\u0412 \u043a\u043d\u0438\u0433\u0430\u0445 \u044f \u0432\u0438\u0436\u0443, \u0447\u0442\u043e \u0441\u0442\u043e\u0438\u043a\u0438 \u043f\u0438\u0441\u0430\u043b\u0438 \u0447\u0435\u0441\u0442\u043d\u043e \u0438 \u0441\u0430\u043c\u043e\u043a\u0440\u0438\u0442\u0438\u0447\u043d\u043e \u043e \u0442\u043e\u043c, \u043a\u0430\u043a \u043e\u043d\u0438 \u043c\u043e\u0433\u043b\u0438 \u0441\u0442\u0430\u0442\u044c \u043b\u0443\u0447\u0448\u0435, \u0441\u0447\u0430\u0441\u0442\u043b\u0438\u0432\u0435\u0435 \u0438 \u0441\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u044c\u0441\u044f \u0441 \u0442\u0440\u0443\u0434\u043d\u043e\u0441\u0442\u044f\u043c\u0438. \u042f \u0441\u0447\u0438\u0442\u0430\u044e, \u0447\u0442\u043e \u0435\u0441\u043b\u0438 \u043f\u043e\u043f\u044b\u0442\u0430\u0442\u044c\u0441\u044f \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c, \u0447\u0435\u043c\u0443 \u043c\u0435\u043d\u044f \u0443\u0447\u0438\u0442 \u043d\u0435\u0441\u0447\u0430\u0441\u0442\u044c\u0435, \u044f \u043e\u0431\u0440\u0435\u0442\u0430\u044e \u0443\u0432\u0435\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0438 \u0441\u043f\u043e\u043a\u043e\u0439\u0441\u0442\u0432\u0438\u0435; \u0435\u0441\u043b\u0438 \u043f\u0435\u0440\u0435\u0432\u0435\u0440\u043d\u0443\u0442\u044c \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044e \u0438 \u043f\u043e\u0438\u0441\u043a\u0430\u0442\u044c \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438 \u0432 \u0431\u0435\u0434\u0435, \u044f \u043d\u0430\u0445\u043e\u0436\u0443 \u0441\u043c\u044b\u0441\u043b; \u0435\u0441\u043b\u0438 \u043f\u043e\u043c\u043d\u0438\u0442\u044c \u043e \u0441\u043c\u0435\u0440\u0442\u0438 \u0438 \u043e \u0441\u0432\u043e\u0435\u0439 \u043d\u0435\u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438, \u044f \u043e\u0431\u0440\u0435\u0442\u0430\u044e \u0441\u043a\u0440\u043e\u043c\u043d\u043e\u0441\u0442\u044c \u0438 \u0431\u043e\u043b\u0435\u0435 \u0448\u0438\u0440\u043e\u043a\u0438\u0439 \u0432\u0433\u043b\u044f\u0434 \u043d\u0430 \u0432\u0437\u0430\u0438\u043c\u043e\u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0441\u0442\u044c \u043c\u0438\u0440\u0430.<\/p>\n<p>\u0421\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e, \u0432 \u044d\u0442\u043e\u043c \u0438 \u0435\u0441\u0442\u044c \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c. \u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u2014 \u043d\u0435 \u043a\u0430\u043a\u0430\u044f-\u0442\u043e \u043d\u0430\u0443\u043a\u0430 \u043e \u0442\u043e\u043c, \u043f\u043e\u0447\u0435\u043c\u0443 \u0438\u043b\u0438 \u043a\u0430\u043a \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u043c\u0438\u0440 \u0438 \u043a\u0430\u043a \u043e\u043d \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442. \u042d\u0442\u043e \u043a\u043e\u043b\u043b\u0435\u043a\u0446\u0438\u044f \u043f\u0440\u043e\u0432\u0435\u0440\u0435\u043d\u043d\u044b\u0445 \u0443\u0440\u043e\u043a\u043e\u0432 \u0438  \u0441\u043e\u0432\u0435\u0442\u043e\u0432 \u043e \u0442\u043e\u043c, \u043a\u0430\u043a \u0432\u0435\u0441\u0442\u0438 \u0445\u043e\u0440\u043e\u0448\u0443\u044e \u0436\u0438\u0437\u043d\u044c.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c, \u043f\u043e\u0436\u0430\u043b\u0443\u0439, \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u0430\u044f \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u044f \u0441 \u0446\u0435\u043b\u044c\u044e \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0436\u0438\u0437\u043d\u044c \u043b\u0443\u0447\u0448\u0435 \u0437\u0434\u0435\u0441\u044c, \u043f\u0440\u044f\u043c\u043e \u0441\u0435\u0439\u0447\u0430\u0441, \u0430 \u043d\u0435 \u0432 \u043e\u0442\u0434\u0430\u043b\u0435\u043d\u043d\u043e\u043c \u0431\u0443\u0434\u0443\u0449\u0435\u043c \u0438\u043b\u0438 \u0432 \u043f\u043e\u0442\u0443\u0441\u0442\u043e\u0440\u043e\u043d\u043d\u0435\u043c \u043c\u0438\u0440\u0435. \u042d\u0442\u043e \u043c\u0430\u043d\u0438\u0442 \u043c\u0435\u043d\u044f \u0438 \u0432 \u0442\u043e \u0436\u0435 \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u043b\u043d\u0443\u0435\u0442, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0441\u0442\u043e\u0438\u043a\u043e\u043c \u0441\u0442\u0430\u0442\u044c \u043f\u043e\u0441\u043b\u0435 \u0441\u043c\u0435\u0440\u0442\u0438 \u2014 \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u0438 \u044f \u043d\u0438\u043a\u0430\u043a \u043d\u0435 \u0441\u043c\u043e\u0433\u0443 \u043f\u0440\u043e\u0432\u0435\u0440\u0438\u0442\u044c, \u0431\u044b\u043b \u043b\u0438 \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u00ab\u0441\u0442\u043e\u0438\u0447\u0435\u043d\u00bb. \u0412\u044b\u0445\u043e\u0434\u0438\u0442, \u0447\u0442\u043e \u0441\u0442\u043e\u0438\u043a\u043e\u043c \u043c\u043e\u0436\u043d\u043e \u0431\u044b\u0442\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u0432 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[76,80],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/3177"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=3177"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/3177\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=3177"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=3177"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=3177"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}