{"id":39,"date":"2019-11-27T15:28:48","date_gmt":"2019-11-27T15:28:48","guid":{"rendered":"http:\/\/167.172.180.57\/2019\/11\/27\/opriedielis-s-namierieniiami\/"},"modified":"2020-12-22T14:06:43","modified_gmt":"2020-12-22T12:06:43","slug":"opriedielis-s-namierieniiami","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/opriedielis-s-namierieniiami\/","title":{"rendered":"\u041e\u043f\u0440\u0435\u0434\u0435\u043b\u0438\u0441\u044c \u0441 \u043d\u0430\u043c\u0435\u0440\u0435\u043d\u0438\u044f\u043c\u0438 \u0438 \u0442\u0435\u043c, \u0447\u0435\u0433\u043e \u0445\u043e\u0447\u0435\u0448\u044c \u0434\u043e\u0441\u0442\u0438\u0447\u044c"},"content":{"rendered":"<p>\u0417\u0430\u043a\u043e\u043d 29 \u0438\u0437 \u043a\u043d\u0438\u0433\u0438 <a href=\"https:\/\/en.wikipedia.org\/wiki\/The_48_Laws_of_Power\">48 \u0417\u0430\u043a\u043e\u043d\u043e\u0432 \u0421\u0438\u043b\u044b<\/a> \u2014 &#8220;\u041f\u043b\u0430\u043d\u0438\u0440\u0443\u0439 \u0432\u0435\u0441\u044c \u043f\u0443\u0442\u044c \u0434\u043e \u043a\u043e\u043d\u0446\u0430&#8221;. \u0421\u0443\u0442\u044c \u0432 \u043f\u0440\u043e\u0441\u0442\u044b\u0445 \u0432\u043e\u043f\u0440\u043e\u0441\u0430\u0445: \u041a\u0430\u043a \u0442\u044b \u0431\u0443\u0434\u0435\u0448\u044c \u0437\u043d\u0430\u0442\u044c, \u043a\u043e\u0433\u0434\u0430 \u0434\u043e\u0441\u0442\u0438\u0433 \u0446\u0435\u043b\u0438? \u041e\u0442\u043a\u0443\u0434\u0430 \u0442\u0435\u0431\u0435 \u0437\u043d\u0430\u0442\u044c, \u0447\u0442\u043e \u043a\u0430\u043a\u0430\u044f-\u0442\u043e \u0441\u043b\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u043d\u0430 \u043f\u0443\u0442\u0438 \u2014 \u044d\u0442\u043e \u043d\u0435 \u0437\u043d\u0430\u043a \u0432\u0441\u0435 \u0431\u0440\u043e\u0441\u0438\u0442\u044c, \u0430 \u0431\u043b\u0430\u0433\u043e\u0440\u043e\u0434\u043d\u043e\u0435 \u043f\u0440\u0435\u043f\u044f\u0442\u0441\u0442\u0432\u0438\u0435? \u0422\u044b \u043c\u043e\u0436\u0435\u0448\u044c \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0438\u0442\u044c \u0442\u0430\u043a\u0438\u0435 \u043c\u043e\u043c\u0435\u043d\u0442\u044b \u0431\u0443\u0434\u0443\u0449\u0435\u0433\u043e, \u0435\u0441\u043b\u0438 \u0431\u0443\u0434\u0435\u0448\u044c \u043f\u043b\u0430\u043d\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0442\u043e, \u0447\u0442\u043e \u0445\u043e\u0447\u0435\u0448\u044c \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0438 \u0433\u0434\u0435 \u043e\u043a\u0430\u0437\u0430\u0442\u044c\u0441\u044f.<\/p>\n<p>\u041d\u0430\u0447\u0438\u043d\u0430\u044f \u0447\u0442\u043e-\u043b\u0438\u0431\u043e \u0434\u0435\u043b\u0430\u0442\u044c, \u043d\u0443\u0436\u043d\u043e \u0434\u0443\u043c\u0430\u0442\u044c \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0445\u043e\u0447\u0435\u0448\u044c \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0432 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0435. \u041f\u0440\u043e\u0449\u0435 \u0433\u043e\u0432\u043e\u0440\u044f \u2014 <strong>\u0437\u043d\u0430\u0439 \u043a\u0443\u0434\u0430 \u0438\u0434\u0435\u0448\u044c<\/strong>.<\/p>\n<p>\u2014 \u041a\u0443\u0434\u0430 \u043c\u043d\u0435 \u043e\u0442\u0441\u044e\u0434\u0430 \u0438\u0434\u0442\u0438?<\/p>\n<p>\u2014 \u0410 \u043a\u0443\u0434\u0430 \u0442\u044b \u0445\u043e\u0447\u0435\u0448\u044c \u043f\u043e\u043f\u0430\u0441\u0442\u044c?<\/p>\n<p>\u2014 \u0410 \u043c\u043d\u0435 \u0432\u0441\u0435 \u0440\u0430\u0432\u043d\u043e, \u0442\u043e\u043b\u044c\u043a\u043e \u0431\u044b \u043f\u043e\u043f\u0430\u0441\u0442\u044c \u043a\u0443\u0434\u0430-\u043d\u0438\u0431\u0443\u0434\u044c.<\/p>\n<p>\u2014 \u0422\u043e\u0433\u0434\u0430 \u0432\u0441\u0435 \u0440\u0430\u0432\u043d\u043e \u043a\u0443\u0434\u0430 \u0438\u0434\u0442\u0438. \u041a\u0443\u0434\u0430-\u043d\u0438\u0431\u0443\u0434\u044c \u0442\u044b \u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u043f\u043e\u043f\u0430\u0434\u0435\u0448\u044c.<\/p>\n<p><em>\u00ab\u041f\u0440\u0438\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u044f \u0410\u043b\u0438\u0441\u044b \u0432 \u0421\u0442\u0440\u0430\u043d\u0435 \u0447\u0443\u0434\u0435\u0441\u00bb \u041b\u044c\u044e\u0438\u0441\u0430 \u041a\u044d\u0440\u0440\u043e\u043b\u043b\u0430<\/em><\/p>\n<p>\u0417\u043d\u0430\u0442\u044c \u043a\u043e\u043d\u0435\u0447\u043d\u0443\u044e \u0442\u043e\u0447\u043a\u0443 \u2014 \u0432\u043e\u0432\u0441\u0435 \u043d\u0435 \u0437\u043d\u0430\u0447\u0438\u0442, \u0447\u0442\u043e \u0442\u044b \u0442\u0443\u0434\u0430 \u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u043f\u043e\u043f\u0430\u0434\u0435\u0448\u044c. \u041d\u043e \u043d\u0435 \u0437\u043d\u0430\u0442\u044c, \u043a\u0443\u0434\u0430 \u0438\u0434\u0435\u0448\u044c \u2014 \u0443\u0434\u043e\u0441\u0442\u043e\u0432\u0435\u0440\u0435\u043d\u0438\u0435 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u043d\u0438\u043a\u0443\u0434\u0430 \u0442\u044b \u043d\u0435 \u043f\u043e\u043f\u0430\u0434\u0435\u0448\u044c. \u0415\u0441\u043b\u0438 \u0442\u0432\u043e\u0438 \u0441\u0442\u0440\u0435\u043c\u043b\u0435\u043d\u0438\u044f \u043d\u0435 \u0438\u043c\u0435\u044e\u0442 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u043e\u0439 \u0446\u0435\u043b\u0438 \u0438\u043b\u0438 \u043f\u0440\u0438\u0447\u0438\u043d\u044b, \u0442\u043e \u043a\u0430\u043a \u0442\u044b \u043c\u043e\u0436\u0435\u0448\u044c \u0437\u043d\u0430\u0442\u044c, \u0447\u0442\u043e \u0434\u0435\u043b\u0430\u0442\u044c, \u0430 \u0447\u0442\u043e \u043d\u0435\u0442? \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u043d\u0435 \u0437\u043d\u0430\u044f, \u0447\u0435\u0433\u043e \u0442\u044b \u0445\u043e\u0447\u0435\u0448\u044c \u0434\u043e\u0441\u0442\u0438\u0447\u044c \u0432 \u0431\u0438\u0437\u043d\u0435\u0441\u0435, \u043a\u0430\u043a \u0442\u044b \u0443\u0437\u043d\u0430\u0435\u0448\u044c, \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u0442\u044b \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043b \u0438\u043b\u0438 \u043d\u0435\u0442? \u0415\u0441\u043b\u0438 \u0442\u044b \u043d\u0435 \u0437\u043d\u0430\u0435\u0448\u044c, \u043a\u0443\u0434\u0430 \u0438\u0434\u0435\u0448\u044c, \u0442\u043e \u043a\u0430\u043a \u0443\u0437\u043d\u0430\u0435\u0448\u044c, \u0441\u0431\u0438\u043b\u0441\u044f \u043b\u0438 \u0442\u044b \u0441 \u043f\u0443\u0442\u0438 \u0438\u043b\u0438 \u043d\u0435\u0442?<\/p>\n<p>\u041e\u0442\u0432\u0435\u0442 \u043d\u0430 \u044d\u0442\u0438 \u0432\u043e\u043f\u0440\u043e\u0441\u044b \u043f\u0440\u043e\u0441\u0442\u043e\u0439 \u2013 \u043d\u0438\u043a\u0430\u043a. \u0411\u0435\u0441\u0446\u0435\u043b\u044c\u043d\u044b\u0439 \u043f\u0443\u0442\u044c \u0432\u0435\u0434\u0435\u0442 \u043a \u043e\u0448\u0438\u0431\u043a\u0430\u043c, \u043f\u043e\u0440\u0430\u0436\u0435\u043d\u0438\u044e, \u0438 \u0431\u0435\u0437\u0443\u043c\u0438\u044e \u043e\u0442 \u0431\u0435\u0441\u0446\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438.<\/p>\n<blockquote><p>\u0425\u043e\u0447\u0435\u0448\u044c &#8220;\u0447\u0435\u0433\u043e-\u0442\u043e&#8221; \u0434\u043e\u0441\u0442\u0438\u0447\u044c? \u2014 \u0422\u043e\u0447\u043d\u043e \u0437\u043d\u0430\u0439 \u0447\u0435\u0433\u043e.<\/p><\/blockquote>\n","protected":false},"excerpt":{"rendered":"<p>\u0417\u0430\u043a\u043e\u043d 29 \u0438\u0437 \u043a\u043d\u0438\u0433\u0438 48 \u0417\u0430\u043a\u043e\u043d\u043e\u0432 \u0421\u0438\u043b\u044b \u2014 &#8220;\u041f\u043b\u0430\u043d\u0438\u0440\u0443\u0439 \u0432\u0435\u0441\u044c \u043f\u0443\u0442\u044c \u0434\u043e \u043a\u043e\u043d\u0446\u0430&#8221;. \u0421\u0443\u0442\u044c \u0432 \u043f\u0440\u043e\u0441\u0442\u044b\u0445 \u0432\u043e\u043f\u0440\u043e\u0441\u0430\u0445: \u041a\u0430\u043a \u0442\u044b \u0431\u0443\u0434\u0435\u0448\u044c \u0437\u043d\u0430\u0442\u044c, \u043a\u043e\u0433\u0434\u0430 \u0434\u043e\u0441\u0442\u0438\u0433 \u0446\u0435\u043b\u0438? \u041e\u0442\u043a\u0443\u0434\u0430 \u0442\u0435\u0431\u0435 \u0437\u043d\u0430\u0442\u044c, \u0447\u0442\u043e \u043a\u0430\u043a\u0430\u044f-\u0442\u043e \u0441\u043b\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u043d\u0430 \u043f\u0443\u0442\u0438 \u2014 \u044d\u0442\u043e \u043d\u0435 \u0437\u043d\u0430\u043a \u0432\u0441\u0435 \u0431\u0440\u043e\u0441\u0438\u0442\u044c, \u0430 \u0431\u043b\u0430\u0433\u043e\u0440\u043e\u0434\u043d\u043e\u0435 \u043f\u0440\u0435\u043f\u044f\u0442\u0441\u0442\u0432\u0438\u0435? \u0422\u044b \u043c\u043e\u0436\u0435\u0448\u044c \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0438\u0442\u044c \u0442\u0430\u043a\u0438\u0435 \u043c\u043e\u043c\u0435\u043d\u0442\u044b \u0431\u0443\u0434\u0443\u0449\u0435\u0433\u043e, \u0435\u0441\u043b\u0438 \u0431\u0443\u0434\u0435\u0448\u044c \u043f\u043b\u0430\u043d\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0442\u043e, \u0447\u0442\u043e \u0445\u043e\u0447\u0435\u0448\u044c \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0438 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[66,76,79],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/39"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=39"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/39\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=39"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=39"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=39"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}