{"id":9317,"date":"2021-01-21T23:12:58","date_gmt":"2021-01-21T21:12:58","guid":{"rendered":"https:\/\/jegornagel.com\/?p=9317"},"modified":"2021-06-29T18:33:27","modified_gmt":"2021-06-29T16:33:27","slug":"pochemu-toksicheskij-pozitiv-otstoj","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/pochemu-toksicheskij-pozitiv-otstoj\/","title":{"rendered":"\u041f\u043e\u0447\u0435\u043c\u0443 \u00ab\u0422\u043e\u043a\u0441\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u00bb \u2014 \u043e\u0442\u0441\u0442\u043e\u0439"},"content":{"rendered":"\n<p>\u041a\u043e\u0433\u0434\u0430 \u0443\u0441\u043f\u0435\u0448\u043d\u044b\u0435, \u0441\u043e\u0441\u0442\u043e\u044f\u0442\u0435\u043b\u044c\u043d\u044b\u0435, \u0438 \u0441\u0435\u043c\u0435\u0439\u043d\u044b\u0435 \u043b\u044e\u0434\u0438 \u0433\u043e\u0432\u043e\u0440\u044f\u0442 \u043e \u0441\u0432\u043e\u0435\u043c \u0443\u0441\u043f\u0435\u0445\u0435, \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0438 \u0438 \u0441\u0435\u043c\u044c\u044f\u0445 \u0445\u043e\u0447\u0435\u0442\u0441\u044f \u0431\u043b\u0435\u0432\u0430\u0442\u044c. \u0422\u0430\u043a\u043e\u0435 \u0447\u0443\u0432\u0441\u0442\u0432\u043e, \u0447\u0442\u043e \u0432\u043e\u043a\u0440\u0443\u0433 \u0432\u0441\u0435 \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043a\u043e \u043a\u0440\u0443\u0442\u044b\u0435, \u0447\u0442\u043e \u0435\u0441\u043b\u0438 \u0442\u044b \u043d\u0435\u0442, \u0442\u043e \u0441 \u0442\u043e\u0431\u043e\u0439 \u0447\u0442\u043e-\u0442\u043e \u043d\u0435 \u0432 \u043f\u043e\u0440\u044f\u0434\u043a\u0435. \u041d\u043e \u0441\u043a\u043e\u0440\u0435\u0435 \u0432\u0441\u0435 \u043d\u0430\u043e\u0431\u043e\u0440\u043e\u0442.<\/p>\n\n\n\n<p>\u042d\u0442\u0438 \u00ab\u0443\u0441\u043f\u0435\u0448\u043d\u044b\u0435 \u0438 \u0441\u0447\u0430\u0441\u0442\u043b\u0438\u0432\u044b\u0435\u00bb \u0441\u0442\u0440\u0430\u0434\u0430\u044e\u0442 \u043e\u0442 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0439 \u0437\u0430\u0440\u0430\u0437\u044b. \u041e\u043d\u0438 \u043e\u0434\u0435\u0440\u0436\u0438\u043c\u044b \u0446\u0435\u043b\u044c\u044e \u043f\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0442\u044c \u0432\u0441\u0435\u043c \u0432\u043e\u043a\u0440\u0443\u0433 \u0441\u0432\u043e\u044e \u0437\u043d\u0430\u0447\u0438\u043c\u043e\u0441\u0442\u044c. \u041e\u043d\u0438 \u043e\u0431\u044f\u0437\u0430\u043d\u044b \u043f\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0442\u044c \u043a\u0430\u0440\u0442\u0438\u043d\u043a\u0443 \u0443\u0441\u043f\u0435\u0445\u0430 \u0438 \u0441\u0447\u0430\u0441\u0442\u044c\u044f \u2014 \u0438\u043d\u0430\u0447\u0435, \u0432\u0441\u0435 \u0440\u0443\u0445\u043d\u0435\u0442. \u042f \u0437\u043d\u0430\u043b \u043e\u0434\u043d\u043e\u0433\u043e \u0431\u0438\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0433\u043e\u0432\u043e\u0440\u0438\u043b, \u0447\u0442\u043e \u0435\u0441\u043b\u0438 \u043d\u0435 \u0431\u0443\u0434\u0435\u0442 \u0447\u0440\u0435\u0437\u043c\u0435\u0440\u043d\u043e \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u044b\u043c, \u0442\u043e \u043d\u0435 \u0441\u043c\u043e\u0436\u0435\u0442 \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u044c \u0431\u0438\u0437\u043d\u0435\u0441\u043e\u043c. \u042d\u0442\u043e \u043d\u0430\u0437\u044b\u0432\u0430\u0435\u0442\u0441\u044f \u00ab\u0442\u043e\u043a\u0441\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u00bb.<\/p>\n\n\n\n<p>\u041f\u0440\u043e\u0441\u0442\u043e\u0433\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430, \u043a\u0430\u043a \u044f, \u043f\u0438\u0447\u043a\u0430\u044e\u0442 \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u0447\u0438\u043a\u043e\u043c \u043e\u0442\u043e\u0432\u0441\u044e\u0434\u0443. \u0418\u043d\u0441\u0442\u0430\u0433\u0440\u0430\u043c \u0441 \u0442\u0435\u0433\u0430\u043c\u0438 #\u0431\u0438\u0437\u043d\u0435\u0441\u043c\u043e\u043b\u043e\u0434\u043e\u0441\u0442\u044c. \u0421\u043f\u043e\u0440\u0442\u0441\u043c\u0435\u043d\u044b \u0441 \u043f\u043e\u0441\u043b\u0430\u043d\u0438\u044f\u043c\u0438 \u00ab\u0442\u0440\u0435\u043d\u0438\u0440\u0443\u0439\u0441\u044f \u0447\u0435\u0440\u0435\u0437 \u0431\u043e\u043b\u044c\u00bb. \u041c\u043e\u043b\u043e\u0434\u044b\u0435 \u0437\u0432\u0435\u0437\u0434\u044b \u0432 65. \u0420\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0438 \u00ab\u0437\u0430\u0440\u044f\u0436\u0430\u044e\u0442\u00bb \u043a\u043e\u043c\u0430\u043d\u0434\u0443 \u043d\u0430 \u0417\u0443\u043c-\u0437\u0432\u043e\u043d\u043a\u0435 \u0440\u0430\u0434\u043e\u0441\u0442\u044c\u044e \u00ab\u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0447\u0443\u043c\u044b\u00bb.<\/p>\n\n\n\n<p>\u0422\u043e\u043a\u0441\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u043f\u043e\u0437\u0438\u0442\u0438\u0432 \u2014 \u044d\u0442\u043e \u0435\u0449\u0435 \u0438 \u043e\u0442\u0432\u0435\u0447\u0430\u0442\u044c \u0431\u0435\u0441\u043a\u043e\u043c\u043f\u0440\u043e\u043c\u0438\u0441\u0441\u043d\u044b\u043c \u043e\u043f\u0442\u0438\u043c\u0438\u0437\u043c\u043e\u043c \u043d\u0430 \u0432\u0441\u0435 \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u0435\u0441\u043a\u0438\u0435 \u0442\u0440\u0435\u0432\u043e\u0433\u0438 \u0438 \u0433\u0440\u0443\u0441\u0442\u044c. \u042d\u0442\u043e \u043a\u043e\u0433\u0434\u0430 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u043d\u0430\u0447\u0438\u043d\u0430\u0435\u0442\u0441\u044f \u0441 \u00ab\u043f\u043e \u043a\u0440\u0430\u0439\u043d\u0435\u0439 \u043c\u0435\u0440\u0435\u2026\u00bb, \u0434\u0430\u043b\u044c\u0448\u0435 \u0443\u043f\u043e\u043c\u0438\u043d\u0430\u0435\u0442 \u043f\u043b\u043e\u0445\u0438\u0435 \u0441\u043e\u0431\u044b\u0442\u0438\u044f, \u0438 \u0437\u0430\u043a\u0430\u043d\u0447\u0438\u0432\u0430\u0435\u0442\u0441\u044f \u043f\u0435\u0440\u0435\u0447\u043d\u0435\u043c \u00ab\u0443\u0440\u043e\u043a\u043e\u0432 \u0438 \u043f\u0440\u0435\u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u00bb, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u0440\u0438\u0437\u0432\u0430\u043d\u044b \u043f\u0435\u0440\u0435\u043a\u0440\u044b\u0442\u044c \u0432\u0441\u044e \u0431\u043e\u043b\u044c. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u00ab\u043f\u043e \u043a\u0440\u0430\u0439\u043d\u0435\u0439 \u043c\u0435\u0440\u0435, \u043f\u043e\u0442\u0435\u0440\u044f\u0432 \u043d\u043e\u0433\u0443, \u0443 \u043c\u0435\u043d\u044f \u043f\u043e\u044f\u0432\u0438\u043b\u043e\u0441\u044c \u0432\u0440\u0435\u043c\u044f \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u0442\u044c \u043a\u043d\u0438\u0433\u0438 \u0438 \u0432\u043e\u0441\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f \u0441 \u0436\u0435\u043d\u043e\u0439\u00bb. \u041f\u043e\u0437\u0438\u0442\u0438\u0432\u0447\u0438\u043a, \u0431\u043b\u0438\u043d!<\/p>\n\n\n\n<p>\u0414\u0430\u0436\u0435 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0439 \u0442\u0440\u0435\u043d\u0434 \u0431\u043e\u0434\u0438\u043f\u043e\u0437\u0438\u0442\u0438\u0432\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0447\u0443\u0442\u044c \u043b\u0438 \u043d\u0435 \u043f\u0440\u0438\u043d\u0443\u0436\u0434\u0430\u0435\u0442 \u043b\u044e\u0431\u0438\u0442\u044c \u0441\u0432\u043e\u0435 \u0442\u0435\u043b\u043e \u0431\u0435\u0437 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u0439 \u0438 \u0443\u0441\u043b\u043e\u0432\u0438\u0439 \u2014 \u0442\u043e\u043a\u0441\u0438\u0447\u0435\u043d. \u0411\u043e\u0434\u0438\u043f\u043e\u0437\u0438\u0442\u0438\u0432 \u043a\u0430\u043a \u0431\u0443\u0434\u0442\u043e \u0437\u0430\u043f\u0440\u0435\u0449\u0430\u0435\u0442 \u0447\u0442\u043e-\u0442\u043e \u043c\u0435\u043d\u044f\u0442\u044c \u0432 \u0442\u0435\u043b\u0435. \u041f\u043b\u043e\u0445\u043e \u0438\u0437\u0431\u0430\u0432\u043b\u044f\u0442\u044c\u0441\u044f \u043e\u0442 \u0436\u0438\u0432\u043e\u0442\u0430 \u0438\u043b\u0438 \u0440\u0430\u0441\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u044c \u043c\u043e\u0440\u0449\u0438\u043d\u044b \u0443 \u0440\u0442\u0430.<\/p>\n\n\n\n<p>\u041f\u043e\u0434\u0443\u043c\u0430\u0439\u0442\u0435. \u0412 2001 \u0433\u043e\u0434\u0443 \u0432 \u041c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0439 \u0444\u0435\u0434\u0435\u0440\u0430\u0446\u0438\u0438 \u043a\u043e\u0443\u0447\u0435\u0439 \u0431\u044b\u043b\u043e 4700 \u0447\u043b\u0435\u043d\u043e\u0432 \u0441\u043e \u0432\u0441\u0435\u0433\u043e \u043c\u0438\u0440\u0430. \u0412 2020 \u2014 \u0431\u043e\u043b\u044c\u0448\u0435 41000. \u042d\u0442\u043e +790%. \u041a\u0430\u043a \u0436\u0435 \u043d\u0430\u043c \u0445\u043e\u0447\u0435\u0442\u0441\u044f, \u0447\u0442\u043e\u0431\u044b \u043d\u0430\u0441 \u00ab\u043f\u0440\u043e\u043a\u0430\u0447\u0438\u0432\u0430\u043b\u0438\u00bb.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\">\u041b\u043e\u0432\u0443\u0448\u043a\u0430 \u0434\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u0439<\/h2>\n\n\n\n<p>\u0423\u0441\u043f\u0435\u0448\u043d\u044b\u0435 \u043b\u044e\u0434\u0438 \u043d\u0430\u0438\u0431\u043e\u043b\u0435\u0435 \u043f\u043e\u0434\u0432\u0435\u0440\u0436\u0435\u043d\u044b \u0442\u043e\u043a\u0441\u0438\u0447\u0435\u0441\u043a\u043e\u043c\u0443 \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u0443. \u041c\u044b\u0448\u043b\u0435\u043d\u0438\u0435 \u0432 \u043a\u043b\u044e\u0447\u0435 \u00ab\u044f \u0432\u0441\u0435 \u0441\u043c\u043e\u0433\u0443\u00bb \u0438 \u00ab\u043d\u0430\u0434\u043e \u0435\u0431\u0430\u0448\u0438\u0442\u044c\u00bb \u2014 \u0447\u0438\u0441\u0442\u043e\u0439 \u0432\u043e\u0434\u044b \u0442\u043e\u043a\u0441\u0438\u0447\u043d\u044b\u0439 \u043f\u043e\u0437\u0438\u0442\u0438\u0432.<\/p>\n\n\n\n<p>\u042d\u0442\u043e \u043b\u043e\u0432\u0443\u0448\u043a\u0430 \u0434\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u0439. \u0411\u043e\u043b\u044c\u0448\u0435 \u0443\u0441\u043f\u0435\u0445\u0430! \u0415\u0449\u0435 \u0431\u043e\u043b\u044c\u0448\u0435. \u0427\u0435\u043b\u043e\u0432\u0435\u043a \u0431\u0435\u0441\u043f\u043e\u043a\u043e\u0438\u0442\u044c\u0441\u044f \u043e \u0442\u043e\u043c, \u043a\u0430\u043a \u0432\u044b\u0433\u043b\u044f\u0434\u0438\u0442 \u0434\u043b\u044f \u043e\u043a\u0440\u0443\u0436\u0430\u044e\u0449\u0438\u0445, \u0430 \u0437\u043d\u0430\u0447\u0438\u0442 \u043d\u0443\u0436\u043d\u043e \u0435\u0449\u0435 \u0431\u043e\u043b\u044c\u0448\u0435. \u0427\u0435\u043b\u043e\u0432\u0435\u043a \u0441\u043e\u0437\u0434\u0430\u0435\u0442 \u043e\u0431\u0440\u0430\u0437, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043d\u0443\u0436\u043d\u043e \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0442\u044c, \u0434\u043e\u0431\u0438\u0432\u0430\u044f\u0441\u044c \u043d\u043e\u0432\u044b\u0445 \u0443\u0441\u043f\u0435\u0445\u043e\u0432. \u041b\u043e\u0432\u0443\u0448\u043a\u0430. \u0423\u0436\u0430\u0441.<\/p>\n\n\n\n<p>\u041e\u043d\u0438 \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043a\u043e \u0441\u0444\u043e\u043a\u0443\u0441\u0438\u0440\u043e\u0432\u0430\u043d\u044b \u043d\u0430 \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u0438 \u0438\u0434\u0435\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043e\u0431\u0440\u0430\u0437\u0430 \u0441\u0447\u0430\u0441\u0442\u044c\u044f \u0438 \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u0430, \u0447\u0442\u043e \u043d\u0435 \u043e\u0441\u0442\u0430\u0435\u0442\u0441\u044f \u0441\u0438\u043b \u0438 \u0432\u0440\u0435\u043c\u0435\u043d\u0438, \u0447\u0442\u043e\u0431\u044b \u043f\u0435\u0440\u0435\u0432\u0430\u0440\u0438\u0432\u0430\u0442\u044c \u0432\u0441\u0435 \u0442\u044f\u0436\u0435\u043b\u043e\u0435 \u0438 \u00ab\u043d\u0435\u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u043e\u0435\u00bb, \u0447\u0442\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442 \u0432 \u0436\u0438\u0437\u043d\u0438.<\/p>\n\n\n\n<p>\u041e\u043d\u0438 \u0432\u0435\u0440\u044f\u0442, \u0447\u0442\u043e \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0441\u0435\u0431\u044f \u043d\u0435\u0445\u043e\u0440\u043e\u0448\u043e \u2014 \u043f\u043b\u043e\u0445\u043e \u0438 \u043d\u0435\u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e.<\/p>\n\n\n\n<p>\u041e\u043d\u0438 \u0443\u0432\u0435\u0440\u0435\u043d\u044b, \u0447\u0442\u043e \u0432\u0441\u0435 \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0438\u0435 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044f \u043c\u043e\u0436\u043d\u043e \u0438 \u043d\u0443\u0436\u043d\u043e \u00ab\u0432\u044b\u043b\u0435\u0447\u0438\u0442\u044c\u00bb. \u0421\u0442\u043e\u0438\u0442 \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u043e\u0434\u0443\u043c\u0430\u0442\u044c \u0438 \u043d\u0430\u0441\u0442\u0440\u043e\u0438\u0442\u044c \u043c\u043e\u0437\u0433.<\/p>\n\n\n\n<p>\u0412\u0441\u043f\u043e\u043c\u043d\u0438\u0442\u0435 \u0445\u043e\u0442\u044f \u0431\u044b \u0444\u0438\u043b\u044c\u043c \u0438 \u043a\u043d\u0438\u0433\u0443 <a href=\"https:\/\/ru.wikipedia.org\/wiki\/%D0%A2%D0%B0%D0%B9%D0%BD%D0%B0_(%D1%84%D0%B8%D0%BB%D1%8C%D0%BC,_2006)\">\u0422\u0430\u0439\u043d\u0430<\/a>. \u0425\u043e\u0442\u0438\u0442\u0435 \u0440\u0435\u0431\u0435\u043d\u043a\u0430, \u0431\u0438\u0437\u043d\u0435\u0441, \u0438 \u041c\u0435\u0440\u0441\u0435\u0434\u0435\u0441-\u0411\u0435\u043d\u0446? \u0411\u0435\u0437 \u043f\u0440\u043e\u0431\u043b\u0435\u043c, \u0434\u0443\u043c\u0430\u0439\u0442\u0435 \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u043e \u0438 \u0432\u044b\u0441\u043a\u0430\u0436\u0438\u0442\u0435 \u0412\u0441\u0435\u043b\u0435\u043d\u043d\u043e\u0439 \u043f\u043e\u0436\u0435\u043b\u0430\u043d\u0438\u044f! \u0412\u0441\u0435 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b \u0432 \u0441\u043f\u043e\u0441\u043e\u0431\u0435 \u043c\u044b\u0448\u043b\u0435\u043d\u0438\u044f \u2014 \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u043a\u043d\u0438\u0433\u0430. \u0427\u0442\u043e\u0431\u044b \u0441\u0442\u0430\u0442\u044c \u0443\u0441\u043f\u0435\u0448\u043d\u044b\u043c, \u043d\u0443\u0436\u043d\u043e \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e \u0434\u0443\u043c\u0430\u0442\u044c. \u041e\u0441\u0442\u0430\u043b\u044c\u043d\u043e\u0435 \u043d\u0435\u0432\u0430\u0436\u043d\u043e.<\/p>\n\n\n\n<p>\u041a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u043d\u0430\u044f \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u0430 \u0432 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f\u0445 \u0441\u0435\u0439\u0447\u0430\u0441 \u0436\u0438\u0432\u0435\u0442 \u043d\u0430 \u044d\u0442\u0438\u0445 \u0432\u043e\u043b\u0448\u0435\u0431\u043d\u044b\u0445 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u0430\u0445. \u041d\u0430\u0441 \u0443\u0431\u0435\u0436\u0434\u0430\u044e\u0442 \u0438 \u043f\u0440\u0438\u043d\u0443\u0436\u0434\u0430\u044e\u0442 \u0431\u044b\u0442\u044c \u0441\u0447\u0430\u0441\u0442\u043b\u0438\u0432\u044b\u043c\u0438, \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u043e\u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u043c\u044b \u0443\u0436\u0435 \u0443 \u043d\u0438\u0445 \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u043c, \u0435\u0441\u0442\u044c \u0441\u043d\u043e\u0441\u043d\u044b\u0439 \u043e\u0444\u0438\u0441, \u043f\u0435\u0447\u0435\u043d\u044c\u043a\u0438, \u0438 \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043d\u044b\u0439 \u0444\u0443\u0442\u0431\u043e\u043b. \u0412\u0430\u0443! \u041c\u044b \u043f\u0440\u043e\u0441\u0442\u043e \u043e\u0431\u044f\u0437\u0430\u043d\u044b \u0431\u044b\u0442\u044c \u0441\u0447\u0430\u0441\u0442\u043b\u0438\u0432\u044b \u0438 \u0441\u0438\u044f\u0442\u044c \u0443\u043b\u044b\u0431\u043a\u0430\u043c\u0438. \u0412 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f\u0445 \u043d\u0435 \u043b\u044e\u0431\u044f\u0442 \u043e\u0434\u0438\u043d\u043e\u0447\u0435\u043a \u0438 \u043a\u0440\u0438\u0442\u0438\u043a\u043e\u0432 \u2014&nbsp;\u0432\u0435\u0434\u044c \u043e\u043d\u0438 \u043d\u0435 \u043a\u043e\u043c\u0430\u043d\u0434\u043d\u044b\u0435 \u0438\u0433\u0440\u043e\u043a\u0438 \u0438 \u043d\u0435 \u0432\u0435\u0440\u044f\u0442 \u0432 \u043e\u0431\u0449\u0443\u044e \u043b\u043e\u0436\u044c \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438.<\/p>\n\n\n\n<figure class=\"wp-block-image alignwide size-large\"><img decoding=\"async\" width=\"1024\" height=\"597\" src=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2021\/01\/img_0811-1024x597.png\" alt=\"\" class=\"wp-image-9320\" srcset=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2021\/01\/img_0811-1024x597.png 1024w, https:\/\/jegornagel.com\/wp-content\/uploads\/2021\/01\/img_0811-300x175.png 300w, https:\/\/jegornagel.com\/wp-content\/uploads\/2021\/01\/img_0811-768x448.png 768w, https:\/\/jegornagel.com\/wp-content\/uploads\/2021\/01\/img_0811.png 1200w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<h2 class=\"wp-block-heading\">\u041a\u0430\u043a \u0431\u044b\u0442\u044c?<\/h2>\n\n\n\n<p>\u0421\u0430\u043c\u044b\u0439 \u043b\u0443\u0447\u0448\u0438\u0439 \u0430\u043d\u0442\u0438\u0434\u043e\u0442 \u0442\u043e\u043a\u0441\u0438\u0447\u0435\u0441\u043a\u043e\u043c\u0443 \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u0443 \u2014 \u043f\u0435\u0440\u0435\u043f\u0440\u043e\u0432\u0435\u0440\u0438\u0442\u044c \u0441\u0432\u043e\u044e \u0441\u0438\u0441\u0442\u0435\u043c\u0443 \u0446\u0435\u043d\u043d\u043e\u0441\u0442\u0435\u0439 \u0438 \u043f\u043e\u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u043d\u0430\u0434 \u044d\u043c\u043e\u0446\u0438\u044f\u043c\u0438. \u0412\u0430\u0436\u043d\u043e \u043f\u0440\u0438\u0437\u043d\u0430\u0442\u044c, \u0447\u0442\u043e \u043b\u0443\u0447\u0448\u0438\u0435 \u043c\u043e\u043c\u0435\u043d\u0442\u044b \u0432 \u0436\u0438\u0437\u043d\u0438, \u0442\u0435, \u0447\u0442\u043e \u043c\u044b \u043f\u043e\u043c\u043d\u0438\u043c \u0438 \u0446\u0435\u043d\u0438\u043c, \u043f\u043e\u043b\u043d\u044b \u0440\u0430\u0437\u043d\u044b\u0445 \u044d\u043c\u043e\u0446\u0438\u0439, \u0430 \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0441\u0447\u0430\u0441\u0442\u044c\u044f.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u0418\u043c\u0435\u043d\u043d\u043e \u0440\u0430\u0437\u043d\u044b\u0435 \u044d\u043c\u043e\u0446\u0438\u0438 \u0434\u0435\u043b\u0430\u044e\u0442 \u043d\u0430\u0441 \u043b\u044e\u0434\u044c\u043c\u0438! \u0421\u0432\u0435\u0442 \u043a\u043b\u0438\u043d\u043e\u043c \u043d\u0435 \u0441\u043e\u0448\u0435\u043b\u0441\u044f \u043d\u0430 \u0441\u0447\u0430\u0441\u0442\u044c\u0435.<\/p><\/blockquote>\n\n\n\n<p>\u0422\u0430\u043a\u0436\u0435 \u0432\u0430\u0436\u043d\u043e \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0442\u044c \u043b\u044e\u0434\u044f\u043c \u0432\u043e\u043a\u0440\u0443\u0433 \u0438\u0441\u043f\u044b\u0442\u044b\u0432\u0430\u0442\u044c \u0438 \u043f\u0440\u043e\u044f\u0432\u043b\u044f\u0442\u044c \u0440\u0430\u0437\u043d\u044b\u0435 \u044d\u043c\u043e\u0446\u0438\u0438. \u0418\u0441\u043a\u043e\u0440\u0435\u043d\u0438\u0442\u0435 \u043e\u0431\u0435\u0441\u0446\u0435\u043d\u0438\u0432\u0430\u044e\u0449\u0438\u0435 \u0441\u043b\u043e\u0432\u0430 \u0438 \u044d\u043c\u043e\u0446\u0438\u0438 \u0442\u0438\u043f\u0430 \u00ab\u043f\u043e \u043a\u0440\u0430\u0439\u043d\u0435\u0439 \u043c\u0435\u0440\u0435\u00bb. \u0422\u0440\u0435\u043d\u0438\u0440\u0443\u0439\u0442\u0435\u0441\u044c \u0430\u043a\u0442\u0438\u0432\u043d\u043e\u043c\u0443 \u0441\u043b\u0443\u0448\u0430\u043d\u0438\u044e. \u042d\u0442\u043e \u043a\u043e\u0433\u0434\u0430 \u043f\u043e\u0432\u0442\u043e\u0440\u044f\u0435\u0448\u044c \u0442\u043e, \u0447\u0442\u043e \u0443\u0441\u043b\u044b\u0448\u0430\u043b \u043e\u0442 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430, \u043d\u0435 \u0434\u043e\u0431\u0430\u0432\u043b\u044f\u044f \u0430\u0431\u0441\u043e\u043b\u044e\u0442\u043d\u043e \u043d\u0438\u0447\u0435\u0433\u043e \u0441\u0432\u043e\u0435\u0433\u043e. \u041d\u0435 \u0432\u0441\u0435\u0433\u0434\u0430 \u043d\u0443\u0436\u043d\u043e \u0434\u0430\u0432\u0430\u0442\u044c \u043e\u0442\u0432\u0435\u0442\u044b, \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0442\u044c \u0438\u043b\u0438 \u0437\u0430\u0434\u0430\u0432\u0430\u0442\u044c\u0441\u044f \u0432\u043e\u043f\u0440\u043e\u0441\u043e\u043c \u00ab\u041a\u0430\u043a \u044f \u043c\u043e\u0433\u0443 \u043f\u043e\u043c\u043e\u0447\u044c?\u00bb<\/p>\n\n\n\n<p>\u042d\u0442\u043e \u043d\u0435\u043f\u0440\u043e\u0441\u0442\u043e. \u0421 \u043a\u0430\u0440\u0430\u043d\u0442\u0438\u043d\u043e\u043c \u0438 \u043a\u0440\u0438\u0437\u0438\u0441\u043e\u043c \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e. \u0425\u043e\u0447\u0435\u0442\u0441\u044f \u0432\u0435\u0440\u0438\u0442\u044c, \u0447\u0442\u043e \u0432\u0441\u0435 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b \u0440\u0435\u0448\u0430\u0442\u044c\u0441\u044f \u0441\u0430\u043c\u0438 \u0441\u043e\u0431\u043e\u0439. \u0421\u0442\u043e\u0438\u0442 \u0442\u043e\u043b\u044c\u043a\u043e \u0434\u043e\u0431\u0430\u0432\u0438\u0442\u044c \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u0430.<\/p>\n\n\n\n<p>\u041d\u0435\u0443\u0434\u0438\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e, \u0447\u0442\u043e \u0430\u0432\u0442\u043e\u0440 \u00ab\u0422\u0430\u0439\u043d\u044b\u00bb \u0420\u043e\u043d\u0434\u0430 \u0411\u0435\u0440\u043d \u0432 2021 \u0433\u043e\u0434\u0443 \u0432\u044b\u043f\u0443\u0441\u043a\u0430\u0435\u0442 \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0443\u044e \u043a\u043d\u0438\u0433\u0443 \u00ab\u0412\u0435\u043b\u0438\u0447\u0430\u0439\u0448\u0430\u044f \u0442\u0430\u0439\u043d\u0430\u00bb. \u0411\u0435\u0437 \u0441\u043e\u043c\u043d\u0435\u043d\u0438\u044f, \u044d\u0442\u043e \u0431\u0443\u0434\u0435\u0442 \u0441\u0430\u043c\u0430\u044f \u0442\u043e\u043a\u0441\u0438\u0447\u0435\u0441\u043a\u0438 \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u0430\u044f \u043a\u043d\u0438\u0433\u0430, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u0432\u0438\u0434\u0435\u043b \u043c\u0438\u0440. \u041d\u0435 \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u043e \u0431\u0443\u0434\u0435\u0442 \u0434\u0430\u0436\u0435 \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u043e \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u043e\u0431 \u044d\u0442\u043e\u0439 \u0431\u0438\u0431\u043b\u0438\u0438.<\/p>\n\n\n\n<p>\u0418\u0442\u0430\u043a, \u0445\u043e\u0447\u0443 \u0437\u0430\u043a\u043e\u043d\u0447\u0438\u0442\u044c \u0432\u043e\u0442 \u0447\u0435\u043c. \u0412 \u044d\u0442\u043e\u043c \u0433\u043e\u0434\u0443, \u043a\u043e\u0433\u0434\u0430 \u043a\u0440\u0438\u0437\u0438\u0441 \u0432\u0438\u0434\u0435\u043d \u0432\u0441\u044e\u0434\u0443, \u0438 \u043c\u043d\u043e\u0433\u0438\u043c \u0440\u0435\u0430\u043b\u044c\u043d\u043e \u0442\u044f\u0436\u0435\u043b\u043e, \u043f\u0440\u043e\u0441\u0442\u043e\u0439 \u0441\u043f\u043e\u0441\u043e\u0431 \u2014 \u0438\u0433\u043d\u043e\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b. \u0418\u0433\u043d\u043e\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435 \u0441\u043b\u043e\u0436\u043d\u043e\u0441\u0442\u0438 \u2014 \u044d\u0442\u043e \u043f\u0443\u0442\u044c \u043a \u0442\u043e\u043a\u0441\u0438\u0447\u0435\u0441\u043a\u043e\u043c\u0443 \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u0443. \u041d\u0430\u043c \u0441\u0435\u0439\u0447\u0430\u0441 \u043d\u0443\u0436\u043d\u0430 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0430 \u2014 \u0444\u0430\u043a\u0442. \u041d\u043e \u0442\u0430\u043a\u0436\u0435 \u0441\u0442\u043e\u0438\u0442 \u043f\u0440\u0438\u0437\u043d\u0430\u0442\u044c, \u0447\u0442\u043e \u0432\u0441\u0435 \u0447\u0442\u043e \u043c\u044b \u0441\u0435\u0439\u0447\u0430\u0441 \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u0435\u043c \u0438 \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u0435\u043c \u2014 \u043d\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u043e. \u041e\u0442 \u044d\u0442\u043e\u0433\u043e \u043d\u0435 \u043d\u0443\u0436\u043d\u043e \u0431\u0435\u0436\u0430\u0442\u044c.<\/p>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<p>\u041a\u043b\u0430\u0441\u0441\u043d\u044b\u0439 <a href=\"https:\/\/pogovorim.stellav.ru\/111-toxic-positivity\/\" class=\"ek-link broken_link\">\u043f\u043e\u0434\u043a\u0430\u0441\u0442<\/a> \u043d\u0430 \u0442\u0435\u043c\u0443 \u0442\u043e\u043a\u0441\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u0447\u0438\u043a\u0430 \u043e\u0442 \u00ab\u0414\u0430\u0432\u0430\u0439 \u043f\u043e\u0433\u043e\u0432\u043e\u0440\u0438\u043c\u00bb.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041a\u043e\u0433\u0434\u0430 \u0443\u0441\u043f\u0435\u0448\u043d\u044b\u0435, \u0441\u043e\u0441\u0442\u043e\u044f\u0442\u0435\u043b\u044c\u043d\u044b\u0435, \u0438 \u0441\u0435\u043c\u0435\u0439\u043d\u044b\u0435 \u043b\u044e\u0434\u0438 \u0433\u043e\u0432\u043e\u0440\u044f\u0442 \u043e \u0441\u0432\u043e\u0435\u043c \u0443\u0441\u043f\u0435\u0445\u0435, \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0438 \u0438 \u0441\u0435\u043c\u044c\u044f\u0445 \u0445\u043e\u0447\u0435\u0442\u0441\u044f \u0431\u043b\u0435\u0432\u0430\u0442\u044c. \u0422\u0430\u043a\u043e\u0435 \u0447\u0443\u0432\u0441\u0442\u0432\u043e, \u0447\u0442\u043e \u0432\u043e\u043a\u0440\u0443\u0433 \u0432\u0441\u0435 \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043a\u043e \u043a\u0440\u0443\u0442\u044b\u0435, \u0447\u0442\u043e \u0435\u0441\u043b\u0438 \u0442\u044b \u043d\u0435\u0442, \u0442\u043e \u0441 \u0442\u043e\u0431\u043e\u0439 \u0447\u0442\u043e-\u0442\u043e \u043d\u0435 \u0432 \u043f\u043e\u0440\u044f\u0434\u043a\u0435. \u041d\u043e \u0441\u043a\u043e\u0440\u0435\u0435 \u0432\u0441\u0435 \u043d\u0430\u043e\u0431\u043e\u0440\u043e\u0442. \u042d\u0442\u0438 \u00ab\u0443\u0441\u043f\u0435\u0448\u043d\u044b\u0435 \u0438 \u0441\u0447\u0430\u0441\u0442\u043b\u0438\u0432\u044b\u0435\u00bb \u0441\u0442\u0440\u0430\u0434\u0430\u044e\u0442 \u043e\u0442 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0439 \u0437\u0430\u0440\u0430\u0437\u044b. \u041e\u043d\u0438 \u043e\u0434\u0435\u0440\u0436\u0438\u043c\u044b \u0446\u0435\u043b\u044c\u044e \u043f\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0442\u044c \u0432\u0441\u0435\u043c \u0432\u043e\u043a\u0440\u0443\u0433 \u0441\u0432\u043e\u044e \u0437\u043d\u0430\u0447\u0438\u043c\u043e\u0441\u0442\u044c. \u041e\u043d\u0438 \u043e\u0431\u044f\u0437\u0430\u043d\u044b [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":9319,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[65,73],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/9317"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=9317"}],"version-history":[{"count":1,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/9317\/revisions"}],"predecessor-version":[{"id":9830,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/9317\/revisions\/9830"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media\/9319"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=9317"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=9317"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=9317"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}