{"id":4295,"date":"2020-03-30T20:52:32","date_gmt":"2020-03-30T18:52:32","guid":{"rendered":"https:\/\/jegornagel.com\/?p=4295"},"modified":"2020-12-22T14:05:56","modified_gmt":"2020-12-22T12:05:56","slug":"prakticheskie-idei-stoiczizma-dlya-zhizni","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/prakticheskie-idei-stoiczizma-dlya-zhizni\/","title":{"rendered":"\u041f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u0438\u0434\u0435\u0438 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430 \u0434\u043b\u044f \u0436\u0438\u0437\u043d\u0438"},"content":{"rendered":"\n<p>\u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u2014  \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0441\u043a\u043e\u0435 \u0434\u0432\u0438\u0436\u0435\u043d\u0438\u0435, \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u043d\u043e\u0435 \u0417\u0435\u043d\u043e\u043d\u043e\u043c \u0432 \u0410\u0444\u0438\u043d\u0430\u0445 \u0432 3 \u0441\u0442\u043e\u043b\u0435\u0442\u0438\u0438 \u0434\u043e \u043d\u0430\u0448\u0435\u0439 \u044d\u0440\u044b. \u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u043e\u0442\u043b\u0438\u0447\u0430\u0435\u0442\u0441\u044f \u043e\u0442 \u0434\u0440\u0443\u0433\u0438\u0445 \u0443\u0447\u0435\u043d\u0438\u0439 \u0442\u0435\u043c, \u0447\u0442\u043e \u0441\u043e\u0441\u0440\u0435\u0434\u043e\u0442\u043e\u0447\u0435\u043d \u043d\u0430 \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u0438\u0434\u0435\u044f\u0445 \u0434\u043b\u044f \u0443\u043b\u0443\u0447\u0448\u0435\u043d\u0438\u044f \u0436\u0438\u0437\u043d\u0438. \u042d\u0442\u043e \u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u0430\u044f \u0441\u0438\u0441\u0442\u0435\u043c\u0430 \u0432\u0437\u0433\u043b\u044f\u0434\u0430 \u043d\u0430 \u043c\u0438\u0440, \u0430 \u043d\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u043a\u0440\u0430\u0441\u0438\u0432\u044b\u0435 \u043c\u044b\u0441\u043b\u0438.<\/p>\n\n\n\n<p>\u0414\u043b\u044f \u043c\u0435\u043d\u044f \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u2014 \u044d\u0442\u043e \u043e\u0441\u043e\u0437\u043d\u0430\u043d\u0438\u0435 \u0438 \u043f\u0440\u0438\u043d\u044f\u0442\u0438\u0435 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0435\u0439, \u0432\u0435\u0434\u044c \u043f\u0440\u0430\u0432\u0434\u0430, \u0447\u0442\u043e \u0432 \u0436\u0438\u0437\u043d\u0438 \u043c\u044b \u043c\u043e\u0436\u0435\u043c \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043e\u0447\u0435\u043d\u044c \u043c\u0430\u043b\u043e\u0435. \u042d\u043f\u0438\u043a\u0442\u0435\u0442, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0436\u0438\u043b \u0432 1 \u0432\u0435\u043a\u0435 \u043d.\u044d., \u043e\u0431\u044a\u044f\u0441\u043d\u044f\u043b \u0446\u0435\u043b\u044c \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430 \u0442\u0430\u043a:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u0427\u0442\u043e\u0431\u044b \u0434\u043e\u0441\u0442\u0438\u0447\u044c \u0441\u0432\u043e\u0431\u043e\u0434\u044b \u0438 \u0441\u0447\u0430\u0441\u0442\u044c\u044f, \u0442\u044b \u0434\u043e\u043b\u0436\u0435\u043d \u043f\u0440\u0438\u0437\u043d\u0430\u0442\u044c \u044d\u0442\u0443 \u043f\u0440\u043e\u0441\u0442\u0443\u044e \u043f\u0440\u0430\u0432\u0434\u0443: \u0447\u0442\u043e-\u0442\u043e \u0432 \u0436\u0438\u0437\u043d\u0438 \u0442\u044b \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u0443\u0435\u0448\u044c, \u0430 \u0447\u0442\u043e-\u0442\u043e \u0441\u043e\u0432\u0441\u0435\u043c \u043d\u0435\u0442.<\/p><\/blockquote>\n\n\n\n<p>\u0418 \u0435\u0441\u043b\u0438 \u0441 \u044d\u0442\u0438\u043c, \u0432 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u0435, \u043d\u0435 \u0441\u043b\u043e\u0436\u043d\u043e \u0441\u043e\u0433\u043b\u0430\u0441\u0438\u0442\u044c\u0441\u044f. \u0422\u043e \u0441 \u0442\u0435\u043c, \u0447\u0442\u043e \u042d\u043f\u0438\u043a\u0442\u0435\u0442 \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u0434\u0430\u043b\u044c\u0448\u0435, \u0432\u043e\u0437\u043d\u0438\u043a\u0430\u044e\u0442 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote is-style-default\"><p>\u0422\u044b \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u0443\u0435\u0448\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u0442\u043e, \u0432\u043e \u0447\u0442\u043e \u0432\u0435\u0440\u0438\u0448\u044c, \u0447\u0435\u0433\u043e \u0445\u043e\u0447\u0435\u0448\u044c \u0438 \u0447\u0442\u043e \u043d\u0435\u043d\u0430\u0432\u0438\u0434\u0438\u0448\u044c, \u043a \u0447\u0435\u043c\u0443 \u043f\u0440\u0438\u0432\u044f\u0437\u044b\u0432\u0430\u0435\u0448\u044c\u0441\u044f \u0438 \u0447\u0435\u0433\u043e \u0438\u0437\u0431\u0435\u0433\u0430\u0435\u0448\u044c.<\/p><\/blockquote>\n\n\n\n<p>\u0410\u0431\u0441\u043e\u043b\u044e\u0442\u043d\u043e \u0432\u0441\u0435, \u0447\u0442\u043e \u043d\u0435 \u0432\u0445\u043e\u0434\u0438\u0442 \u0432 \u044d\u0442\u043e\u0442 \u0441\u043f\u0438\u0441\u043e\u043a \u2014 \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c.<\/p>\n\n\n\n<p>\u0418\u0442\u0430\u043a, \u0447\u0442\u043e \u0442\u0430\u043a\u043e\u0435 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c? <\/p>\n\n\n\n<p>\u042d\u0442\u043e \u0443\u0447\u0435\u043d\u0438\u0435 \u043e \u0442\u043e\u043c, \u043a\u0430\u043a \u043d\u0435 \u0431\u0435\u0441\u043f\u043e\u043a\u043e\u0438\u0442\u044c\u0441\u044f \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u043c\u044b \u043d\u0435 \u043c\u043e\u0436\u0435\u043c \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0438 \u043a\u0430\u043a \u0444\u043e\u043a\u0443\u0441\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0441\u0438\u043b\u044b \u043d\u0430 \u0442\u043e\u043c, \u0447\u0442\u043e \u043c\u043e\u0436\u0435\u043c.<\/p>\n\n\n\n<figure class=\"wp-block-image alignfull size-large\"><img decoding=\"async\" src=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2019\/12\/img_9583-1-1024x683.jpg\" alt=\"\" class=\"wp-image-833\"\/><\/figure>\n\n\n\n<h2 class=\"wp-block-heading\">\u041f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u043f\u0440\u0438\u043c\u0435\u0440 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430<\/h2>\n\n\n\n<p><strong>\u0412\u0430\u043d\u044f<\/strong>: \u041a\u0442\u043e-\u0442\u043e \u0443\u043a\u0440\u0430\u043b \u0432 \u0440\u0430\u0437\u0434\u0435\u0432\u0430\u043b\u043a\u0435 \u043c\u043e\u0438 \u043a\u0440\u043e\u0441\u0441\u043e\u0432\u043a\u0438. \u042f \u0443\u0436\u0430\u0441\u043d\u043e \u0441\u0435\u0431\u044f \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u044e. \u041f\u0443\u0441\u0442\u044c \u0443 \u0432\u043e\u0440\u0430 \u043d\u043e\u0433\u0438 \u043e\u0442\u0441\u043e\u0445\u043d\u0443\u0442. \u042f \u0445\u043e\u0447\u0443 \u043c\u0435\u0441\u0442\u0438 \u0438 \u0432\u0435\u0440\u043d\u0443\u0442\u044c \u043a\u0440\u043e\u0441\u0441\u043e\u0432\u043a\u0438!<\/p>\n\n\n\n<p><strong>\u0421\u0442\u043e\u0438\u043a<\/strong>: \u041e\u043a\u0435\u0439, \u0443 \u043c\u0435\u043d\u044f \u0431\u043e\u043b\u044c\u0448\u0435 \u043d\u0435\u0442 \u044d\u0442\u0438\u0445 \u043a\u0440\u043e\u0441\u0441\u043e\u0432\u043e\u043a. \u042f \u043f\u043e\u0441\u0442\u0430\u0440\u0430\u044e\u0441\u044c \u043a\u0443\u043f\u0438\u0442\u044c \u043d\u043e\u0432\u044b\u0435.<\/p>\n\n\n\n<p><strong>\u0412\u0430\u043d\u044f<\/strong>: \u041c\u0435\u043d\u044f \u0443\u0432\u043e\u043b\u0438\u043b\u0438. \u042f \u0442\u0443\u043f\u043e\u0439 \u0438 \u043d\u0438\u043a\u043e\u043c\u0443 \u043d\u0435 \u043d\u0443\u0436\u0435\u043d. \u041d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u043d\u0430\u0439\u0434\u0443 \u043d\u043e\u0432\u0443\u044e \u0440\u0430\u0431\u043e\u0442\u0443. \u041f\u043e\u0439\u0434\u0443 \u043d\u0430\u043f\u044c\u044e\u0441\u044c \u0441 \u0434\u0440\u0443\u0437\u044c\u044f\u043c\u0438 \u2014 \u043c\u043d\u0435 \u043d\u0443\u0436\u043d\u043e \u043f\u0435\u0440\u0435\u043a\u043b\u044e\u0447\u0438\u0442\u044c\u0441\u044f.<\/p>\n\n\n\n<p><strong>\u0421\u0442\u043e\u0438\u043a<\/strong>: \u0425\u043e\u0440\u043e\u0448\u043e. \u041c\u043d\u0435 \u043d\u0443\u0436\u043d\u0430 \u043d\u043e\u0432\u0430\u044f \u0440\u0430\u0431\u043e\u0442\u0430. \u041d\u0443\u0436\u043d\u043e \u043e\u0431\u043d\u043e\u0432\u0438\u0442\u044c \u0440\u0435\u0437\u044e\u043c\u0435, \u043f\u0440\u043e\u0432\u0435\u0440\u0438\u0442\u044c \u0441\u0430\u0439\u0442\u044b \u043f\u043e \u043d\u0430\u0439\u043c\u0443 \u0438 \u043d\u0430\u043f\u0438\u0441\u0430\u0442\u044c \u0432\u0441\u0435\u043c \u0437\u043d\u0430\u043a\u043e\u043c\u044b\u043c.<\/p>\n\n\n\n<p>\u0412\u0435\u0441\u044c \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u2014 \u044d\u0442\u043e \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0430 \u0438 \u043d\u0438\u043a\u0430\u043a\u0438\u0445 \u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u043c\u044b\u0441\u043b\u0435\u0439. \u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u0443\u0447\u0438\u0442 \u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u0432\u043f\u0435\u0440\u0435\u0434 \u0438 \u0434\u0435\u043b\u0430\u0442\u044c \u0442\u043e, \u0447\u0442\u043e \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435. \u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u0442\u0435\u0441\u043d\u043e \u0441\u0432\u044f\u0437\u0430\u043d \u0441 \u0443\u0447\u0435\u043d\u0438\u0435\u043c \u0431\u0443\u0434\u0434\u0438\u0437\u043c\u0430 \u0438 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043e\u0441\u043d\u043e\u0432\u043e\u0439 \u043a\u043e\u0433\u043d\u0438\u0442\u0438\u0432\u043d\u043e-\u043f\u043e\u0432\u0435\u0434\u0435\u043d\u0447\u0435\u0441\u043a\u043e\u0439 \u0442\u0435\u0440\u0430\u043f\u0438\u0438. <\/p>\n\n\n\n<p>\u041f\u0440\u0430\u043a\u0442\u0438\u043a\u0430 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430 \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e \u0430\u043a\u0442\u0443\u0430\u043b\u044c\u043d\u0430 \u0432 \u043d\u0430\u0448\u0435 \u0432\u0440\u0435\u043c\u044f. \u041d\u0430\u0441 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u0431\u043e\u043c\u0431\u0430\u0440\u0434\u0438\u0440\u0443\u044e\u0442 \u043d\u043e\u0432\u043e\u0441\u0442\u043d\u044b\u0435 \u043a\u0430\u043d\u0430\u043b\u044b, \u0424\u0435\u0439\u0441\u0431\u0443\u043a, \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u044f. \u0421\u0435\u043b\u0444\u0438 \u0432\u0430\u0448\u0435\u0439 \u0431\u044b\u0432\u0448\u0435\u0439 \u0441 \u043d\u043e\u0432\u044b\u043c \u043c\u0443\u0436\u0435\u043c, \u0438\u043b\u0438 \u0444\u043e\u0442\u043e\u0433\u0440\u0430\u0444\u0438\u044f \u043a\u043e\u043b\u043b\u0435\u0433\u0438 \u0440\u044f\u0434\u043e\u043c \u0441 \u0435\u0433\u043e \u043d\u043e\u0432\u044b\u043c \u0432\u043d\u0435\u0434\u043e\u0440\u043e\u0436\u043d\u0438\u043a\u043e\u043c \u043c\u043e\u0433\u0443\u0442 \u0441\u043e\u0440\u0432\u0430\u0442\u044c \u0443 \u0432\u0430\u0441 \u043a\u0440\u044b\u0448\u0443 \u0431\u044b\u0441\u0442\u0440\u0435\u0435, \u0447\u0435\u043c \u043f\u0435\u0447\u0430\u043b\u044c\u043d\u044b\u0435 \u043d\u043e\u0432\u043e\u0441\u0442\u0438 \u043e \u0433\u043b\u043e\u0431\u0430\u043b\u044c\u043d\u043e\u0439 \u043f\u0430\u043d\u0434\u0435\u043c\u0438\u0438 (\u0445\u043e\u0442\u044f \u0438 \u0432 \u044d\u0442\u043e\u043c \u043c\u0430\u043b\u043e \u043f\u0440\u0438\u044f\u0442\u043d\u043e\u0433\u043e). \u041f\u0440\u0430\u043a\u0442\u0438\u043a\u0443\u044f \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c, \u0432\u044b \u043e\u0441\u0432\u043e\u0431\u043e\u0436\u0434\u0430\u0435\u0442\u0435\u0441\u044c \u043e\u0442 \u043d\u0435\u043d\u0443\u0436\u043d\u043e\u0439 \u0431\u043e\u043b\u0438 \u0438 \u0431\u0435\u0441\u043f\u043e\u043a\u043e\u0439\u0441\u0442\u0432\u0430.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\">\u041a\u0430\u043a \u044f \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0443\u044e \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c<\/h2>\n\n\n\n<p>\u042f \u043d\u0430\u0447\u0430\u043b \u0447\u0438\u0442\u0430\u0442\u044c \u043a\u043d\u0438\u0433\u0438 \u043f\u043e \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0438 \u0441 14 \u043b\u0435\u0442. \u0418\u0437 \u0432\u0441\u0435\u0433\u043e, \u0447\u0442\u043e \u044f \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u043b (\u0430 \u044d\u0442\u043e <a href=\"https:\/\/jegornagel.com\/book-list\/\">\u0441\u043e\u0442\u043d\u0438 \u043a\u043d\u0438\u0433<\/a>), \u0431\u043e\u043b\u044c\u0448\u0435 \u0432\u0441\u0435\u0433\u043e \u043c\u043d\u0435 \u043d\u0440\u0430\u0432\u0438\u0442\u0441\u044f \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c. \u042f \u043f\u0440\u0438\u0437\u043d\u0430\u044e, \u0447\u0442\u043e \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u043b \u0432\u0441\u0435\u0433\u043e \u043b\u0438\u0448\u044c \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0443\u044e \u0447\u0430\u0441\u0442\u0438\u0446\u0443 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u043e \u043d\u0435\u043c \u043d\u0430\u043f\u0438\u0441\u0430\u043d\u043e, \u043d\u043e \u043f\u0440\u044f\u043c\u043e \u0441\u0435\u0439\u0447\u0430\u0441 \u044f \u043c\u043e\u0433\u0443 \u0441 \u0443\u0432\u0435\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u044c\u044e \u0441\u043a\u0430\u0437\u0430\u0442\u044c, \u043a\u0430\u043a\u043e\u0435 \u0443\u0447\u0435\u043d\u0438\u0435 \u0434\u043b\u044f \u043c\u0435\u043d\u044f, \u0430 \u043a\u0430\u043a\u043e\u0435 \u043d\u0435\u0442.<\/p>\n\n\n\n<p>\u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u044f \u0442\u043e\u0447\u043d\u043e \u043d\u0435 \u043c\u043e\u0433\u0443 \u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u044c \u0443\u0447\u0435\u043d\u0438\u044e \u043f\u0435\u0441\u0441\u0438\u043c\u0438\u0437\u043c\u0430, \u0441\u043a\u0435\u043f\u0442\u0438\u0446\u0438\u0437\u043c\u0430 \u0438\u043b\u0438 \u043d\u0438\u0433\u0438\u043b\u0438\u0437\u043c\u0430. \u0412\u0441\u0435 \u044d\u0442\u043e \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u0441\u0435\u0440\u044c\u0435\u0437\u043d\u043e \u0434\u043b\u044f \u043c\u0435\u043d\u044f. \u041c\u043d\u0435 \u043d\u0440\u0430\u0432\u044f\u0442\u0441\u044f \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0438\u0434\u0435\u0438, \u043d\u043e \u0432 \u0446\u0435\u043b\u043e\u043c \u2014 \u044f \u043d\u0435 \u043c\u043e\u0433\u0443 \u0442\u0430\u043a \u0436\u0438\u0442\u044c. \u0414\u0430\u043b\u044c\u0448\u0435, \u0432\u043e\u043f\u0440\u043e\u0441\u044b \u0442\u0438\u043f\u0430 \u00ab\u0432 \u0447\u0435\u043c \u0441\u043c\u044b\u0441\u043b \u0436\u0438\u0437\u043d\u0438?\u00bb \u0438\u043b\u0438 \u00ab\u0435\u0441\u0442\u044c \u043b\u0438 \u0431\u043e\u0433?\u00bb \u0434\u043b\u044f \u043c\u0435\u043d\u044f \u0443\u0436\u0435 \u0440\u0435\u0448\u0435\u043d\u044b.<\/p>\n\n\n\n<p class=\"has-background has-larger-font-size has-subtle-background-background-color\"><strong>\u0426\u0435\u043b\u044c \u0436\u0438\u0437\u043d\u0438 \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u0432\u044b \u0440\u0435\u0448\u0438\u0442\u0435 \u0434\u043b\u044f \u0441\u0435\u0431\u044f. \u0410 \u0431\u043e\u0433 \u0442\u0430\u043a \u0436\u0435 \u0435\u0441\u0442\u044c, \u0435\u0441\u043b\u0438 \u0432\u044b \u0434\u043b\u044f \u0441\u0435\u0431\u044f \u0440\u0435\u0448\u0430\u0435\u0442\u0435, \u0447\u0442\u043e \u043e\u043d \u0435\u0441\u0442\u044c. \u041d\u0435\u0442 \u043d\u0438\u043a\u0430\u043a\u0438\u0445 \u0432\u043d\u0435\u0448\u043d\u0438\u0445 \u0441\u0438\u043b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043c\u043e\u0433\u0443\u0442 \u0440\u0435\u0448\u0438\u0442\u044c \u044d\u0442\u043e \u0437\u0430 \u0432\u0430\u0441. \u042d\u0442\u043e \u0432\u0430\u0448\u0430 \u0436\u0438\u0437\u043d\u044c \u0438 \u0432\u044b \u0440\u0435\u0448\u0430\u0435\u0442\u0435, \u043a\u0430\u043a \u0431\u0443\u0434\u0435\u0442 \u0432\u044b\u0433\u043b\u044f\u0434\u0435\u0442\u044c \u043c\u0438\u0440. \u0421\u0442\u043e\u0438\u0442 \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u0442\u044c \u043e \u0442\u043e\u043c, \u043a\u0430\u043a \u0436\u0438\u0442\u044c \u0445\u043e\u0440\u043e\u0448\u0443\u044e \u0436\u0438\u0437\u043d\u044c (\u043a\u0430\u043a \u0432\u044b \u044d\u0442\u043e \u043f\u043e\u043d\u0438\u043c\u0430\u0435\u0442\u0435), \u0430 \u043d\u0435 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0434\u0440\u0443\u0433\u0438\u0435 \u0434\u0443\u043c\u0430\u044e\u0442 \u043e \u0432\u0430\u0448\u0435\u0439 \u0436\u0438\u0437\u043d\u0438.<\/strong><\/p>\n\n\n\n<p>\u042d\u0442\u043e \u043c\u043e\u0439 \u0432\u0437\u0433\u043b\u044f\u0434. \u0418\u0441\u0445\u043e\u0434\u044f \u0438\u0437 \u044d\u0442\u043e\u0433\u043e \u0430\u0431\u0437\u0430\u0446\u0430, \u043c\u043e\u0436\u043d\u043e \u0441\u043a\u0430\u0437\u0430\u0442\u044c, \u0447\u0442\u043e \u044f \u0438\u043d\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043b\u0438\u0441\u0442, \u043f\u0440\u0430\u0433\u043c\u0430\u0442\u0438\u043a, \u0438 \u0441\u0442\u043e\u0438\u043a. \u041d\u043e \u044f \u043d\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u0442\u0430\u043a\u043e\u0439 \u043f\u043e \u043f\u0440\u0438\u0440\u043e\u0434\u0435 \u0438\u043b\u0438 \u043f\u043e\u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u0442\u0430\u043a\u0438\u043c \u0431\u044b\u043b \u0441 \u0434\u0435\u0442\u0441\u0442\u0432\u0430. \u042f \u043f\u043e\u0442\u0440\u0430\u0442\u0438\u043b \u0434\u0435\u0441\u044f\u0442\u0438\u043b\u0435\u0442\u0438\u0435, \u0447\u0442\u043e\u0431\u044b \u043d\u0430\u0443\u0447\u0438\u0442\u044c\u0441\u044f, \u0432\u043e\u0441\u043f\u0438\u0442\u0430\u0442\u044c \u0441\u0435\u0431\u044f \u0438 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u043e\u0432\u0430\u0442\u044c \u0442\u0435 \u0438\u0434\u0435\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043c\u043d\u0435 \u043d\u0440\u0430\u0432\u044f\u0442\u0441\u044f. <\/p>\n\n\n\n<p>\u0412\u043e\u0442 \u043a\u0430\u043a \u044f \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0443\u044e \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u0432 \u0441\u0432\u043e\u0435\u0439 \u0436\u0438\u0437\u043d\u0438.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">\u042f \u0440\u0430\u0437\u043c\u044b\u0448\u043b\u044f\u044e \u043e \u0436\u0438\u0437\u043d\u0438<\/h3>\n\n\n\n<p>\u0418 \u044d\u0442\u043e \u043d\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u043f\u043e\u0432\u0435\u0440\u0445\u043d\u043e\u0441\u0442\u043d\u0430\u044f \u043c\u044b\u0441\u043b\u044c \u0432 \u043a\u043b\u044e\u0447\u0435 \u00ab\u0418\u0442\u0430\u043a, \u043c\u043d\u0435 30, \u0447\u0442\u043e \u0436\u0435 \u0434\u0435\u043b\u0430\u0442\u044c? \u041d\u0443, \u0431\u0443\u0434\u0443 \u0436\u0438\u0442\u044c, \u0430 \u0442\u0430\u043c \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0438\u043c. \u041c\u043e\u0433\u0443 \u044d\u0442\u0443 \u043a\u043d\u0438\u0436\u043a\u0443 \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u0442\u044c. \u041d\u0443 \u0438\u043b\u0438 \u043d\u0430 \u043a\u0443\u0440\u0441\u044b \u043f\u043e\u0439\u0442\u0438. \u0410\u0445, \u0434\u0430, \u0447\u0442\u043e \u0442\u0430\u043c \u0440\u0430\u0431\u043e\u0442\u0430?\u00bb<\/p>\n\n\n\n<div class=\"wp-block-columns alignfull is-layout-flex wp-container-4 wp-block-columns-is-layout-flex\">\n<div class=\"wp-block-column is-layout-flow wp-block-column-is-layout-flow\" style=\"flex-basis:65%\">\n<figure class=\"wp-block-image alignfull size-large\"><img decoding=\"async\" src=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2019\/12\/img_9577-1-3-1024x683.jpg\" alt=\"\" class=\"wp-image-832\"\/><\/figure>\n<\/div>\n\n\n\n<div class=\"wp-block-column is-layout-flow wp-block-column-is-layout-flow\" style=\"flex-basis:35%\">\n<p>\u0421\u043e\u0432\u0441\u0435\u043c \u043d\u0435\u0442. \u0413\u043e\u0432\u043e\u0440\u044f \u00ab\u0440\u0430\u0437\u043c\u044b\u0448\u043b\u0435\u043d\u0438\u0435 \u043e \u0436\u0438\u0437\u043d\u0438\u00bb, \u044f \u0438\u043c\u0435\u044e \u0432 \u0432\u0438\u0434\u0443 \u0446\u0435\u043b\u044b\u0439 \u043f\u0440\u043e\u0446\u0435\u0441\u0441, \u0443 \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0435\u0441\u0442\u044c \u0446\u0435\u043b\u044c. \u041a\u0430\u0436\u0434\u044b\u0439 \u0434\u0435\u043d\u044c \u0443 \u043c\u0435\u043d\u044f \u0435\u0441\u0442\u044c \u043f\u044f\u0442\u0438\u043c\u0438\u043d\u0443\u0442\u043a\u0430 \u0434\u043b\u044f \u0440\u0430\u0437\u043c\u044b\u0448\u043b\u0435\u043d\u0438\u0439 \u0438 \u0437\u0430\u043f\u0438\u0441\u0435\u0439. \u0412\u0430\u0436\u043d\u043e \u0437\u0430\u043f\u0438\u0441\u044b\u0432\u0430\u0442\u044c \u0442\u043e, \u043e \u0447\u0435\u043c \u0434\u0443\u043c\u0430\u0435\u0448\u044c \u0441\u0432\u043e\u0438\u043c\u0438 \u0441\u043b\u043e\u0432\u0430\u043c\u0438. \u0427\u0430\u0441\u0442\u043e \u044f \u043f\u0438\u0448\u0443 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442, \u0432\u0435\u0434\u044c \u0435\u0441\u043b\u0438 \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u044c\u0441\u044f \u0436\u0438\u0442\u044c \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e (\u043a\u0430\u043a \u044f \u044d\u0442\u043e \u043f\u043e\u043d\u0438\u043c\u0430\u044e), \u0442\u043e \u0432\u0441\u0435\u0433\u0434\u0430 \u0435\u0441\u0442\u044c \u043e \u0447\u0435\u043c \u043f\u0438\u0441\u0430\u0442\u044c. \u0410 \u0435\u0441\u043b\u0438 \u0432\u0430\u043c \u043d\u0435 \u043e \u0447\u0435\u043c \u043f\u0438\u0441\u0430\u0442\u044c, \u0442\u043e \u0437\u043d\u0430\u0447\u0438\u0442 \u043d\u0443\u0436\u043d\u043e \u043d\u0430\u0447\u0430\u0442\u044c \u0447\u0442\u043e-\u0442\u043e \u0434\u0435\u043b\u0430\u0442\u044c. \u041a\u044d\u043f!<\/p>\n<\/div>\n<\/div>\n\n\n\n<p>\u041a\u043e\u0433\u0434\u0430 \u044f \u043d\u0430\u0448\u0435\u043b \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u044e \u0441\u0432\u043e\u0435\u0439 \u0436\u0438\u0437\u043d\u0438, \u044f \u043f\u043e\u043d\u044f\u043b, \u0447\u0442\u043e \u043c\u043e\u0433\u0443 \u0431\u043e\u043b\u044c\u0448\u0435 \u043d\u0430\u0441\u043b\u0430\u0436\u0434\u0430\u0442\u044c\u0441\u044f \u0436\u0438\u0437\u043d\u044c\u044e. \u041d\u0430 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0435 \u043f\u0440\u0438\u043c\u0435\u043d\u044f\u044f \u0443\u0440\u043e\u043a\u0438, \u043c\u043d\u0435 \u043d\u0443\u0436\u043d\u043e \u0431\u043e\u043b\u044c\u0448\u0435 \u0431\u0435\u0441\u043f\u043e\u043a\u043e\u0438\u0442\u044c\u0441\u044f \u043e \u043c\u043d\u0435\u043d\u0438\u044f\u0445 \u043b\u044e\u0434\u0435\u0439. \u0412\u043c\u0435\u0441\u0442\u043e \u044d\u0442\u043e\u0433\u043e, \u044f \u0441\u043c\u043e\u0442\u0440\u044e \u0432 \u0441\u0435\u0431\u044f \u0438 \u043a\u043e\u043d\u0446\u0435\u043d\u0442\u0440\u0438\u0440\u0443\u044e\u0441\u044c \u043d\u0430 \u0442\u043e\u043c, \u043a\u0430\u043a \u0436\u0438\u0432\u0443.<\/p>\n\n\n\n<p>\u0418\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e, \u0447\u0442\u043e \u043a\u043e\u0433\u0434\u0430 \u044f \u0441\u043e\u0441\u0440\u0435\u0434\u043e\u0442\u043e\u0447\u0438\u043b\u0441\u044f \u043d\u0430 \u0442\u043e\u043c, \u0447\u0442\u043e \u0434\u043b\u044f \u043c\u0435\u043d\u044f \u0438\u043c\u0435\u0435\u0442 \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435, \u044f \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0441\u0442\u0430\u043b \u0431\u043e\u043b\u0435\u0435 \u0432\u043b\u0438\u044f\u0442\u0435\u043b\u044c\u043d\u044b\u043c \u0438 \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u044b\u043c \u043f\u043e\u043c\u043e\u0433\u0430\u0442\u044c. \u0421\u043d\u0430\u0447\u0430\u043b\u0430 \u0432 \u043c\u043e\u0439 \u043a\u0440\u0443\u0433 \u043f\u043e\u043f\u0430\u043b\u0430 \u0441\u0435\u043c\u044c\u044f, \u0437\u0430\u0442\u0435\u043c \u0434\u0440\u0443\u0437\u044c\u044f, \u043a\u043e\u043b\u043b\u0435\u0433\u0438, \u0438 \u0434\u0430\u0436\u0435 \u043d\u0435\u0437\u043d\u0430\u043a\u043e\u043c\u044b\u0435 \u043b\u044e\u0434\u0438 (\u043a\u0430\u043a \u0432\u044b, \u043a\u0442\u043e \u0447\u0438\u0442\u0430\u0435\u0442 \u044d\u0442\u0443 \u0441\u0442\u0430\u0442\u044c\u044e). \u0414\u0430 \u0447\u0442\u043e \u0442\u0430\u043c, \u043f\u0440\u043e\u0441\u0442\u043e \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0438\u0442\u0435, \u043a\u0430\u043a \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u044f \u043f\u043e\u043c\u043e\u0433\u043b\u0430 \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u0430\u043c \u043b\u044e\u0434\u0435\u0439 \u043d\u0430 \u043f\u0440\u043e\u0442\u044f\u0436\u0435\u043d\u0438\u0438 \u0442\u044b\u0441\u044f\u0447\u0435\u043b\u0435\u0442\u0438\u0439. <\/p>\n\n\n\n<p>\u041e\u0434\u0438\u043d \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0432\u0434\u043e\u0445\u043d\u043e\u0432\u043b\u044f\u0435\u0442 \u0434\u0440\u0443\u0433\u043e\u0433\u043e, \u0430 \u0442\u043e\u0442 \u043f\u0435\u0440\u0435\u0434\u0430\u0435\u0442 \u0442\u0440\u0435\u0442\u044c\u0435\u043c\u0443. \u042f \u043d\u0430\u0434\u0435\u044e\u0441\u044c, \u0447\u0442\u043e \u0432\u044b \u043f\u0435\u0440\u0435\u0434\u0430\u0434\u0438\u0442\u0435 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u044b \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430 \u0434\u0430\u043b\u044c\u0448\u0435.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">\u042f \u0438\u0437\u043c\u0435\u043d\u044f\u044e \u0441\u0432\u043e\u0439 \u0432\u0437\u0433\u043b\u044f\u0434<\/h3>\n\n\n\n<p>\u041a\u0430\u043a \u0447\u0430\u0441\u0442\u043e \u043c\u043d\u0435 \u0445\u043e\u0447\u0435\u0442\u0441\u044f \u043f\u043e\u0432\u043b\u0438\u044f\u0442\u044c \u043d\u0430 \u0436\u0438\u0437\u043d\u044c \u043b\u044e\u0434\u0435\u0439 \u0438\u043b\u0438 \u0445\u043e\u0442\u044f \u0431\u044b \u043f\u043e\u043c\u043e\u0447\u044c \u0440\u0435\u0448\u0438\u0442\u044c \u0438\u0445 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0443. \u041a\u0430\u0436\u0435\u0442\u0441\u044f, \u044f \u0437\u043d\u0430\u044e \u0447\u0442\u043e \u043d\u0443\u0436\u043d\u043e \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0438 \u044d\u0442\u043e \u0441\u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442! \u0418 \u044f \u0442\u0430\u043a \u0440\u0430\u043d\u044c\u0448\u0435 \u0434\u0435\u043b\u0430\u043b, \u0432\u043e\u0442 \u043f\u0440\u0430\u0432\u0434\u0430 \u043d\u0438\u0447\u0435\u0433\u043e \u0445\u043e\u0440\u043e\u0448\u0435\u0433\u043e \u043d\u0435 \u0431\u044b\u043b\u043e \u0432 \u043a\u043e\u043d\u0446\u0435. \u0422\u043e \u0441\u043e\u0432\u0435\u0442 \u043e\u043a\u0430\u0437\u0430\u043b\u0441\u044f \u043d\u0435 \u043a \u043c\u0435\u0441\u0442\u0443, \u0442\u043e \u0438\u0434\u0435\u044f \u043d\u0435\u043f\u0440\u0438\u043c\u0435\u043d\u0438\u043c\u0430 \u043a \u0436\u0438\u0437\u043d\u0438 \u0442\u043e\u0433\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430. \u042f \u044d\u0442\u043e \u043d\u0430\u0437\u044b\u0432\u0430\u044e \u00ab\u043f\u0440\u0438\u0447\u0438\u043d\u0438\u0442\u044c \u0434\u043e\u0431\u0440\u043e\u00bb \u0438 \u0442\u0430\u043a \u0431\u043e\u043b\u044c\u0448\u0435 \u043d\u0435 \u043f\u043e\u0441\u0442\u0443\u043f\u0430\u044e.<\/p>\n\n\n\n<div class=\"wp-block-columns alignfull is-layout-flex wp-container-7 wp-block-columns-is-layout-flex\">\n<div class=\"wp-block-column is-layout-flow wp-block-column-is-layout-flow\" style=\"flex-basis:35%\">\n<p>\u041d\u0435 \u0434\u0435\u043b\u043e \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e\u0431\u044b <a href=\"https:\/\/jegornagel.com\/kak-nauchitsya-prinimat-sudbu\/\">\u043c\u0438\u0440\u0438\u0442\u044c\u0441\u044f \u0438 \u0442\u0435\u0440\u043f\u0435\u0442\u044c<\/a>, \u0440\u0430\u0441\u0445\u043e\u0434\u0443\u044f \u0441\u0438\u043b\u044b, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u0434\u0430\u0432\u0438\u0442\u044c \u0441\u0432\u043e\u0438 \u044d\u043c\u043e\u0446\u0438\u0438. \u0422\u0435\u0440\u043f\u0435\u043d\u0438\u0435 \u0441\u0442\u043e\u0438\u043a\u043e\u0432 \u043e\u0431\u0440\u043e\u0441\u043b\u043e \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e\u043c \u043c\u0438\u0444\u043e\u0432, \u043d\u043e \u0432\u0441\u0435 \u0436\u0435, \u0435\u0441\u0442\u044c \u0431\u043e\u043b\u0435\u0435 \u0440\u0430\u0437\u0443\u043c\u043d\u044b\u0439 \u043f\u043e\u0434\u0445\u043e\u0434. \u041c\u043e\u0436\u043d\u043e \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u0441\u0432\u043e\u0439 \u0432\u0437\u0433\u043b\u044f\u0434 \u043d\u0430 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u044f\u0449\u0435\u0435 \u0432 \u0441\u0432\u043e\u0435\u0439 \u0436\u0438\u0437\u043d\u0438 \u0438 \u0432 \u0436\u0438\u0437\u043d\u0438 \u0434\u0440\u0443\u0433\u0438\u0445. <\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u0411\u043e\u043b\u044c\u0448\u0435 \u0432\u0441\u0435\u0433\u043e \u043d\u0430\u0441 \u043f\u0443\u0433\u0430\u0435\u0442 \u043d\u0435 \u0442\u043e \u0447\u0442\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442, \u0430 \u0442\u043e, \u0447\u0442\u043e \u043c\u044b \u0434\u0443\u043c\u0430\u0435\u043c \u043e\u0431 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u044f\u0449\u0435\u043c. \u041d\u0435 \u0441\u0430\u043c\u0438 \u0441\u043e\u0431\u044b\u0442\u0438\u044f \u0431\u0435\u0441\u043f\u043e\u043a\u043e\u044f\u0442 \u043d\u0430\u0441, \u0430 \u043d\u0430\u0448\u0438 \u043c\u044b\u0441\u043b\u0438.<\/p><cite>\u042d\u043f\u0438\u043a\u0442\u0435\u0442<\/cite><\/blockquote>\n<\/div>\n\n\n\n<div class=\"wp-block-column is-layout-flow wp-block-column-is-layout-flow\" style=\"flex-basis:65%\">\n<figure class=\"wp-block-image alignfull size-large\"><img decoding=\"async\" src=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2019\/12\/img_5355-1024x683.jpg\" alt=\"\" class=\"wp-image-812\"\/><\/figure>\n<\/div>\n<\/div>\n\n\n\n<p>\u0418 \u0432\u043e\u0442 \u0435\u0449\u0435 \u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u0418\u0437\u043c\u0435\u043d\u0438 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0435 \u043a \u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u0442\u0435\u0431\u044f \u0431\u0435\u0441\u043f\u043e\u043a\u043e\u0438\u0442, \u0438 \u0442\u044b \u0431\u0443\u0434\u0435\u0448\u044c \u043e\u0442 \u044d\u0442\u043e\u0433\u043e \u0432 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u0438.<\/p><\/blockquote>\n\n\n\n<p>\u041c\u043e\u0439 \u043f\u043e\u0434\u0445\u043e\u0434 \u043e\u0447\u0435\u043d\u044c \u043f\u0440\u043e\u0441\u0442\u043e\u0439 \u0438 \u043e\u0441\u043d\u043e\u0432\u044b\u0432\u0430\u0435\u0442\u0441\u044f \u043d\u0430 \u0433\u043b\u0430\u0432\u043d\u043e\u0439 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0435 \u0441\u0442\u043e\u0438\u043a\u043e\u0432 \u2014 <em>\u0435\u0441\u043b\u0438 \u044f \u043d\u0435 \u043c\u043e\u0433\u0443 \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u0447\u0442\u043e-\u0442\u043e, \u0442\u043e \u044f \u043c\u043e\u0433\u0443 \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u0441\u0432\u043e\u0435 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0435 \u0438 \u043d\u0435 \u043f\u0430\u0440\u0438\u0442\u044c\u0441\u044f<\/em>.  \u0412\u043e\u0442 \u0442\u0430\u043a \u043f\u0440\u043e\u0441\u0442\u043e.<\/p>\n\n\n\n<p>\u041c\u043d\u043e\u0433\u0438\u0435 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u044b \u0438 \u043f\u0440\u043e\u0441\u0432\u0435\u0449\u0435\u043d\u043d\u044b\u0435 \u0443\u0447\u0438\u0442\u0435\u043b\u044f \u0433\u043e\u0432\u043e\u0440\u044f\u0442 \u043e \u0441\u0447\u0430\u0441\u0442\u044c\u0435 \u0438 \u0443\u0447\u0430\u0442 \u043a\u0430\u043a \u0436\u0438\u0442\u044c. \u041d\u0430 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435 \u043d\u0435 \u0441\u0442\u043e\u043b\u044c \u0432\u0430\u0436\u043d\u043e, <em>\u043a\u0442\u043e<\/em> \u0433\u043e\u0432\u043e\u0440\u0438\u0442, \u043d\u043e \u0432\u0430\u0436\u043d\u043e \u2014 \u0432\u0437\u044f\u0442\u044c \u0438 \u043f\u0440\u0438\u043c\u0435\u043d\u0438\u0442\u044c \u0441\u043b\u043e\u0432\u0430. \u041d\u0435 \u043d\u0430\u0441\u043b\u0430\u0436\u0434\u0430\u0442\u044c\u0441\u044f \u043b\u0438\u0442\u0435\u0440\u0430\u0442\u0443\u0440\u043d\u044b\u043c\u0438 \u0438 \u0430\u0440\u0445\u0430\u0438\u0447\u043d\u044b\u043c\u0438 \u0432\u044b\u0440\u0430\u0436\u0435\u043d\u0438\u044f\u043c\u0438, \u044d\u043a\u0441\u0442\u0440\u0430\u0432\u0430\u0433\u0430\u043d\u0442\u043d\u044b\u043c\u0438 \u043c\u0435\u0442\u0430\u0444\u043e\u0440\u0430\u043c\u0438 \u0438 \u0444\u0438\u0433\u0443\u0440\u0430\u043c\u0438 \u0440\u0435\u0447\u0438, \u0430 \u043d\u0430\u0447\u0430\u0442\u044c \u043f\u0440\u0438\u043c\u0435\u043d\u044f\u0442\u044c \u0441\u043b\u043e\u0432\u0430 \u0432 \u0436\u0438\u0437\u043d\u0438. \u041f\u0440\u0430\u043a\u0442\u0438\u043a\u043e\u0432\u0430\u0442\u044c \u0438\u0445. \u041f\u043e\u0432\u0442\u043e\u0440\u044f\u0442\u044c \u0443\u0440\u043e\u043a, \u043f\u043e\u043a\u0430 \u043d\u0430 \u0440\u0443\u043a\u0430\u0445 \u043d\u0435 \u0432\u044b\u043b\u0435\u0437\u0443\u0442 \u0432\u043e\u043b\u0434\u044b\u0440\u0438.<\/p>\n\n\n\n<p>\u042f \u0434\u0443\u043c\u0430\u044e, \u043d\u0438\u043a\u0442\u043e \u043d\u0435 \u043f\u0440\u0438\u0447\u0438\u043d\u044f\u0435\u0442 \u0431\u043e\u043b\u044c\u0448\u0435\u0433\u043e \u0432\u0440\u0435\u0434\u0430 \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u0435\u0441\u0442\u0432\u0443, \u043a\u0430\u043a \u0442\u0435, \u043a\u0442\u043e \u0438\u0437\u0443\u0447\u0430\u0435\u0442 \u043a\u0430\u043a\u043e\u0435-\u0442\u043e \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0441\u043a\u043e\u0435 \u0443\u0447\u0435\u043d\u0438\u0435, \u043a\u0430\u043a \u043a\u043e\u043c\u043c\u0435\u0440\u0447\u0435\u0441\u043a\u0438\u0439 \u0440\u0435\u0441\u0443\u0440\u0441, \u0447\u0442\u043e\u0431\u044b \u0434\u043e\u0441\u0442\u0438\u0447\u044c \u0443\u0441\u043f\u0435\u0445\u0430, \u0430 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442 \u0436\u0438\u0442\u044c \u0442\u0430\u043a, \u043a\u0430\u043a \u0436\u0438\u0432\u0443\u0442 \u0434\u0440\u0443\u0433\u0438\u0435 \u043b\u044e\u0434\u0438.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">\u042f \u0436\u0438\u0432\u0443 \u0432 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u043c<\/h3>\n\n\n\n<p>\u0414\u0430\u0432\u0430\u0439\u0442\u0435 \u043f\u0440\u0438\u0437\u043d\u0430\u0435\u043c, \u0447\u0442\u043e \u0436\u0438\u0437\u043d\u044c \u2014 \u0442\u044f\u0436\u0435\u043b\u0430\u044f \u0448\u0442\u0443\u043a\u0430. \u0412\u043e\u0437\u043c\u043e\u0436\u043d\u043e, \u0431\u044b\u043b\u043e \u0431\u044b \u043b\u0435\u0433\u0447\u0435, \u0435\u0441\u043b\u0438 \u0431\u044b \u043d\u0435 \u043e\u043d\u0430 \u0431\u044b\u043b\u0430 \u0442\u044f\u0436\u0435\u043b\u043e\u0439 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e. \u041d\u043e \u043f\u043e\u0441\u043a\u043e\u043b\u044c\u043a\u0443 \u043c\u044b \u0437\u043d\u0430\u0435\u043c, \u0447\u0442\u043e \u0431\u044b\u0432\u0430\u0435\u0442 \u0432\u043f\u043e\u043b\u043d\u0435 \u0445\u043e\u0440\u043e\u0448\u043e, \u0442\u043e \u0445\u043e\u0447\u0435\u0442\u0441\u044f, \u0447\u0442\u043e\u0431\u044b \u0445\u043e\u0440\u043e\u0448\u043e \u0431\u044b\u043b\u043e \u0432\u0441\u0435\u0433\u0434\u0430. <\/p>\n\n\n\n<p>\u0413\u043e\u0432\u043e\u0440\u044f\u0442, \u0447\u0442\u043e \u0432 \u044d\u0442\u043e\u043c \u0446\u0438\u0440\u043a\u0435 \u0436\u0438\u0437\u043d\u0438 \u043b\u0438\u0448\u044c \u0434\u0432\u0430 \u043f\u0443\u0442\u0438 \u0441\u0443\u0438\u0446\u0438\u0434 \u0438\u043b\u0438 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c. \u042f \u0432\u044b\u0431\u0438\u0440\u0430\u044e \u0432\u0442\u043e\u0440\u043e\u0435 \u0438 \u0443\u0447\u0443\u0441\u044c \u0441\u043e\u0441\u0440\u0435\u0434\u043e\u0442\u0430\u0447\u0438\u0432\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u0442\u043e\u043c, \u0447\u0435\u043c \u0437\u0430\u043d\u0438\u043c\u0430\u044e\u0441\u044c \u0441\u043e \u0432\u0441\u0435\u0439 \u0441\u0435\u0440\u044c\u0435\u0437\u043d\u043e\u0441\u0442\u044c\u044e, \u0436\u0435\u043b\u0430\u043d\u0438\u0435\u043c \u0438 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435\u043c. \u041f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u044e, \u0431\u0443\u0434\u0442\u043e \u044d\u0442\u043e \u0437\u0430\u043d\u044f\u0442\u0438\u0435 \u0431\u0443\u0434\u0435\u0442 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u043c, \u0447\u0442\u043e \u044f \u0441\u0434\u0435\u043b\u0430\u044e \u0432 \u0436\u0438\u0437\u043d\u0438. <\/p>\n\n\n\n<p>\u042d\u0442\u043e\u0442 \u043f\u043e\u0434\u0445\u043e\u0434 \u0441\u0442\u043e\u0438\u043a\u043e\u0432 \u0434\u0430\u0435\u0442 \u0441\u0438\u043b\u044b \u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u044c \u0446\u0435\u043b\u0438 \u0438 \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u0442\u044c \u0431\u044b\u0442\u044c \u043b\u0438\u0446\u0435\u043c\u0435\u0440\u043d\u044b\u043c, \u044d\u0433\u043e\u0438\u0441\u0442\u0438\u0447\u043d\u044b\u043c \u0438 \u0440\u0430\u0437\u0434\u0440\u0430\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u043c. \u0415\u0441\u043b\u0438 \u0436\u0438\u0442\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u0432 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u043c, \u0442\u043e \u0432\u044b \u043f\u043e\u043d\u0438\u043c\u0430\u0435\u0442\u0435, \u043a\u0430\u043a \u043c\u0430\u043b\u043e \u043d\u0443\u0436\u043d\u043e, \u0447\u0442\u043e\u0431\u044b \u0436\u0438\u0442\u044c \u0441 \u0440\u0430\u0434\u043e\u0441\u0442\u044c\u044e. <\/p>\n\n\n\n<p>\u0412\u0435\u0434\u044c \u043f\u043e \u0441\u0443\u0442\u0438:<\/p>\n\n\n\n<ol><li>\u0412\u0440\u0435\u043c\u0435\u043d\u0438 \u043d\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442. \u041c\u044b \u0435\u0433\u043e \u0441\u0430\u043c\u0438 \u043f\u0440\u0438\u0434\u0443\u043c\u0430\u043b\u0438 \u0438 \u0434\u0435\u043b\u0430\u0435\u043c \u0432\u0438\u0434, \u0447\u0442\u043e \u043e\u043d\u043e \u0435\u0441\u0442\u044c.<\/li><li>\u041f\u0440\u043e\u0448\u043b\u043e\u0435 \u0438 \u0431\u0443\u0434\u0443\u0449\u0435\u0435 \u043d\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442. \u0415\u0441\u0442\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u0439 \u043c\u043e\u043c\u0435\u043d\u0442.<\/li><li>\u0415\u0441\u043b\u0438 \u043f\u0440\u0435\u043a\u0440\u0430\u0442\u0438\u0442\u044c \u0434\u0443\u043c\u0430\u0442\u044c \u043e \u043f\u0440\u043e\u0448\u043b\u043e\u043c \u0438 \u0431\u0443\u0434\u0443\u0449\u0435\u043c \u0438 \u0436\u0438\u0442\u044c \u0432 \u043c\u043e\u043c\u0435\u043d\u0442\u0435 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0433\u043e, \u043c\u044b \u0431\u0443\u0434\u0435\u043c \u0441\u0435\u0431\u044f \u043b\u0443\u0447\u0448\u0435 \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c.<\/li><\/ol>\n\n\n\n<figure class=\"wp-block-embed-wordpress wp-block-embed is-type-wp-embed is-provider-\u0435\u0433\u043e\u0440-\u043d\u0430\u0433\u0435\u043b\u044c\"><div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"wp-embedded-content\" data-secret=\"Hjgad7TAYk\"><a href=\"https:\/\/jegornagel.com\/sila-momenta-sejchas-erkhart-tolle\/\">\u00ab\u0421\u0438\u043b\u0430 \u043c\u043e\u043c\u0435\u043d\u0442\u0430 \u0441\u0435\u0439\u0447\u0430\u0441\u00bb \u042d\u043a\u0445\u0430\u0440\u0442 \u0422\u043e\u043b\u043b\u0435 \u2014 \u041e\u0441\u043d\u043e\u0432\u043d\u044b\u0435 \u0438\u0434\u0435\u0438<\/a><\/blockquote><iframe class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" style=\"position: absolute; clip: rect(1px, 1px, 1px, 1px);\" title=\"\u00ab\u00ab\u0421\u0438\u043b\u0430 \u043c\u043e\u043c\u0435\u043d\u0442\u0430 \u0441\u0435\u0439\u0447\u0430\u0441\u00bb \u042d\u043a\u0445\u0430\u0440\u0442 \u0422\u043e\u043b\u043b\u0435 \u2014 \u041e\u0441\u043d\u043e\u0432\u043d\u044b\u0435 \u0438\u0434\u0435\u0438\u00bb &#8212; \u0415\u0433\u043e\u0440 \u041d\u0430\u0433\u0435\u043b\u044c-\u0417\u0438\u0441\u0435\u0440\" src=\"https:\/\/jegornagel.com\/sila-momenta-sejchas-erkhart-tolle\/embed\/#?secret=GzWkGRCnHA#?secret=Hjgad7TAYk\" data-secret=\"Hjgad7TAYk\" width=\"500\" height=\"282\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\"><\/iframe>\n<\/div><\/figure>\n\n\n\n<h2 class=\"wp-block-heading\">\u0412\u044b\u0432\u043e\u0434<\/h2>\n\n\n\n<p>\u0415\u0441\u043b\u0438 \u0432\u044b \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u043b\u0438 \u044d\u0442\u0443 \u0441\u0442\u0430\u0442\u044c\u044e \u0438 \u0447\u0442\u043e-\u0442\u043e \u0432\u043d\u0443\u0442\u0440\u0438 \u0451\u043a\u043d\u0443\u043b\u043e, \u043d\u0435 \u043e\u0441\u0442\u0430\u043d\u0430\u0432\u043b\u0438\u0432\u0430\u0439\u0442\u0435\u0441\u044c. <\/p>\n\n\n\n<p>\u0412 \u043c\u0438\u0440\u0435 \u0435\u0441\u0442\u044c \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u0443\u0447\u0435\u043d\u0438\u0439 \u043e \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u0438, \u0434\u0440\u0443\u0436\u0431\u0435, \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0438 \u043b\u0438\u0447\u043d\u043e\u0441\u0442\u0438, \u043f\u0440\u0435\u043e\u0434\u043e\u043b\u0435\u043d\u0438\u0438 \u043f\u0440\u043e\u0431\u043b\u0435\u043c, \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0435 \u0432\u0435\u0440\u044b, \u0446\u0435\u043b\u0435\u043f\u043e\u043b\u0430\u0433\u0430\u043d\u0438\u0438 \u0438 \u0434\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u0438 \u0441\u0447\u0430\u0441\u0442\u044c\u044f. \u041d\u043e \u043d\u0435 \u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u044d\u0442\u043e, \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0430 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430 \u0432\u043f\u043b\u0435\u0442\u0435\u043d\u0430 \u0432 \u043d\u0430\u0448\u0443 \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u0443 \u0442\u0430\u043a, \u0447\u0442\u043e \u043a \u043d\u0435\u043c\u0443 \u0432\u044b \u0431\u0443\u0434\u0435\u0442\u0435 \u0432\u043e\u0437\u0432\u0440\u0430\u0449\u0430\u0442\u044c\u0441\u044f \u0435\u0449\u0435 \u043d\u0435 \u0440\u0430\u0437. <\/p>\n\n\n\n<p>\u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u043c\u043e\u0436\u043d\u043e \u0438\u0437\u0443\u0447\u0430\u0442\u044c, \u043d\u043e \u0431\u0435\u0437 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0438 \u0438\u0437\u0443\u0447\u0435\u043d\u0438\u0435 \u0431\u0435\u0441\u043f\u043e\u043b\u0435\u0437\u043d\u043e. \u0427\u0442\u043e\u0431\u044b \u043f\u043e\u0437\u043d\u0430\u043a\u043e\u043c\u0438\u0442\u044c\u0441\u044f \u0441 \u043e\u0441\u043d\u043e\u0432\u0430\u043c\u0438, \u043d\u0430\u0447\u043d\u0438\u0442\u0435 \u0441 \u043c\u043e\u0435\u0433\u043e <a href=\"https:\/\/jegornagel.com\/stoic\/\">\u0441\u0431\u043e\u0440\u043d\u0438\u043a\u0430 \u0441\u0442\u0430\u0442\u0435\u0439 \u043e \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0435<\/a>.<\/p>\n\n\n\n<p>\u042f \u0432\u0435\u0440\u044e, \u0447\u0442\u043e \u0435\u0441\u043b\u0438 \u043a \u043b\u044e\u0431\u043e\u0439 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0438 \u043f\u043e\u0434\u0445\u043e\u0434\u0438\u0442\u044c \u0441 \u0443\u043c\u043e\u043c, \u0443\u0441\u0435\u0440\u0434\u0438\u0435\u043c \u0438 \u043d\u0430\u043c\u0435\u0440\u0435\u043d\u0438\u0435\u043c \u043f\u0440\u0438\u043c\u0435\u043d\u044f\u0442\u044c, \u0442\u043e \u0436\u0438\u0437\u043d\u044c \u0443\u043b\u0443\u0447\u0448\u0438\u0442\u0441\u044f (\u0438 \u044f \u0433\u043e\u0432\u043e\u0440\u044e \u043d\u0435 \u043e \u0432\u0441\u0435\u043b\u0435\u043d\u0441\u043a\u043e\u0439 \u0440\u0430\u0434\u043e\u0441\u0442\u0438 \u0438 \u043e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u0438 \u043f\u0440\u043e\u0431\u043b\u0435\u043c).<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u2014 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0441\u043a\u043e\u0435 \u0434\u0432\u0438\u0436\u0435\u043d\u0438\u0435, \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u043d\u043e\u0435 \u0417\u0435\u043d\u043e\u043d\u043e\u043c \u0432 \u0410\u0444\u0438\u043d\u0430\u0445 \u0432 3 \u0441\u0442\u043e\u043b\u0435\u0442\u0438\u0438 \u0434\u043e \u043d\u0430\u0448\u0435\u0439 \u044d\u0440\u044b. \u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u043e\u0442\u043b\u0438\u0447\u0430\u0435\u0442\u0441\u044f \u043e\u0442 \u0434\u0440\u0443\u0433\u0438\u0445 \u0443\u0447\u0435\u043d\u0438\u0439 \u0442\u0435\u043c, \u0447\u0442\u043e \u0441\u043e\u0441\u0440\u0435\u0434\u043e\u0442\u043e\u0447\u0435\u043d \u043d\u0430 \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u0438\u0434\u0435\u044f\u0445 \u0434\u043b\u044f \u0443\u043b\u0443\u0447\u0448\u0435\u043d\u0438\u044f \u0436\u0438\u0437\u043d\u0438. \u042d\u0442\u043e \u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u0430\u044f \u0441\u0438\u0441\u0442\u0435\u043c\u0430 \u0432\u0437\u0433\u043b\u044f\u0434\u0430 \u043d\u0430 \u043c\u0438\u0440, \u0430 \u043d\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u043a\u0440\u0430\u0441\u0438\u0432\u044b\u0435 \u043c\u044b\u0441\u043b\u0438. \u0414\u043b\u044f \u043c\u0435\u043d\u044f \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u2014 \u044d\u0442\u043e \u043e\u0441\u043e\u0437\u043d\u0430\u043d\u0438\u0435 \u0438 \u043f\u0440\u0438\u043d\u044f\u0442\u0438\u0435 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0435\u0439, \u0432\u0435\u0434\u044c \u043f\u0440\u0430\u0432\u0434\u0430, \u0447\u0442\u043e \u0432 \u0436\u0438\u0437\u043d\u0438 \u043c\u044b \u043c\u043e\u0436\u0435\u043c [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[76,80],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/4295"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=4295"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/4295\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=4295"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=4295"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=4295"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}