{"id":5446,"date":"2020-05-22T15:11:18","date_gmt":"2020-05-22T13:11:18","guid":{"rendered":"https:\/\/jegornagel.com\/?p=5446"},"modified":"2020-12-22T14:05:35","modified_gmt":"2020-12-22T12:05:35","slug":"prodavat-sebya","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/prodavat-sebya\/","title":{"rendered":"\u041f\u0440\u043e\u0434\u0430\u0432\u0430\u0442\u044c \u0441\u0435\u0431\u044f"},"content":{"rendered":"\n<p>\u0427\u0442\u043e\u0431\u044b \u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u0438\u0442\u044c \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435 \u0447\u0443\u0432\u0441\u0442\u0432\u043e \u0434\u043e\u0441\u0442\u043e\u0438\u043d\u0441\u0442\u0432\u0430, \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u043f\u0440\u043e\u0441\u0442\u043e \u0434\u0435\u043b\u0430\u0442\u044c \u0440\u0430\u0431\u043e\u0442\u0443 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e, \u043d\u043e \u043d\u0430 \u044d\u0442\u043e\u043c \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u0441\u0442\u043e\u0438\u0442 \u043e\u0441\u0442\u0430\u043d\u0430\u0432\u043b\u0438\u0432\u0430\u0442\u044c\u0441\u044f. \u0415\u0441\u043b\u0438 \u0432\u044b \u0437\u0430\u043f\u0440\u0435\u0442\u0435\u0441\u044c \u0432 \u043a\u043e\u043c\u043d\u0430\u0442\u0435 \u0438 \u0432\u044b\u043f\u043e\u043b\u043d\u0438\u0442\u0435 \u0441\u0430\u043c\u0443\u044e \u043f\u0440\u0435\u043a\u0440\u0430\u0441\u043d\u0443\u044e \u0440\u0430\u0431\u043e\u0442\u0443, \u043d\u043e \u043d\u0438\u043a\u043e\u043c\u0443 \u0435\u0435 \u043d\u0435 \u043f\u043e\u043a\u0430\u0436\u0435\u0442\u0435, \u0442\u043e\u0433\u0434\u0430 \u043d\u0438\u043a\u0442\u043e \u043d\u0435 \u0443\u0437\u043d\u0430\u0435\u0442, \u043d\u0438\u043a\u0442\u043e \u043d\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u0442 \u043e\u0442 \u043d\u0435\u0435 \u043f\u043e\u043b\u044c\u0437\u044b, \u0430 \u0437\u043d\u0430\u0447\u0438\u0442, \u0440\u0430\u0431\u043e\u0442\u0430 \u0431\u044b\u043b\u0430 \u0431\u0435\u0441\u043f\u043e\u043b\u0435\u0437\u043d\u0430. \u0421 \u0442\u0430\u043a\u0438\u043c \u0436\u0435 \u0443\u0441\u043f\u0435\u0445\u043e\u043c, \u0432\u044b \u043c\u043e\u0433\u043b\u0438 \u0432\u043e\u043e\u0431\u0449\u0435 \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u0434\u0435\u043b\u0430\u0442\u044c. \u0427\u0442\u043e\u0431\u044b \u043c\u0438\u0440 \u043c\u043e\u0433 \u0438\u0437\u0432\u043b\u0435\u0447\u044c \u0438\u0437 \u0432\u0430\u0448\u0435\u0439 \u0440\u0430\u0431\u043e\u0442\u044b \u043f\u043e\u043b\u044c\u0437\u0443, \u0430 \u0432\u044b \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0438 \u0438\u0441\u0442\u0438\u043d\u043d\u043e\u0435 \u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u0435\u043d\u0438\u0435, \u043e \u0432\u0430\u0448\u0435\u0439 \u0440\u0430\u0431\u043e\u0442\u0435 \u0434\u043e\u043b\u0436\u043d\u044b \u0437\u043d\u0430\u0442\u044c.<\/p>\n\n\n\n<p>\u041a\u043e\u0440\u043e\u0447\u0435 \u0433\u043e\u0432\u043e\u0440\u044f, \u0432\u044b \u0434\u043e\u043b\u0436\u043d\u044b \u043f\u0440\u043e\u0434\u0430\u0432\u0430\u0442\u044c \u0441\u0435\u0431\u044f.<\/p>\n\n\n\n<p>\u042f \u043e\u0431\u0449\u0430\u044e\u0441\u044c \u0441 \u0431\u043e\u043b\u044c\u0448\u0438\u043c \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e\u043c \u0442\u0430\u043b\u0430\u043d\u0442\u043b\u0438\u0432\u044b\u0445 \u043b\u044e\u0434\u0435\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0434\u0435\u043b\u0430\u044e\u0442 \u0441\u0432\u043e\u044e \u0440\u0430\u0431\u043e\u0442\u0443 \u0431\u043b\u0435\u0441\u0442\u044f\u0449\u0435. \u0411\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u043e \u0438\u0437 \u043d\u0438\u0445 \u043d\u0435 \u0443\u0442\u0440\u0443\u0436\u0434\u0430\u044e\u0442 \u0441\u0435\u0431\u044f, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u0434\u0435\u043b\u0438\u0442\u044c\u0441\u044f \u0441 \u043c\u0438\u0440\u043e\u043c \u0442\u0435\u043c, \u0447\u0442\u043e \u0437\u043d\u0430\u044e\u0442 \u0438 \u0447\u0442\u043e \u0434\u0435\u043b\u0430\u044e\u0442. \u0421\u0434\u0435\u043b\u0430\u0442\u044c \u0441\u0432\u043e\u0439 \u0441\u0430\u0439\u0442 \u0438 \u043f\u0438\u0441\u0430\u0442\u044c \u0441\u0442\u0430\u0442\u044c\u0438 \u2014 \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u0441\u043a\u0443\u0447\u043d\u043e, \u0434\u043e\u043b\u0433\u043e, \u043d\u0435\u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e, \u0442\u044f\u0436\u0435\u043b\u043e. \u0418 \u0432 \u043a\u043e\u043d\u0446\u0435 \u043a\u043e\u043d\u0446\u043e\u0432, \u043d\u0438\u043a\u043e\u043c\u0443 \u044d\u0442\u043e \u043d\u0435 \u043d\u0443\u0436\u043d\u043e, \u0434\u0443\u043c\u0430\u044e\u0442 \u043e\u043d\u0438.<\/p>\n\n\n\n<p>\u041d\u043e \u0435\u0441\u043b\u0438 \u0432\u044b \u0441\u0434\u0435\u043b\u0430\u043b\u0438 \u043a\u0430\u043a\u0443\u044e-\u0442\u043e \u0440\u0430\u0431\u043e\u0442\u0443, \u0435\u0441\u043b\u0438 \u0438\u0441\u043f\u0440\u0430\u0432\u0438\u043b\u0438 \u043e\u0448\u0438\u0431\u043a\u0443, \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043b\u0438 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0443, \u043f\u0440\u0438\u0434\u0443\u043c\u0430\u043b\u0438 \u0447\u0442\u043e-\u0442\u043e, \u0434\u0430\u0436\u0435 \u0441\u0430\u043c\u043e\u0435 \u043d\u0435\u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435, \u043f\u043e\u0442\u0440\u0443\u0434\u0438\u0442\u0435\u0441\u044c \u0435\u0449\u0435 \u043d\u0435\u043c\u043d\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u0430\u0442\u044c. <strong>\u041f\u0438\u0448\u0438\u0442\u0435, \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u0435, \u0434\u0435\u043b\u0430\u0439\u0442\u0435 \u0447\u0442\u043e \u0443\u0433\u043e\u0434\u043d\u043e, \u0447\u0442\u043e\u0431\u044b \u043d\u0430 \u0432\u0430\u0441 \u043e\u0431\u0440\u0430\u0442\u0438\u043b\u0438 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435.<\/strong><\/p>\n\n\n\n<p>\u0412\u044b \u043d\u0435 \u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u0434\u043e\u043b\u0436\u043d\u044b \u0441\u0442\u0430\u0442\u044c \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u043c \u0433\u0443\u0440\u0443 \u0438 \u0441\u043e\u0431\u0438\u0440\u0430\u0442\u044c \u0441\u0442\u0430\u0434\u0438\u043e\u043d\u044b. \u0414\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u0445\u043e\u0440\u043e\u0448\u043e \u0438 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u0442\u043e, \u0447\u0442\u043e \u0432\u044b \u0441\u0434\u0435\u043b\u0430\u043b\u0438. \u041e\u0440\u0444\u043e\u0433\u0440\u0430\u0444\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u043e\u0448\u0438\u0431\u043a\u0438 \u043f\u043e\u0440\u0442\u044f\u0442 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u0435. \u041f\u043b\u043e\u0445\u0430\u044f \u043f\u0443\u043d\u043a\u0442\u0443\u0430\u0446\u0438\u044f \u043e\u0442\u0432\u0435\u0440\u043d\u0435\u0442 \u0447\u0430\u0441\u0442\u044c \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u0438\u0438. \u0417\u0430\u043f\u0443\u0442\u0430\u043d\u043d\u043e\u0435 \u043f\u043e\u0432\u0435\u0441\u0442\u0432\u043e\u0432\u0430\u043d\u0438\u0435 \u0437\u0430\u0442\u0440\u0443\u0434\u043d\u044f\u0435\u0442 \u043f\u043e\u043d\u0438\u043c\u0430\u043d\u0438\u0435. <\/p>\n\n\n\n<p>\u041f\u0438\u0448\u0438\u0442\u0435 \u0447\u0435\u0442\u043a\u043e \u0438 \u043b\u0430\u043a\u043e\u043d\u0438\u0447\u043d\u043e, \u043a\u0430\u043a \u0431\u0443\u0434\u0442\u043e \u0445\u043e\u0442\u0438\u0442\u0435 \u0441\u044d\u043a\u043e\u043d\u043e\u043c\u0438\u0442\u044c \u0432\u0440\u0435\u043c\u044f \u0438 \u0441\u0438\u043b\u044b \u0447\u0438\u0442\u0430\u0442\u0435\u043b\u0435\u0439. <\/p>\n\n\n\n<p>\u0417\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0439\u0442\u0435 \u0441\u0435\u0431\u0435 \u0440\u0435\u043f\u0443\u0442\u0430\u0446\u0438\u044e. <\/p>\n\n\n\n<p>\u0412\u0430\u043c \u0432\u0441\u0435 \u0440\u0430\u0432\u043d\u043e \u043f\u0440\u0438\u0434\u0435\u0442\u0441\u044f \u043f\u0440\u043e\u0434\u0430\u0432\u0430\u0442\u044c!<\/p>\n\n\n\n<p>\u041a\u0435\u043c \u0431\u044b \u0432\u044b \u043d\u0438 \u0431\u044b\u043b\u0438, \u043b\u0438\u0446\u043e\u043c \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u0438\u043b\u0438 \u043e\u0434\u043d\u0438\u043c \u0438\u0437 \u043f\u043e\u043c\u043e\u0449\u043d\u0438\u043a\u043e\u0432 SEO-\u0441\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0441\u0442\u0430, \u0432\u044b \u0434\u043e\u043b\u0436\u043d\u044b \u043f\u0440\u043e\u0434\u0430\u0432\u0430\u0442\u044c \u0441\u0435\u0431\u044f \u0438 \u0441\u0432\u043e\u044e \u0440\u0430\u0431\u043e\u0442\u0443. \u0427\u0442\u043e\u0431\u044b \u043b\u044e\u0434\u0438 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043b\u0438 \u043f\u0440\u043e\u0434\u0443\u043a\u0442 \u0438\u043b\u0438 \u0443\u0441\u043b\u0443\u0433\u0443 \u0432\u0430\u0448\u0435\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438, <strong>\u0432\u044b \u0434\u043e\u043b\u0436\u043d\u044b \u043f\u0440\u043e\u0434\u0430\u0432\u0430\u0442\u044c<\/strong>. \u041a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u0436\u0438\u0432\u0435\u0442, \u043a\u043e\u0433\u0434\u0430 \u043f\u0440\u043e\u0434\u0430\u0435\u0442, \u0438 \u0443\u043c\u0438\u0440\u0430\u0435\u0442, \u043a\u043e\u0433\u0434\u0430 \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u0435\u0442 \u043f\u0440\u043e\u0434\u0430\u0432\u0430\u0442\u044c.<\/p>\n\n\n\n<p>\u041d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0433\u043e\u0432\u043e\u0440\u044f\u0442, \u0447\u0442\u043e \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u0430\u044f \u0446\u0435\u043b\u044c \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u2014 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0442\u044c \u0434\u0435\u043d\u044c\u0433\u0438. \u0414\u0440\u0443\u0433\u0438\u0435 \u0431\u043e\u043b\u0435\u0435 \u0438\u0434\u0435\u0430\u043b\u0438\u0441\u0442\u0438\u0447\u043d\u044b \u0438 \u0433\u043e\u0432\u043e\u0440\u044f\u0442, \u0447\u0442\u043e \u0446\u0435\u043b\u044c \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u2014\u00a0\u0441\u0434\u0435\u043b\u0430\u0442\u044c \u043c\u0438\u0440 \u043b\u0443\u0447\u0448\u0435, \u0438\u043b\u0438 \u0443\u043b\u0443\u0447\u0448\u0438\u0442\u044c \u0436\u0438\u0437\u043d\u044c \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a\u043e\u0432, \u043d\u0443 \u0438\u043b\u0438 \u0441\u043f\u0430\u0441\u0442\u0438 \u0447\u0435\u0440\u0435\u043f\u0430\u0445 \u0432 \u0422\u0430\u0439\u043b\u0430\u043d\u0434\u0435. <\/p>\n\n\n\n<p><strong>\u0422\u0430\u043a \u0438\u043b\u0438 \u0438\u043d\u0430\u0447\u0435, \u0435\u0441\u043b\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u043d\u0435 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0435\u0442 \u0434\u0435\u043d\u044c\u0433\u0438, \u0442\u043e \u043b\u044e\u0431\u0430\u044f \u0438\u0434\u0435\u0430\u043b\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043a\u0430\u044f \u0446\u0435\u043b\u044c \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0441\u044f \u043e\u0447\u0435\u043d\u044c \u0441\u043f\u043e\u0440\u043d\u043e\u0439. <\/strong><\/p>\n\n\n\n<p>\u0422\u0430\u043a \u0438 \u0441 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u043e\u043c. \u0414\u0430\u0436\u0435 \u0435\u0441\u043b\u0438 \u0432\u044b \u0440\u0435\u0448\u0438\u043b\u0438 \u043f\u043e\u0441\u0432\u044f\u0442\u0438\u0442\u044c \u0441\u0432\u043e\u044e \u0436\u0438\u0437\u043d\u044c, \u0447\u0442\u043e\u0431\u044b \u0443\u043b\u0443\u0447\u0448\u0438\u0442\u044c \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u0435\u0441\u0442\u0432\u043e, \u0435\u0441\u043b\u0438 \u0431\u0443\u0434\u0435\u0442\u0435 \u043c\u043e\u043b\u0447\u0430\u0442\u044c, \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0441\u044f. <\/p>\n\n\n\n<p>\u041f\u0440\u043e\u0434\u0430\u0432\u0430\u0439\u0442\u0435 \u0441\u0435\u0431\u044f \u0438 \u0441\u0432\u043e\u044e \u0440\u0430\u0431\u043e\u0442\u0443.<\/p>\n\n\n\n<p>\u0418 \u0437\u0430\u0432\u0435\u0434\u0438\u0442\u0435 \u043d\u0430\u043a\u043e\u043d\u0435\u0446 \u043b\u0438\u0447\u043d\u044b\u0439 \u0431\u043b\u043e\u0433.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0427\u0442\u043e\u0431\u044b \u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u0438\u0442\u044c \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435 \u0447\u0443\u0432\u0441\u0442\u0432\u043e \u0434\u043e\u0441\u0442\u043e\u0438\u043d\u0441\u0442\u0432\u0430, \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u043f\u0440\u043e\u0441\u0442\u043e \u0434\u0435\u043b\u0430\u0442\u044c \u0440\u0430\u0431\u043e\u0442\u0443 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e, \u043d\u043e \u043d\u0430 \u044d\u0442\u043e\u043c \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u0441\u0442\u043e\u0438\u0442 \u043e\u0441\u0442\u0430\u043d\u0430\u0432\u043b\u0438\u0432\u0430\u0442\u044c\u0441\u044f. \u0415\u0441\u043b\u0438 \u0432\u044b \u0437\u0430\u043f\u0440\u0435\u0442\u0435\u0441\u044c \u0432 \u043a\u043e\u043c\u043d\u0430\u0442\u0435 \u0438 \u0432\u044b\u043f\u043e\u043b\u043d\u0438\u0442\u0435 \u0441\u0430\u043c\u0443\u044e \u043f\u0440\u0435\u043a\u0440\u0430\u0441\u043d\u0443\u044e \u0440\u0430\u0431\u043e\u0442\u0443, \u043d\u043e \u043d\u0438\u043a\u043e\u043c\u0443 \u0435\u0435 \u043d\u0435 \u043f\u043e\u043a\u0430\u0436\u0435\u0442\u0435, \u0442\u043e\u0433\u0434\u0430 \u043d\u0438\u043a\u0442\u043e \u043d\u0435 \u0443\u0437\u043d\u0430\u0435\u0442, \u043d\u0438\u043a\u0442\u043e \u043d\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u0442 \u043e\u0442 \u043d\u0435\u0435 \u043f\u043e\u043b\u044c\u0437\u044b, \u0430 \u0437\u043d\u0430\u0447\u0438\u0442, \u0440\u0430\u0431\u043e\u0442\u0430 \u0431\u044b\u043b\u0430 \u0431\u0435\u0441\u043f\u043e\u043b\u0435\u0437\u043d\u0430. \u0421 \u0442\u0430\u043a\u0438\u043c \u0436\u0435 \u0443\u0441\u043f\u0435\u0445\u043e\u043c, \u0432\u044b \u043c\u043e\u0433\u043b\u0438 \u0432\u043e\u043e\u0431\u0449\u0435 \u043d\u0438\u0447\u0435\u0433\u043e [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[52,61],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/5446"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=5446"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/5446\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=5446"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=5446"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=5446"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}