{"id":10138,"date":"2021-11-26T19:50:20","date_gmt":"2021-11-26T17:50:20","guid":{"rendered":"https:\/\/jegornagel.com\/?p=10138"},"modified":"2021-11-26T19:50:21","modified_gmt":"2021-11-26T17:50:21","slug":"vazhnost-stremleniya-k-osoznannoj-zhizni","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/vazhnost-stremleniya-k-osoznannoj-zhizni\/","title":{"rendered":"\u0412\u0430\u0436\u043d\u043e\u0441\u0442\u044c \u0441\u0442\u0440\u0435\u043c\u043b\u0435\u043d\u0438\u044f \u043a \u043e\u0441\u043e\u0437\u043d\u0430\u043d\u043d\u043e\u0439 \u0436\u0438\u0437\u043d\u0438"},"content":{"rendered":"\n<p>\u041f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043b\u0435\u0442 \u0441\u0442\u0430\u043b\u043e \u043e\u0447\u0435\u043d\u044c \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u044b\u043c \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u043e\u0431 \u043e\u0441\u043e\u0437\u043d\u0430\u043d\u043d\u043e\u0441\u0442\u0438 \u0438 \u043f\u043e\u0438\u0441\u043a\u0435 \u0441\u043c\u044b\u0441\u043b\u0430. \u041f\u0440\u0438\u0447\u0435\u043c \u043f\u043e\u0434\u0430\u0435\u0442\u0441\u044f \u044d\u0442\u043e \u043a\u0430\u043a \u0441\u0442\u0440\u0435\u043c\u043b\u0435\u043d\u0438\u0435 \u043a \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u043e\u0441\u0442\u0438, \u043f\u043e\u043b\u043d\u043e\u0442\u0435 \u043b\u0438\u0447\u043d\u043e\u0441\u0442\u0438 \u0438 \u043f\u043e\u043b\u043d\u043e\u0442\u0435 \u0436\u0438\u0437\u043d\u0438. \u0421\u043a\u043b\u0430\u0434\u044b\u0432\u0430\u0435\u0442\u0441\u044f \u0432\u043f\u0435\u0447\u0430\u0442\u043b\u0435\u043d\u0438\u0435, \u0447\u0442\u043e \u043c\u043e\u0436\u043d\u043e \u0434\u043e\u0441\u0442\u0438\u0447\u044c \u0442\u0430\u043a\u043e\u0433\u043e \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044f, \u043a\u043e\u0433\u0434\u0430 \u0432\u0441\u0435 \u043e\u0436\u0438\u0434\u0430\u043d\u0438\u044f \u043a \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u044e, \u0434\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u044f\u043c \u0438 \u0441\u0432\u043e\u0435\u0439 \u043b\u0438\u0447\u043d\u043e\u0441\u0442\u0438 \u2014 \u0432\u044b\u043f\u043e\u043b\u043d\u0435\u043d\u044b, \u0438 \u0442\u043e\u0433\u0434\u0430 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0434\u043e\u0441\u0442\u0438\u0433\u0430\u0435\u0442 \u044d\u0442\u043e\u0433\u043e \u0437\u0430\u0432\u0435\u0442\u043d\u043e\u0433\u043e \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044f \u043e\u0441\u043e\u0437\u043d\u0430\u043d\u043d\u043e\u0441\u0442\u0438.<\/p>\n\n\n\n<p>\u041d\u043e \u0442\u0430\u043a \u043b\u0438 \u044d\u0442\u043e? \u041d\u0435 \u0432\u0441\u0435\u0433\u0434\u0430 \u043b\u0438 \u0445\u043e\u0447\u0435\u0442\u0441\u044f \u0447\u0435\u0433\u043e-\u0442\u043e \u0435\u0449\u0435, \u0432\u043d\u0435 \u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0441\u0442\u0438, \u0447\u0435\u0433\u043e \u0443\u0436\u0435 \u0434\u043e\u0441\u0442\u0438\u0433? <\/p>\n\n\n\n<p>\u041d\u043e \u0441\u043f\u0435\u0440\u0432\u0430, \u0445\u043e\u0447\u0443 \u043f\u043e\u0434\u0435\u043b\u0438\u0442\u044c\u0441\u044f \u0441 \u0432\u0430\u043c\u0438 \u0438\u0434\u0435\u0435\u0439 \u043e \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u043e\u0441\u0442\u0438. \u0423 \u043c\u0435\u043d\u044f \u0435\u0441\u0442\u044c \u043d\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u0430\u044f \u043f\u043e \u0432\u0441\u0435\u043c \u043c\u0435\u0440\u043a\u0430\u043c \u0440\u0430\u0431\u043e\u0442\u0430. \u042f \u0436\u0435\u043d\u0430\u0442 \u0438 \u0443 \u043c\u0435\u043d\u044f \u0435\u0441\u0442\u044c \u0434\u043e\u0447\u044c. \u042f \u043c\u043d\u043e\u0433\u043e \u043f\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u043e\u0432\u0430\u043b \u0438 \u0434\u0430\u0436\u0435 \u0441\u0435\u0439\u0447\u0430\u0441 \u043c\u044b \u0447\u0430\u0441\u0442\u043e \u0435\u0437\u0434\u0438\u043c. \u041c\u044b \u043c\u043e\u0436\u0435\u043c \u043a\u0443\u043f\u0438\u0442\u044c \u0436\u0438\u043b\u044c\u0435 \u0438 \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u043c \u0432 \u044d\u0442\u043e\u043c \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0438. \u041f\u043e \u043c\u043d\u043e\u0433\u0438\u043c \u043c\u0435\u0440\u043a\u0430\u043c \u2014 \u0443 \u043c\u0435\u043d\u044f \u0432 \u0436\u0438\u0437\u043d\u0438 \u0432\u0441\u0435 \u0445\u043e\u0440\u043e\u0448\u043e \u0441\u043a\u043b\u0430\u0434\u044b\u0432\u0430\u0435\u0442\u0441\u044f. \u041d\u043e \u043d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u0432\u0441\u0451 \u044d\u0442\u043e, \u044f \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u044e \u043d\u0435\u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u044c, \u043a\u0430\u043a \u0431\u0443\u0434\u0442\u043e \u0435\u0441\u0442\u044c \u0447\u0442\u043e-\u0442\u043e \u0435\u0449\u0451, \u0447\u0442\u043e \u0441\u0442\u043e\u0438\u0442 \u0441\u0434\u0435\u043b\u0430\u0442\u044c.<\/p>\n\n\n\n<p>\u042f \u0443\u0432\u0435\u0440\u0435\u043d, \u0447\u0442\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u0434\u043e\u0441\u0442\u0438\u0447\u044c \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044f \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u043e\u0441\u0442\u0438. \u041f\u0440\u0438\u0447\u0435\u043c \u043c\u044b \u0432\u0441\u0435 \u0442\u0430\u043a \u0444\u0443\u043d\u043a\u0446\u0438\u043e\u043d\u0438\u0440\u0443\u0435\u043c. \u042f \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u043b \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e <a href=\"https:\/\/jegornagel.com\/book-list\/\" class=\"ek-link\">\u043a\u043d\u0438\u0433<\/a> \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u043e\u0432 \u0438 \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u043e\u0432, \u0438 \u0443\u0432\u0435\u0440\u0435\u043d, \u0447\u0442\u043e \u043d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e \u043c\u044b \u0432\u0441\u0435 \u0445\u043e\u0442\u0438\u043c \u044d\u0442\u043e\u0433\u043e \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044f, \u0434\u043e\u0441\u0442\u0438\u0447\u044c \u0435\u0433\u043e \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e. \u0412\u0441\u0435\u0433\u0434\u0430 \u0431\u0443\u0434\u0435\u0442 \u0447\u0442\u043e-\u0442\u043e \u0435\u0449\u0435, \u0447\u0442\u043e \u0431\u0443\u0434\u0435\u0442 \u0445\u043e\u0442\u0435\u0442\u044c\u0441\u044f \u0441\u0434\u0435\u043b\u0430\u0442\u044c, \u043f\u0440\u043e\u0441\u0442\u043e \u043f\u043e \u0442\u043e\u0439 \u043f\u0440\u0438\u0447\u0438\u043d\u0435, \u0447\u0442\u043e \u043c\u0438\u0440 \u0432\u0441\u0435\u0433\u0434\u0430 \u0431\u0443\u0434\u0435\u0442 \u043c\u0435\u043d\u044f\u0442\u044c\u0441\u044f. \u0422\u0430\u043a \u0447\u0442\u043e \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435 \u043e\u0441\u043e\u0437\u043d\u0430\u043d\u043d\u043e\u0441\u0442\u0438 \u0438 \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u2014 \u044d\u0442\u043e \u0441\u0442\u0440\u0435\u043c\u043b\u0435\u043d\u0438\u0435 \u0434\u043e \u0441\u0430\u043c\u043e\u0439 \u0441\u043c\u0435\u0440\u0442\u0438. <\/p>\n\n\n\n<p>\u0418 \u0434\u0430\u0436\u0435 \u0441\u0430\u043c\u043e \u0441\u0442\u0440\u0435\u043c\u043b\u0435\u043d\u0438\u0435 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u0438\u0437\u043c\u0435\u043d\u044f\u0435\u0442\u0441\u044f. \u0422\u043e, \u0431\u0435\u0437 \u0447\u0435\u0433\u043e \u044f \u043d\u0435 \u0441\u0447\u0438\u0442\u0430\u043b \u0441\u0435\u0431\u044f \u0441\u043e\u0431\u043e\u0439 5 \u043b\u0435\u0442 \u043d\u0430\u0437\u0430\u0434, \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u043d\u0435 \u0438\u043c\u0435\u0435\u0442 \u0434\u043b\u044f \u043c\u0435\u043d\u044f \u043d\u0438\u043a\u0430\u043a\u043e\u0433\u043e \u0441\u043c\u044b\u0441\u043b\u0430. \u042f \u043f\u043e\u043c\u043d\u044e \u043a\u0430\u043a \u0441 \u0434\u0435\u0442\u0441\u0442\u0432\u0430 \u0443\u0432\u043b\u0435\u043a\u0430\u043b\u0441\u044f \u043a\u0430\u043c\u043d\u044f\u043c\u0438. \u042f \u043b\u044e\u0431\u0438\u043b \u0447\u0438\u0442\u0430\u0442\u044c \u0441\u0442\u0430\u0442\u044c\u0438 \u0432 \u044d\u043d\u0446\u0438\u043a\u043b\u043e\u043f\u0435\u0434\u0438\u044f\u0445 \u043e \u0441\u0432\u043e\u0439\u0441\u0442\u0432\u0430\u0445 \u043a\u0430\u043c\u043d\u0435\u0439, \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0436\u0434\u0435\u043d\u0438\u0438 \u0438 \u0438\u0445 \u043e\u0431\u0440\u0430\u0431\u043e\u0442\u043a\u0435. \u0421\u0435\u0433\u043e\u0434\u043d\u044f \u044f \u0432\u0441\u0435 \u0435\u0449\u0435 \u043b\u044e\u0431\u043b\u044e \u043a\u0430\u043c\u043d\u0438, \u043d\u043e \u0442\u0430\u043a, \u043a\u0430\u043a \u043b\u044e\u0431\u044f\u0442 \u0432\u0437\u0440\u043e\u0441\u043b\u044b\u0435. \u042f \u043b\u044e\u0431\u043b\u044e \u043f\u043e\u0447\u0438\u0442\u0430\u0442\u044c \u043e \u043d\u0438\u0445, \u043f\u043e\u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c, \u0438\u043b\u0438 \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u0430\u0442\u044c \u0437\u0430\u0431\u0430\u0432\u043d\u0443\u044e \u0438\u0441\u0442\u043e\u0440\u0438\u044e, \u0438\u043b\u0438 \u0441\u043e\u0431\u0440\u0430\u0442\u044c \u0432 \u043f\u043e\u0435\u0437\u0434\u043a\u0435 20 \u043a\u0438\u043b\u043e\u0433\u0440\u0430\u043c\u043c\u043e\u0432 \u043a\u0430\u043c\u043d\u0435\u0439.<\/p>\n\n\n\n<p>\u041d\u043e \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043b\u0438 \u0443\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u0435 \u043a\u0430\u043c\u043d\u044f\u043c\u0438 \u0434\u043b\u044f \u043c\u0435\u043d\u044f \u0441\u043c\u044b\u0441\u043b\u043e\u043c? \u041d\u0430 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435 \u043d\u0435\u0442. \u0423 \u043c\u0435\u043d\u044f \u0435\u0441\u0442\u044c \u0440\u0430\u0431\u043e\u0442\u0430, \u0437\u0430 \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u044f \u043f\u043e\u043b\u0443\u0447\u0430\u044e \u0434\u0435\u043d\u044c\u0433\u0438. \u0418\u043d\u043e\u0433\u0434\u0430 \u044f \u043d\u0435 \u043b\u044e\u0431\u043b\u044e \u0435\u0435, \u0438\u043d\u043e\u0433\u0434\u0430 \u043f\u043e\u043d\u0438\u043c\u0430\u044e, \u0447\u0442\u043e \u044d\u0442\u043e \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0442\u043e, \u0447\u0435\u043c \u0441\u0442\u043e\u0438\u0442 \u0437\u0430\u043d\u0438\u043c\u0430\u0442\u044c\u0441\u044f. \u041f\u043e\u0440\u043e\u0439 \u043c\u043d\u0435 \u043a\u0430\u0436\u0435\u0442\u0441\u044f, \u0447\u0442\u043e \u044f \u0434\u043e\u043b\u0436\u0435\u043d \u043f\u0440\u0438\u043b\u043e\u0436\u0438\u0442\u044c \u0431\u043e\u043b\u044c\u0448\u0435 \u0443\u0441\u0438\u043b\u0438\u0439 \u0432 \u0441\u0432\u043e\u0435\u0439 \u0441\u0444\u0435\u0440\u0435, \u0447\u0442\u043e\u0431\u044b \u0434\u043e\u0441\u0442\u0438\u0447\u044c \u0431\u043e\u043b\u044c\u0448\u0435\u0433\u043e, \u043d\u043e \u0443 \u043c\u0435\u043d\u044f \u043d\u0435 \u0445\u0432\u0430\u0442\u0430\u0435\u0442 \u0441\u043c\u0435\u043b\u043e\u0441\u0442\u0438. \u0418 \u044f \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u044e, \u0447\u0442\u043e \u043d\u0435 \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u043f\u043e\u0441\u0432\u044f\u0449\u0430\u044e \u0441\u0435\u0431\u044f \u0440\u0430\u0431\u043e\u0442\u0435.<\/p>\n\n\n\n<p>\u041c\u043d\u0435 \u043a\u0430\u0436\u0435\u0442\u0441\u044f, \u044f \u043d\u0435 \u043e\u0434\u0438\u043d \u0432 \u044d\u0442\u043e\u0439 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0438. \u0421\u043a\u043e\u043b\u044c\u043a\u043e \u043b\u044e\u0434\u0435\u0439 \u0432\u043f\u043e\u043b\u043d\u0435 \u0434\u043e\u0432\u043e\u043b\u044c\u043d\u044b \u0441\u0432\u043e\u0435\u0439 \u0440\u0430\u0431\u043e\u0442\u043e\u0439, \u0436\u0438\u0432\u0443\u0442 \u0432 \u0441\u0432\u043e\u0435\u043c \u0434\u043e\u043c\u0435 \u0441 \u0441\u0443\u043f\u0440\u0443\u0433\u0430\u043c\u0438 \u0438 \u0434\u0435\u0442\u044c\u043c\u0438? \u0410 \u0432\u0435\u0434\u044c \u0443 \u043c\u0435\u043d\u044f \u0434\u0430\u0436\u0435 \u043d\u0435\u0442 \u0441\u0432\u043e\u0435\u0433\u043e \u0434\u043e\u043c\u0430. \u041d\u043e \u0435\u0441\u0442\u044c \u0436\u0435\u043b\u0430\u043d\u0438\u0435 \u043e\u0431\u0440\u0435\u0441\u0442\u0438 \u0441\u043c\u044b\u0441\u043b, \u043a\u0430\u043a \u0438 \u0432 \u043a\u0430\u0436\u0434\u043e\u043c \u0438\u0437 \u043d\u0430\u0441.<\/p>\n\n\n\n<p>\u0421\u043c\u0435\u043b\u043e\u0441\u0442\u044c \u2014 \u043d\u0435 \u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u043e\u0437\u043d\u0430\u0447\u0430\u0435\u0442 \u0443\u0441\u043f\u0435\u0445. \u0421\u043c\u0435\u043b\u043e\u0441\u0442\u044c \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e\u0431\u044b \u0434\u0435\u043b\u0430\u0442\u044c \u0442\u043e, \u043a \u0447\u0435\u043c\u0443 \u0435\u0441\u0442\u044c \u0436\u0435\u043b\u0430\u043d\u0438\u0435, \u043d\u0435 \u043e\u0437\u043d\u0430\u0447\u0430\u0435\u0442, \u0447\u0442\u043e \u0432\u044b \u043e\u0431\u0440\u0435\u0442\u0435\u0442\u0435 \u0432 \u044d\u0442\u043e\u043c \u0434\u0435\u043b\u0435 \u0441\u043c\u044b\u0441\u043b. \u0421\u043a\u043e\u0440\u0435\u0435 \u0441\u043c\u0435\u043b\u043e\u0441\u0442\u044c \u0434\u0430\u0435\u0442 \u043d\u0430\u0433\u0440\u0430\u0434\u0443 \u0432 \u043e\u0449\u0443\u0449\u0435\u043d\u0438\u0438 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u0432\u044b \u0432\u0441\u0435-\u0442\u0430\u043a\u0438 \u043d\u0430\u0447\u0430\u043b\u0438 \u0447\u0442\u043e-\u0442\u043e \u0434\u0435\u043b\u0430\u0442\u044c, \u0434\u0430\u0436\u0435 \u0435\u0441\u043b\u0438 \u0432 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0435 \u0432\u044b \u043f\u0440\u043e\u0432\u0430\u043b\u0438\u0442\u0435\u0441\u044c \u0438\u043b\u0438 \u0437\u0430\u0431\u0440\u043e\u0441\u0438\u0442\u0435 \u0432\u0441\u0451. \u041a\u0430\u043a \u0433\u043e\u0432\u043e\u0440\u044f\u0442, \u0441\u0430\u043c \u043f\u0443\u0442\u044c \u2014 \u0442\u043e, \u0447\u0442\u043e \u0434\u0430\u0435\u0442 \u043e\u0449\u0443\u0449\u0435\u043d\u0438\u0435 \u0441\u043c\u044b\u0441\u043b\u0430, \u0430 \u043d\u0435 \u0442\u043e, \u0447\u0442\u043e \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0432 \u0435\u0433\u043e \u043a\u043e\u043d\u0446\u0435. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u043a\u043e\u0433\u0434\u0430 \u0438\u0434\u0435\u0448\u044c, \u0432\u0430\u0436\u043d\u043e \u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u043f\u043e \u0441\u0442\u043e\u0440\u043e\u043d\u0430\u043c, \u0430 \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0432\u043f\u0435\u0440\u0435\u0434.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u00ab\u041f\u0440\u043e\u0442\u0438\u0432\u043e\u043f\u043e\u043b\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u0441\u043c\u0435\u043b\u043e\u0441\u0442\u0438 \u2014 \u043d\u0435 \u0442\u0440\u0443\u0441\u043e\u0441\u0442\u044c, \u0430, \u0441\u043a\u043e\u0440\u0435\u0435, \u043e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u0435 \u0441\u043c\u0435\u043b\u043e\u0441\u0442\u0438. \u0421\u043a\u0430\u0437\u0430\u0442\u044c, \u0447\u0442\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0442\u0440\u0443\u0441, \u043d\u0435 \u0438\u043c\u0435\u0435\u0442 \u0431\u043e\u043b\u044c\u0448\u0435\u0433\u043e \u0441\u043c\u044b\u0441\u043b\u0430, \u0447\u0435\u043c \u0441\u043a\u0430\u0437\u0430\u0442\u044c, \u0447\u0442\u043e \u043e\u043d \u043b\u0435\u043d\u0438\u0432: \u043c\u044b \u043f\u0440\u043e\u0441\u0442\u043e \u0433\u043e\u0432\u043e\u0440\u0438\u043c, \u0447\u0442\u043e \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0436\u0438\u0437\u043d\u0435\u043d\u043d\u0430\u044f \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u043d\u0435\u0440\u0435\u0430\u043b\u0438\u0437\u043e\u0432\u0430\u043d\u0430 \u0438\u043b\u0438 \u0437\u0430\u0431\u043b\u043e\u043a\u0438\u0440\u043e\u0432\u0430\u043d\u0430. \u041f\u0440\u043e\u0442\u0438\u0432\u043e\u043f\u043e\u043b\u043e\u0436\u043d\u043e\u0441\u0442\u044c\u044e \u0441\u043c\u0435\u043b\u043e\u0441\u0442\u0438, \u043a\u0430\u043a \u043e\u0434\u043d\u043e\u0439 \u0438\u0437 \u043f\u043e\u043f\u044b\u0442\u043e\u043a \u043f\u043e\u043d\u044f\u0442\u044c \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0443 \u0432 \u043d\u0430\u0448\u0443 \u043a\u043e\u043d\u043a\u0440\u0435\u0442\u043d\u0443\u044e \u044d\u043f\u043e\u0445\u0443, \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0430\u044f \u043a\u043e\u043d\u0444\u043e\u0440\u043c\u043d\u043e\u0441\u0442\u044c\u2026 \u041b\u044e\u0434\u044f\u043c \u043d\u0435 \u0445\u0432\u0430\u0442\u0430\u0435\u0442 \u043c\u0443\u0436\u0435\u0441\u0442\u0432\u0430 \u0438\u0437-\u0437\u0430 \u0441\u0442\u0440\u0430\u0445\u0430\u2026 \u043f\u043e\u0434\u0432\u0435\u0440\u0433\u043d\u0443\u0442\u044c\u0441\u044f \u00ab\u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0439 \u0438\u0437\u043e\u043b\u044f\u0446\u0438\u0438\u00bb, \u0442\u043e \u0435\u0441\u0442\u044c \u0431\u044b\u0442\u044c \u0432\u044b\u0441\u043c\u0435\u044f\u043d\u043d\u044b\u043c \u0438\u043b\u0438 \u043e\u0442\u0432\u0435\u0440\u0433\u043d\u0443\u0442\u044b\u043c. \u0415\u0441\u043b\u0438 \u043a\u0442\u043e-\u0442\u043e \u043f\u043e\u0433\u0440\u0443\u0437\u0438\u0442\u0441\u044f \u0432 \u0442\u043e\u043b\u043f\u0443, \u043e\u043d \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u043f\u043e\u0434\u0432\u0435\u0440\u0433\u043d\u0435\u0442\u0441\u044f \u044d\u0442\u0438\u043c \u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u044f\u043c\u00bb.<\/p><cite>\u0420\u043e\u043b\u043b\u043e \u041c\u044d\u0439, \u0427\u0435\u043b\u043e\u0432\u0435\u043a \u0432 \u043f\u043e\u0438\u0441\u043a\u0430\u0445 \u0441\u0435\u0431\u044f<\/cite><\/blockquote>\n\n\n\n<p>\u0418\u043d\u043e\u0433\u0434\u0430 \u043c\u0435\u043d\u044f \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u044e\u0442, \u043f\u043e\u0447\u0435\u043c\u0443 \u044f \u0432\u0441\u0435 \u0435\u0449\u0435 \u043d\u0430 \u043a\u043e\u0433\u043e-\u0442\u043e \u0440\u0430\u0431\u043e\u0442\u0443, \u0435\u0441\u043b\u0438 \u0443\u0436\u0435 \u043c\u043e\u0433 \u0431\u044b \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0447\u0442\u043e-\u0442\u043e \u0441\u0432\u043e\u0451. \u0418\u043d\u043e\u0433\u0434\u0430 \u043c\u043d\u0435 \u0433\u043e\u0432\u043e\u0440\u044f\u0442, \u0447\u0442\u043e \u0434\u0430\u0432\u043d\u043e \u0441\u0442\u043e\u0438\u0442 \u043d\u0430\u0439\u0442\u0438 \u043d\u043e\u0432\u0443\u044e \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044e \u0438\u043b\u0438 \u043f\u043e\u043f\u0440\u043e\u0441\u0438\u0442\u044c \u0431\u043e\u043b\u044c\u0448\u0435 \u0434\u0435\u043d\u0435\u0433. <\/p>\n\n\n\n<p>\u0418 \u044f \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u044e \u0441\u0435\u0431\u044f \u043f\u043e\u0441\u043b\u0435 \u044d\u0442\u043e\u0433\u043e \u043d\u0435\u043c\u043d\u043e\u0433\u043e \u0432\u0438\u043d\u043e\u0432\u0430\u0442\u044b\u043c, \u043a\u0430\u043a \u0431\u0443\u0434\u0442\u043e \u044f \u0436\u0438\u0432\u0443 \u0432\u043f\u043e\u043b\u0441\u0438\u043b\u044b. \u0410 \u043f\u043e\u0442\u043e\u043c \u043f\u0440\u0438\u0445\u043e\u0434\u044f\u0442 \u0432\u044b\u0445\u043e\u0434\u043d\u044b\u0435 \u0438 \u044f \u0441\u0442\u0430\u0440\u0430\u044e\u0441\u044c \u0441\u043e\u0432\u0441\u0435\u043c \u043d\u0435 \u0434\u0443\u043c\u0430\u0442\u044c \u043e \u043f\u0440\u043e\u0435\u043a\u0442\u0430\u0445 \u0438 \u0440\u0430\u0431\u043e\u0442\u0435. \u041d\u043e \u043f\u0440\u0430\u0432\u0434\u0430 \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u044f \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u044e, \u043a\u0430\u043a \u043d\u0435\u0440\u0435\u0430\u043b\u0438\u0437\u043e\u0432\u0430\u043d\u043d\u044b\u0439 \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0430\u043b \u0435\u0441\u0442 \u043c\u0435\u043d\u044f \u0438\u0437\u043d\u0443\u0442\u0440\u0438. <\/p>\n\n\n\n<p>\u0422\u0430\u043a \u0447\u0442\u043e, \u043d\u0443\u0436\u043d\u043e \u0434\u0435\u043b\u0430\u0442\u044c \u0442\u043e, \u0447\u0442\u043e \u0438\u043c\u0435\u0435\u0442 \u0434\u043b\u044f \u043c\u0435\u043d\u044f \u0441\u043c\u044b\u0441\u043b, \u0434\u0430\u0436\u0435 \u0435\u0441\u043b\u0438 \u044d\u0442\u043e \u0437\u0430\u0439\u043c\u0435\u0442 \u043a\u0430\u043a\u043e\u0435-\u0442\u043e \u0432\u0440\u0435\u043c\u044f, \u0434\u0430\u0436\u0435 \u0435\u0441\u043b\u0438 \u043e\u0434\u0438\u043d \u0434\u0435\u043d\u044c. \u0410 \u043f\u043e\u0442\u043e\u043c \u0435\u0441\u0442\u044c \u0435\u0449\u0435 \u043f\u043e\u043d\u0438\u043c\u0430\u043d\u0438\u0435, \u0447\u0442\u043e \u043a\u043e\u0433\u0434\u0430 \u043c\u044b \u0441\u0442\u0440\u0435\u043c\u0438\u043c\u0441\u044f \u0441\u0430\u043c\u043e\u0440\u0435\u0430\u043b\u0438\u0437\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u2014 \u043c\u044b \u043f\u043e\u043a\u0438\u0434\u0430\u0435\u043c \u043a\u043e\u043c\u0444\u043e\u0440\u0442 \u0438 \u0442\u0435\u043f\u043b\u043e \u0442\u043e\u043b\u043f\u044b.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u00ab\u0421\u043e\u0436\u0430\u043b\u0435\u043d\u0438\u0435 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u043c\u044b \u0441\u0434\u0435\u043b\u0430\u043b\u0438, \u0443\u0441\u043f\u043e\u043a\u043e\u0438\u0442\u0441\u044f \u0432\u0440\u0435\u043c\u0435\u043d\u0435\u043c; \u043d\u043e \u0441\u043e\u0436\u0430\u043b\u0435\u043d\u0438\u0435 \u043e \u0442\u043e\u043c, \u0447\u0435\u0433\u043e \u043c\u044b \u043d\u0435 \u0434\u0435\u043b\u0430\u043b\u0438, \u043d\u0435 \u043f\u0440\u043e\u0439\u0434\u0435\u0442 \u043d\u0438\u043a\u043e\u0433\u0434\u0430\u00bb.<\/p><cite>\u0421\u0438\u0434\u043d\u0438 \u0425\u0430\u0440\u0438\u0441<\/cite><\/blockquote>\n\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043b\u0435\u0442 \u0441\u0442\u0430\u043b\u043e \u043e\u0447\u0435\u043d\u044c \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u044b\u043c \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u043e\u0431 \u043e\u0441\u043e\u0437\u043d\u0430\u043d\u043d\u043e\u0441\u0442\u0438 \u0438 \u043f\u043e\u0438\u0441\u043a\u0435 \u0441\u043c\u044b\u0441\u043b\u0430. \u041f\u0440\u0438\u0447\u0435\u043c \u043f\u043e\u0434\u0430\u0435\u0442\u0441\u044f \u044d\u0442\u043e \u043a\u0430\u043a \u0441\u0442\u0440\u0435\u043c\u043b\u0435\u043d\u0438\u0435 \u043a \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u043e\u0441\u0442\u0438, \u043f\u043e\u043b\u043d\u043e\u0442\u0435 \u043b\u0438\u0447\u043d\u043e\u0441\u0442\u0438 \u0438 \u043f\u043e\u043b\u043d\u043e\u0442\u0435 \u0436\u0438\u0437\u043d\u0438. \u0421\u043a\u043b\u0430\u0434\u044b\u0432\u0430\u0435\u0442\u0441\u044f \u0432\u043f\u0435\u0447\u0430\u0442\u043b\u0435\u043d\u0438\u0435, \u0447\u0442\u043e \u043c\u043e\u0436\u043d\u043e \u0434\u043e\u0441\u0442\u0438\u0447\u044c \u0442\u0430\u043a\u043e\u0433\u043e \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044f, \u043a\u043e\u0433\u0434\u0430 \u0432\u0441\u0435 \u043e\u0436\u0438\u0434\u0430\u043d\u0438\u044f \u043a \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u044e, \u0434\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u044f\u043c \u0438 \u0441\u0432\u043e\u0435\u0439 \u043b\u0438\u0447\u043d\u043e\u0441\u0442\u0438 \u2014 \u0432\u044b\u043f\u043e\u043b\u043d\u0435\u043d\u044b, \u0438 \u0442\u043e\u0433\u0434\u0430 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0434\u043e\u0441\u0442\u0438\u0433\u0430\u0435\u0442 \u044d\u0442\u043e\u0433\u043e \u0437\u0430\u0432\u0435\u0442\u043d\u043e\u0433\u043e \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044f \u043e\u0441\u043e\u0437\u043d\u0430\u043d\u043d\u043e\u0441\u0442\u0438. \u041d\u043e \u0442\u0430\u043a \u043b\u0438 \u044d\u0442\u043e? \u041d\u0435 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":10139,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[52,121,75,84],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10138"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=10138"}],"version-history":[{"count":2,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10138\/revisions"}],"predecessor-version":[{"id":10141,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10138\/revisions\/10141"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media\/10139"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=10138"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=10138"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=10138"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}