{"id":111,"date":"2019-10-04T18:08:50","date_gmt":"2019-10-04T18:08:50","guid":{"rendered":"http:\/\/167.172.180.57\/2019\/10\/04\/passions\/"},"modified":"2020-12-22T14:07:05","modified_gmt":"2020-12-22T12:07:05","slug":"passions","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/passions\/","title":{"rendered":"60 \u0443\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u0439, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0441\u0442\u043e\u0438\u0442 \u043e\u0431\u0440\u0430\u0442\u0438\u0442\u044c \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435"},"content":{"rendered":"<p>\u041a\u0430\u0436\u0435\u0442\u0441\u044f, \u0447\u0442\u043e \u0432\u0441\u0435 \u0432\u043e\u043a\u0440\u0443\u0433 \u0447\u0435\u043c-\u0442\u043e \u0443\u0432\u043b\u0435\u0447\u0435\u043d\u044b \u0438 \u0442\u043e\u043b\u044c\u043a\u043e \u044f \u0445\u0435\u0440\u043d\u0435\u0439 \u0441\u0442\u0440\u0430\u0434\u0430\u044e, \u043d\u0435\u0441\u043f\u043e\u0441\u043e\u0431\u043d\u044b\u0439 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0438\u0442\u044c\u0441\u044f \u0441 \u0442\u0435\u043c, \u0447\u0442\u043e \u0436\u0435 \u043c\u043d\u0435 \u043d\u0440\u0430\u0432\u0438\u0442\u0441\u044f.<\/p>\n<p><strong>\u0412\u043e\u0437\u043c\u043e\u0436\u043d\u043e, \u044f \u043f\u0440\u043e\u0441\u0442\u043e \u0435\u0449\u0435 \u043d\u0435 \u043d\u0430\u0448\u0435\u043b <a href=\"https:\/\/jegornagel.com\/passion-in-life\/\">\u0434\u0435\u043b\u043e \u0441\u0432\u043e\u0435\u0439 \u0436\u0438\u0437\u043d\u0438<\/a>. \u042f \u0432\u0441\u0435 \u0435\u0449\u0435 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u044e \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0442\u044c \u0441\u0435\u0431\u044f, \u043a\u0430\u043a\u0430\u044f \u043c\u043e\u044f \u043c\u0438\u0441\u0441\u0438\u044f \u043d\u0430 \u0417\u0435\u043c\u043b\u0435. \u041d\u043e \u0432 \u0442\u043e \u0436\u0435 \u0432\u0440\u0435\u043c\u044f, \u0443 \u043c\u0435\u043d\u044f \u0442\u0430\u043a\u043e\u0435 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043e\u0432, \u0447\u0442\u043e \u044f \u043d\u0435 \u0437\u043d\u0430\u044e \u043d\u0430 \u0447\u0435\u043c \u0441\u043a\u043e\u043d\u0446\u0435\u043d\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f.<\/strong><\/p>\n<p>\u0415\u0441\u043b\u0438 \u0442\u0435\u0431\u0435 \u0437\u043d\u0430\u043a\u043e\u043c\u043e, \u0442\u043e \u043a\u0430\u043a \u043c\u0438\u043d\u0438\u043c\u0443\u043c \u0443\u0442\u0435\u0448\u044c\u0441\u044f \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u0442\u044b \u043d\u0435 \u043e\u0434\u0438\u043d. \u0414\u043e\u043b\u0433\u0438\u0435 \u0433\u043e\u0434\u044b \u044f \u0441\u0442\u0440\u0430\u0434\u0430\u043b \u043e\u0442 \u0441\u0442\u0440\u0430\u0445\u0430, \u0447\u0442\u043e \u043f\u0440\u043e\u0436\u0438\u0432\u0443 \u0431\u0435\u0441\u0446\u0435\u043b\u044c\u043d\u0443\u044e \u0436\u0438\u0437\u043d\u044c \u0438 \u0431\u0443\u0434\u0443 \u0441\u043e\u0436\u0430\u043b\u0435\u0442\u044c, \u0447\u0442\u043e \u0442\u0430\u043a \u043d\u0438\u0447\u0435\u0433\u043e \u0438 \u043d\u0435 \u0441\u0434\u0435\u043b\u0430\u043b, \u0447\u0442\u043e \u043d\u0430\u043f\u043e\u043b\u043d\u0438\u043b\u043e \u0431\u044b \u043c\u0435\u043d\u044f. \u042f \u043d\u0430\u0434\u0435\u044f\u043b\u0441\u044f, \u0447\u0442\u043e \u043e\u0434\u043d\u0430\u0436\u0434\u044b \u043d\u0430\u0439\u0434\u0443 \u0443\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u0435, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0437\u0430\u0445\u0432\u0430\u0442\u0438\u0442 \u0432\u0441\u0435\u0433\u043e \u043c\u0435\u043d\u044f.<\/p>\n<p>\u0427\u0435\u0433\u043e \u044f \u0442\u043e\u0433\u0434\u0430 \u043d\u0435 \u0437\u043d\u0430\u043b, \u0442\u0430\u043a \u044d\u0442\u043e \u043f\u0440\u043e\u0441\u0442\u043e\u0439 \u0438\u0441\u0442\u0438\u043d\u044b:<\/p>\n<blockquote><p>\u0423\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u0435 \u2014 \u043d\u0435 \u0431\u0440\u0430\u0447\u043d\u044b\u0439 \u043a\u043e\u043d\u0442\u0440\u0430\u043a\u0442. \u042f \u043d\u0435 \u043e\u0431\u044f\u0437\u0430\u043d \u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u044c \u043e\u0434\u043d\u043e\u043c\u0443 \u0434\u0435\u043b\u0443, \u0435\u0441\u043b\u0438 \u0432\u0434\u0440\u0443\u0433 \u0438\u043c \u0437\u0430\u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043e\u0432\u0430\u043b\u0441\u044f. \u0421\u043a\u043e\u0440\u0435\u0435 \u043d\u0430\u043e\u0431\u043e\u0440\u043e\u0442, \u043b\u0443\u0447\u0448\u0435, \u0435\u0441\u043b\u0438 \u044f \u0431\u0443\u0434\u0443 \u0438\u043c\u0435\u0442\u044c \u0440\u0430\u0437\u043d\u043e\u043e\u0431\u0440\u0430\u0437\u043d\u044b\u0435 \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u0438 \u0441\u043c\u044b\u0441\u043b\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u043e\u0441\u0442\u0443\u043f\u0430\u044e\u0442 \u0438\u0437 \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u0445 \u0441\u0444\u0435\u0440 \u0436\u0438\u0437\u043d\u0438: \u0445\u043e\u0431\u0431\u0438, \u0443\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u044f, \u043e\u0431\u044f\u0437\u0430\u043d\u043d\u043e\u0441\u0442\u0438, \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f, \u0440\u0430\u0431\u043e\u0442\u0430.<\/p><\/blockquote>\n<p>\u0423\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u044f \u0442\u0430\u043a \u0436\u0435 \u043c\u043e\u0433\u0443\u0442 \u043c\u0435\u043d\u044f\u0442\u044c\u0441\u044f, \u043a\u043e\u0433\u0434\u0430 \u0438\u0437\u043c\u0435\u043d\u044f\u044e\u0442\u0441\u044f \u043e\u0441\u043d\u043e\u0432\u043d\u044b\u0435 \u0436\u0438\u0437\u043d\u0435\u043d\u043d\u044b\u0435 \u0440\u043e\u043b\u0438 \u0432 \u0436\u0438\u0437\u043d\u0438. \u041a\u043e\u0433\u0434\u0430 \u044f \u0441\u0442\u0430\u043b \u043e\u0442\u0446\u043e\u043c, \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0443\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u044f \u043e\u0442\u043f\u0430\u043b\u0438 \u0438 \u043f\u043e\u044f\u0432\u0438\u043b\u0438\u0441\u044c \u043d\u043e\u0432\u044b\u0435. \u041a\u043e\u0433\u0434\u0430 \u044f \u0441\u0442\u0430\u043b \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u044c \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0435\u0439 \u0432 50 \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0443\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u044f \u0441\u0442\u0430\u043b\u0438 \u0431\u043e\u043b\u0435\u0435 \u0432\u044b\u0440\u0430\u0437\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u043c\u0438. \u0422\u0430\u043a\u0436\u0435, \u044f \u043e\u0441\u043e\u0437\u043d\u0430\u044e, \u0447\u0442\u043e \u044f \u0441\u043c\u0435\u0449\u0430\u044e \u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442\u044b \u0432 \u0443\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u044f\u0445 \u0438 \u0444\u043e\u043a\u0443\u0441\u0438\u0440\u0443\u044e\u0441\u044c \u043d\u0430 \u0442\u043e\u043c, \u0447\u0442\u043e \u0432\u0430\u0436\u043d\u043e \u0434\u043b\u044f \u043c\u0435\u043d\u044f \u0432 \u043a\u043e\u043d\u043a\u0440\u0435\u0442\u043d\u044b\u0439 \u043f\u0440\u043e\u043c\u0435\u0436\u0443\u0442\u043e\u043a \u0436\u0438\u0437\u043d\u0438.<\/p>\n<p>\u041d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u0432\u0441\u0435 \u044d\u0442\u043e, \u0432\u0430\u0436\u043d\u043e \u043d\u0435 \u0442\u043e, \u0447\u0442\u043e \u0434\u0435\u043b\u0430\u0435\u0448\u044c, \u0430 \u0442\u043e, \u043a\u0430\u043a \u0434\u0435\u043b\u0430\u0435\u0448\u044c. \u0415\u0441\u043b\u0438 \u044d\u0442\u043e \u0443\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u0435, \u0442\u043e \u0435\u0433\u043e \u043d\u0443\u0436\u043d\u043e \u0434\u0435\u043b\u0430\u0442\u044c \u0441 \u0442\u0430\u043a\u0438\u043c \u0443\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u0435\u043c, \u0436\u0435\u043b\u0430\u043d\u0438\u0435\u043c, \u0441\u0442\u0440\u0430\u0442\u044c\u044e, \u0447\u0442\u043e\u0431\u044b \u0438\u0441\u043a\u0440\u044b \u0438\u0437 \u0433\u043b\u0430\u0437. \u041d\u0435 \u0437\u0440\u044f \u044d\u0442\u043e \u043d\u0430\u0437\u044b\u0432\u0430\u0435\u0442\u0441\u044f \u0443\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u0435\u043c, \u043f\u0440\u0430\u0432\u0434\u0430? \u041a \u0442\u043e\u043c\u0443 \u0436\u0435, \u0431\u043e\u043b\u0435\u0435 \u0432\u0430\u0436\u043d\u043e \u0433\u0435\u043d\u0435\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0441\u0442\u0440\u0430\u0441\u0442\u044c \u043a \u0434\u0435\u043b\u0443 \u0438 \u0437\u0430\u043d\u0438\u043c\u0430\u0442\u044c\u0441\u044f \u0438\u043c, \u0430 \u043d\u0435 \u0436\u0434\u0430\u0442\u044c, \u043a\u043e\u0433\u0434\u0430 \u043e\u043d\u0430 \u043f\u043e\u0441\u0442\u0443\u0447\u0438\u0442 \u0432 \u0434\u0432\u0435\u0440\u0438.<\/p>\n<p><strong>\u0418\u0442\u0430\u043a, \u0441\u043e \u0432\u0441\u0435\u043c \u043d\u0430\u043f\u0438\u0441\u0430\u043d\u043d\u044b\u043c, \u0432\u043e\u0442 \u0441\u043f\u0438\u0441\u043e\u043a \u0443\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u0439, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043c\u043e\u0436\u043d\u043e \u0441\u043a\u043e\u043d\u0446\u0435\u043d\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f, \u0435\u0441\u043b\u0438 \u043a\u0430\u0436\u0435\u0442\u0441\u044f, \u0447\u0442\u043e \u0442\u0435\u0440\u044f\u0435\u0448\u044c \u0432\u043a\u0443\u0441 \u043a \u0436\u0438\u0437\u043d\u0438. <\/strong><\/p>\n<h2 id=\"-\">\u0417\u0434\u043e\u0440\u043e\u0432\u044c\u0435 \u0438 \u0441\u0430\u043c\u043e\u0447\u0443\u0432\u0441\u0442\u0432\u0438\u0435<\/h2>\n<ol>\n<li>\u0417\u0434\u043e\u0440\u043e\u0432\u043e\u0435 \u043f\u0438\u0442\u0430\u043d\u0438\u0435<\/li>\n<li>\u0425\u043e\u0434\u044c\u0431\u0430, \u043f\u043e\u0445\u043e\u0434\u044b \u0438\u043b\u0438 \u0442\u0440\u0435\u043a\u043a\u0438\u043d\u0433<\/li>\n<li>\u0411\u0435\u0433<\/li>\n<li>\u0415\u0437\u0434\u0430 \u043d\u0430 \u0432\u0435\u043b\u043e\u0441\u0438\u043f\u0435\u0434\u0435<\/li>\n<li>\u041f\u043b\u0430\u0432\u0430\u043d\u0438\u0435<\/li>\n<li>\u0421\u0430\u043c\u043e\u0437\u0430\u0449\u0438\u0442\u0430<\/li>\n<li>\u0422\u0440\u0435\u043d\u0438\u0440\u043e\u0432\u043a\u0430 \u0442\u0435\u043b\u0430 (\u0441 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435\u043c \u0432\u0435\u0441\u0430)<\/li>\n<li>\u0419\u043e\u0433\u0430<\/li>\n<li>\u041c\u0435\u0434\u0438\u0442\u0430\u0446\u0438\u044f<\/li>\n<li>\u0423\u0445\u043e\u0434 \u0437\u0430 \u0441\u043e\u0431\u043e\u0439 (\u043c\u0430\u0441\u0441\u0430\u0436, \u043a\u043e\u0436\u0430, \u043b\u0438\u0447\u043d\u0430\u044f \u0433\u0438\u0433\u0438\u0435\u043d\u0430 \u0438 \u0442.\u0434.)<\/li>\n<\/ol>\n<h2 id=\"--1\">\u041e\u0431\u0443\u0447\u0435\u043d\u0438\u0435 \u0438 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0435<\/h2>\n<ol>\n<li>\u041f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u0435 \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0439 \u0438\u043b\u0438 \u044d\u043a\u0441\u043f\u0435\u0440\u0438\u043c\u0435\u043d\u0442\u043e\u0432<\/li>\n<li>\u0427\u0442\u0435\u043d\u0438\u0435 \u043a\u043d\u0438\u0433 \u043f\u043e \u043b\u0438\u0447\u043d\u043e\u043c\u0443 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044e<\/li>\n<li>\u041f\u0440\u043e\u0445\u043e\u0436\u0434\u0435\u043d\u0438\u0435 \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0443\u0440\u0441\u043e\u0432<\/li>\n<li>\u0418\u0437\u0443\u0447\u0435\u043d\u0438\u0435 \u043d\u043e\u0432\u044b\u0445 \u043d\u0430\u0432\u044b\u043a\u043e\u0432<\/li>\n<li>\u0412\u0435\u0434\u0435\u043d\u0438\u0435 \u0434\u043d\u0435\u0432\u043d\u0438\u043a\u0430\/\u0435\u0436\u0435\u0434\u043d\u0435\u0432\u043d\u0438\u043a\u0430<\/li>\n<li>\u0418\u0437\u0443\u0447\u0438\u0442\u044c \u0442\u0435\u0445\u043d\u0438\u043a\u0438 \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u044f<\/li>\n<li>\u0418\u0437\u0443\u0447\u0438\u0442\u044c \u0432\u0435\u0434\u0435\u043d\u0438\u0435 \u043b\u0438\u0447\u043d\u044b\u0445 \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432<\/li>\n<\/ol>\n<h2 id=\"--2\">\u0420\u0430\u0431\u043e\u0442\u0430 \u0438 \u0441\u043b\u0443\u0436\u0435\u043d\u0438\u0435<\/h2>\n<ol>\n<li>\u0411\u0438\u0437\u043d\u0435\u0441 \u0438 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e<\/li>\n<li>\u041f\u0440\u043e\u0434\u0443\u043a\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u044c<\/li>\n<li>\u041b\u0438\u0434\u0435\u0440\u0441\u0442\u0432\u043e<\/li>\n<li>\u041a\u043e\u0443\u0447\u0438\u043d\u0433<\/li>\n<li>\u041f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u043d\u0438\u0435<\/li>\n<li>\u041f\u043e\u0436\u0435\u0440\u0442\u0432\u043e\u0432\u0430\u043d\u0438\u0435<\/li>\n<li>\u0412\u043e\u043b\u043e\u043d\u0442\u0435\u0440\u0441\u0442\u0432\u043e<\/li>\n<\/ol>\n<h2 id=\"--3\">\u0425\u043e\u0431\u0431\u0438<\/h2>\n<ol>\n<li>\u041f\u0438\u0441\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e<\/li>\n<li>\u041e\u0440\u0430\u0442\u043e\u0440\u0441\u043a\u043e\u0435 \u043c\u0430\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u043e<\/li>\n<li>\u0416\u0438\u0432\u043e\u043f\u0438\u0441\u044c, \u0441\u043a\u0435\u0442\u0447\u0438\u043d\u0433 \u0438\u043b\u0438 \u043a\u0440\u0430\u0444\u0442\u0438\u043d\u0433<\/li>\n<li>\u0412\u044f\u0437\u0430\u043d\u0438\u0435, \u0432\u044b\u0448\u0438\u0432\u043a\u0430<\/li>\n<li>\u0414\u0438\u0437\u0430\u0439\u043d<\/li>\n<li>\u0421\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e \u0438\u043b\u0438 \u0440\u0435\u043c\u043e\u043d\u0442<\/li>\n<li>\u041a\u043e\u043b\u043b\u0435\u043a\u0446\u0438\u043e\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435<\/li>\n<li>\u0414\u0435\u043a\u043b\u0430\u0442\u0442\u0435\u0440 \u0438\u043b\u0438 \u0443\u0431\u043e\u0440\u043a\u0430<\/li>\n<li>\u0418\u0433\u0440\u0430 \u043d\u0430 \u043c\u0443\u0437\u044b\u043a\u0430\u043b\u044c\u043d\u043e\u043c \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0435<\/li>\n<li>\u041f\u0435\u043d\u0438\u0435<\/li>\n<li>\u0422\u0430\u043d\u0446\u044b<\/li>\n<li>\u042e\u043c\u043e\u0440, \u0441\u0442\u0435\u043d\u0434\u0430\u043f\u044b, \u0440\u0430\u0437\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u044f<\/li>\n<li>\u0410\u0440\u0442<\/li>\n<li>\u0427\u0442\u0435\u043d\u0438\u0435 \u0445\u0443\u0434\u043e\u0436\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u043b\u0438\u0442\u0435\u0440\u0430\u0442\u0443\u0440\u044b<\/li>\n<li>\u041f\u0440\u043e\u0441\u043c\u043e\u0442\u0440 \u0444\u0438\u043b\u044c\u043c\u043e\u0432, \u0441\u0435\u0440\u0438\u0430\u043b\u043e\u0432, \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u043b\u044c\u043d\u044b\u0445 \u0444\u0438\u043b\u044c\u043c\u043e\u0432<\/li>\n<li>\u041f\u0440\u043e\u0441\u043b\u0443\u0448\u0438\u0432\u0430\u043d\u0438\u0435 \u043c\u0443\u0437\u044b\u043a\u0438, \u043f\u043e\u0434\u043a\u0430\u0441\u0442\u043e\u0432, \u0430\u0443\u0434\u0438\u043e\u043a\u043d\u0438\u0433<\/li>\n<li>\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u0438\u0435 \u043e\u0431\u0437\u043e\u0440\u043e\u0432<\/li>\n<li>\u0424\u043e\u0442\u043e\u0433\u0440\u0430\u0444\u0438\u044f<\/li>\n<li>\u041f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u0435 \u043c\u0435\u0440\u043e\u043f\u0440\u0438\u044f\u0442\u0438\u0439<\/li>\n<li>\u041f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435<\/li>\n<li>\u041d\u0430\u0441\u0442\u043e\u043b\u044c\u043d\u044b\u0435 \u0438\u0433\u0440\u044b<\/li>\n<li>\u041f\u0440\u0438\u0433\u043e\u0442\u043e\u0432\u043b\u0435\u043d\u0438\u0435 \u0435\u0434\u044b<\/li>\n<li>\u0421\u0430\u0434\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e<\/li>\n<li>\u0416\u0438\u0432\u043e\u0442\u043d\u044b\u0435<\/li>\n<li>\u041f\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u043e\u0432\u0438\u044f<\/li>\n<\/ol>\n<h2 id=\"--4\">\u041b\u044e\u0431\u043e\u0432\u044c \u0438 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f<\/h2>\n<ol>\n<li>\u0411\u044b\u0442\u044c \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u043e\u043c<\/li>\n<li>\u0411\u044b\u0442\u044c \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u043c<\/li>\n<li>\u0411\u044b\u0442\u044c \u0441\u044b\u043d\u043e\u043c\/\u0434\u043e\u0447\u0435\u0440\u044c\u044e<\/li>\n<li>\u0411\u044b\u0442\u044c \u0431\u0440\u0430\u0442\u043e\u043c\/\u0441\u0435\u0441\u0442\u0440\u043e\u0439<\/li>\n<li>\u0411\u044b\u0442\u044c \u0434\u0440\u0443\u0433\u043e\u043c<\/li>\n<li>\u0411\u044b\u0442\u044c \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u043e\u043c<\/li>\n<li>\u0411\u044b\u0442\u044c \u0433\u0440\u0430\u0436\u0434\u0430\u043d\u0438\u043d\u043e\u043c<\/li>\n<\/ol>\n<figure class=\"kg-card kg-bookmark-card\">\n<div class=\"kg-bookmark-content\">\n<div class=\"kg-bookmark-title\">\u041a\u0430\u043a \u043d\u0430\u0439\u0442\u0438 \u0434\u0435\u043b\u043e \u0432\u0441\u0435\u0439 \u0436\u0438\u0437\u043d\u0438, \u043a\u043e\u0433\u0434\u0430 \u043d\u0435\u0442 \u0432\u0440\u0435\u043c\u0435\u043d\u0438, \u0441\u0438\u043b \u0438 \u0438\u0434\u0435\u0439.<\/div>\n<\/div>\n<\/figure>\n<p><strong>\u041d\u0430\u0447\u043d\u0438 \u0441 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u0432\u044b\u0437\u044b\u0432\u0430\u0435\u0442 \u0438\u043d\u0442\u0435\u0440\u0435\u0441 \u0432 \u044d\u0442\u043e\u043c \u0441\u043f\u0438\u0441\u043a\u0435. \u0427\u0442\u043e \u0431\u044b \u0442\u044b \u043d\u0438 \u0432\u044b\u0431\u0440\u0430\u043b \u2014 \u0433\u043b\u0430\u0432\u043d\u043e\u0435 \u0432\u043a\u043b\u0430\u0434\u044b\u0432\u0430\u0439 \u0432 \u044d\u0442\u043e \u0432\u0441\u0435 \u0441\u0435\u0440\u0434\u0446\u0435. \u0412\u0441\u0435 \u0434\u0435\u043b\u043e \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u0443 \u043d\u0430\u0441 \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u0443\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u0439, \u043d\u043e \u043d\u0435\u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u044d\u043d\u0435\u0440\u0433\u0438\u0438.<\/strong><\/p>\n<p>\u0422\u0435\u043f\u0435\u0440\u044c \u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u0437\u0430 \u0442\u043e\u0431\u043e\u0439 \u2014 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0442\u044c \u0436\u0434\u0430\u0442\u044c \u043f\u043e\u043a\u0430 \u0441\u0442\u0440\u0430\u0441\u0442\u044c \u0441\u0430\u043c\u0430 \u0441\u0432\u0430\u043b\u0438\u0442\u044c\u0441\u044f \u043d\u0430 \u0433\u043e\u043b\u043e\u0432\u0443 \u0438\u043b\u0438 \u0443\u0432\u043b\u0435\u0447\u044c\u0441\u044f \u0447\u0435\u043c-\u0442\u043e \u0438 \u0441\u043e\u0437\u0434\u0430\u0432\u0430\u0442\u044c \u0441\u043c\u044b\u0441\u043b \u0441\u0430\u043c\u043e\u0441\u0442\u043e\u044f\u0442\u0435\u043b\u044c\u043d\u043e.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041a\u0430\u0436\u0435\u0442\u0441\u044f, \u0447\u0442\u043e \u0432\u0441\u0435 \u0432\u043e\u043a\u0440\u0443\u0433 \u0447\u0435\u043c-\u0442\u043e \u0443\u0432\u043b\u0435\u0447\u0435\u043d\u044b \u0438 \u0442\u043e\u043b\u044c\u043a\u043e \u044f \u0445\u0435\u0440\u043d\u0435\u0439 \u0441\u0442\u0440\u0430\u0434\u0430\u044e, \u043d\u0435\u0441\u043f\u043e\u0441\u043e\u0431\u043d\u044b\u0439 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0438\u0442\u044c\u0441\u044f \u0441 \u0442\u0435\u043c, \u0447\u0442\u043e \u0436\u0435 \u043c\u043d\u0435 \u043d\u0440\u0430\u0432\u0438\u0442\u0441\u044f. \u0412\u043e\u0437\u043c\u043e\u0436\u043d\u043e, \u044f \u043f\u0440\u043e\u0441\u0442\u043e \u0435\u0449\u0435 \u043d\u0435 \u043d\u0430\u0448\u0435\u043b \u0434\u0435\u043b\u043e \u0441\u0432\u043e\u0435\u0439 \u0436\u0438\u0437\u043d\u0438. \u042f \u0432\u0441\u0435 \u0435\u0449\u0435 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u044e \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0442\u044c \u0441\u0435\u0431\u044f, \u043a\u0430\u043a\u0430\u044f \u043c\u043e\u044f \u043c\u0438\u0441\u0441\u0438\u044f \u043d\u0430 \u0417\u0435\u043c\u043b\u0435. \u041d\u043e \u0432 \u0442\u043e \u0436\u0435 \u0432\u0440\u0435\u043c\u044f, \u0443 \u043c\u0435\u043d\u044f \u0442\u0430\u043a\u043e\u0435 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043e\u0432, \u0447\u0442\u043e \u044f \u043d\u0435 \u0437\u043d\u0430\u044e \u043d\u0430 \u0447\u0435\u043c [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[60,79],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/111"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=111"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/111\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=111"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=111"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=111"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}