{"id":120,"date":"2019-11-27T15:29:04","date_gmt":"2019-11-27T15:29:04","guid":{"rendered":"http:\/\/167.172.180.57\/2019\/11\/27\/individualism-i-smisl\/"},"modified":"2020-12-22T14:06:18","modified_gmt":"2020-12-22T12:06:18","slug":"individualism-i-smisl","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/individualism-i-smisl\/","title":{"rendered":"\u0418\u043d\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043b\u0438\u0437\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043d\u0435 \u0434\u0430\u0435\u0442 \u0441\u0431\u043b\u0438\u0437\u0438\u0442\u044c\u0441\u044f \u0438 \u043d\u0430\u043f\u043e\u043b\u043d\u0438\u0442\u044c\u0441\u044f \u0441\u043c\u044b\u0441\u043b\u043e\u043c. \u0427.2"},"content":{"rendered":"<p>\u0412\u043e \u0432\u0440\u0435\u043c\u044f \u0443\u0436\u0438\u043d\u0430 \u0434\u043e\u043c\u0430, \u0432 \u043a\u0430\u0444\u0435, \u043d\u0430 \u043a\u0443\u0445\u043d\u0435 \u0432 \u043e\u0444\u0438\u0441\u0435 \u2013 \u0432\u0435\u0437\u0434\u0435, \u0433\u0434\u0435 \u043f\u0440\u0435\u0434\u043f\u043e\u043b\u0430\u0433\u0430\u0435\u0442\u0441\u044f \u043d\u0430\u0441\u043b\u0430\u0436\u0434\u0430\u0442\u044c\u0441\u044f \u043e\u0431\u0449\u0435\u043d\u0438\u0435\u043c \u0438 \u043a\u0443\u0448\u0430\u0442\u044c, \u044f \u043d\u0430\u0431\u043b\u044e\u0434\u0430\u044e \u043e\u0434\u043d\u0443 \u043a\u0430\u0440\u0442\u0438\u043d\u0443 \u2013 \u043b\u044e\u0434\u0438 \u0441\u043c\u043e\u0442\u0440\u044f\u0442 \u0432 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u044b. \u0418 \u044d\u0442\u043e \u043d\u0435\u0443\u0434\u0438\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e. \u041b\u044e\u0434\u0438 \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043a\u043e \u0437\u0430\u043d\u044f\u0442\u044b \u0433\u0430\u0434\u0436\u0435\u0442\u0430\u043c\u0438, \u0447\u0442\u043e \u0437\u0430\u0431\u044b\u043b\u0438 \u043e \u0432\u0430\u0436\u043d\u043e\u0441\u0442\u0438 \u043e\u0431\u0449\u0435\u043d\u0438\u044f.<\/p>\n<p>\u041e\u0434\u043d\u0430 \u0438\u0437 \u0431\u0430\u0437\u043e\u0432\u044b\u0445 \u043f\u043e\u0442\u0440\u0435\u0431\u043d\u043e\u0441\u0442\u0435\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u2013 \u0447\u0443\u0432\u0441\u0442\u0432\u043e \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u043d\u043e\u0441\u0442\u0438. \u041d\u0430\u043c \u0432\u0430\u0436\u043d\u043e \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u043d\u043e\u0441\u0442\u044c \u043a \u0434\u0440\u0443\u0433\u043e\u043c\u0443 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0443 \u0438\u043b\u0438 \u0441\u043e\u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0443. \u0421\u0435\u0439\u0447\u0430\u0441 \u0436\u0435, \u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u043e \u043b\u044e\u0434\u0435\u0439 \u0436\u0438\u0432\u0443\u0442 \u043e\u0447\u0435\u043d\u044c \u0438\u0437\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e. \u0412 1945 \u0433\u043e\u0434\u0443 \u043f\u0441\u0438\u0445\u043e\u0430\u043d\u0430\u043b\u0438\u0442\u0438\u043a <a href=\"https:\/\/ru.wikipedia.org\/wiki\/%D0%A8%D0%BF%D0%B8%D1%86,_%D0%A0%D0%B5%D0%BD%D0%B5_%D0%90%D1%80%D0%BF%D0%B0%D0%B4\">\u0420\u0435\u043d\u0435 \u0428\u043f\u0438\u0446<\/a> \u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0438\u043b, \u0447\u0442\u043e \u0443\u0440\u043e\u0432\u0435\u043d\u044c \u0441\u043c\u0435\u0440\u0442\u043d\u043e\u0441\u0442\u0438 \u0432 \u0434\u0435\u0442\u0441\u043a\u0438\u0445 \u0434\u043e\u043c\u0430\u0445 \u0431\u044b\u043b \u043d\u0435\u043e\u0431\u044b\u0447\u043d\u043e \u0432\u044b\u0441\u043e\u043a. \u0414\u0435\u043b\u043e \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u0434\u0435\u0442\u0438 \u0431\u044b\u043b\u0438 \u043b\u0438\u0448\u0435\u043d\u044b \u043a\u043e\u043d\u0442\u0430\u043a\u0442\u0430 \u0441 \u043b\u044e\u0434\u044c\u043c\u0438 \u0438 \u044d\u0442\u043e \u0432\u043b\u0438\u044f\u043b\u043e \u043d\u0430 \u043d\u0438\u0445 \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u0438, \u043d\u043e \u0438 \u0434\u043e\u0432\u043e\u043b\u044c\u043d\u043e \u0444\u0438\u0437\u0438\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u0438 \u2013 \u043d\u0430\u0445\u043e\u0434\u044f\u0441\u044c \u0432 \u0438\u0437\u043e\u043b\u044f\u0446\u0438\u0438, \u0434\u0435\u0442\u0438 \u043d\u0435 \u0438\u043c\u0435\u043b\u0438 \u0434\u043e\u0441\u0442\u0443\u043f\u0430 \u0432 \u043e\u0431\u044b\u0447\u043d\u044b\u043c \u0432\u0438\u0440\u0443\u0441\u0430\u043c \u0438 \u0438\u0445 \u0438\u043c\u043c\u0443\u043d\u0438\u0442\u0435\u0442 \u043d\u0435 \u0441\u043c\u043e\u0433 \u0441\u043f\u0440\u0430\u0432\u0438\u0442\u044c\u0441\u044f, \u043a\u043e\u0433\u0434\u0430 \u0432\u0441\u0435-\u0442\u0430\u043a\u0438 \u0441 \u0431\u043e\u043b\u0435\u0437\u043d\u044c\u044e \u043f\u0440\u0438\u0448\u043b\u043e\u043c \u0441\u0442\u043e\u043b\u043a\u043d\u0443\u0442\u044c\u0441\u044f. \u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u0441\u0432\u043e\u0438\u043c \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u044f\u043c, \u0420\u0435\u043d\u0435 \u0428\u043f\u0438\u0446 \u043f\u0435\u0440\u0432\u044b\u043c \u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0438\u043b, \u0447\u0442\u043e \u043e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u0435 \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u043d\u043e\u0441\u0442\u0438 \u043c\u043e\u0436\u0435\u0442 \u043f\u0440\u0438\u0432\u0435\u0441\u0442\u0438 \u043a \u0441\u043c\u0435\u0440\u0442\u0438. \u0421\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0435 \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u044f \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u044e\u0442 \u043d\u0430\u0443\u0447\u043d\u043e\u0435 \u043e\u0431\u043e\u0441\u043d\u043e\u0432\u0430\u043d\u0438\u0435: \u0445\u0440\u043e\u043d\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u043e\u0434\u0438\u043d\u043e\u0447\u0435\u0441\u0442\u0432\u043e \u043d\u0430\u0440\u0443\u0448\u0430\u0435\u0442 \u0440\u0430\u0431\u043e\u0442\u0443 \u0438\u043c\u0443\u043d\u043d\u043e\u0439 \u0441\u0438\u0441\u0442\u0435\u043c\u044b, \u0447\u0442\u043e \u043c\u043e\u0436\u0435\u0442 \u043f\u0440\u0438\u0432\u0435\u0441\u0442\u0438 \u043a \u0441\u0435\u0440\u044c\u0435\u0437\u043d\u044b\u043c \u0437\u0430\u0431\u043e\u043b\u0435\u0432\u0430\u043d\u0438\u044f\u043c \u0438 \u0441\u043c\u0435\u0440\u0442\u0438.<\/p>\n<p>\u0414\u0430\u0436\u0435 \u043d\u0435 \u043d\u0443\u0436\u043d\u043e \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0439, \u0447\u0442\u043e\u0431\u044b \u0441\u043e\u0433\u043b\u0430\u0441\u0438\u0442\u044c\u0441\u044f, \u0447\u0442\u043e \u043a\u0430\u0436\u0434\u044b\u0439 \u0438\u0437 \u043d\u0430\u0441 \u0445\u043e\u0447\u0435\u0442 \u043a \u0447\u0435\u043c\u0443-\u0442\u043e \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0430\u0442\u044c. \u0420\u0430\u0431\u043e\u0442\u0430, \u0440\u0435\u043b\u0438\u0433\u0438\u044f, \u0434\u0440\u0443\u0437\u044c\u044f, \u0445\u043e\u0431\u0431\u0438, \u0447\u0442\u043e \u0443\u0433\u043e\u0434\u043d\u043e \u2013 \u0432\u0441\u0435 \u044d\u0442\u043e \u0432\u0430\u0436\u043d\u043e \u0434\u043b\u044f \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u0435\u0441\u043a\u043e\u0439 \u0436\u0438\u0437\u043d\u0438. \u041d\u043e \u043f\u0440\u043e\u0441\u0442\u043e \u043e\u0441\u043e\u0437\u043d\u0430\u043d\u0438\u0435 \u043d\u0435 \u0440\u0435\u0448\u0430\u0435\u0442 \u0432\u043e\u043f\u0440\u043e\u0441\u0430, \u0442\u0430\u043a \u043a\u0430\u043a \u0438\u0437\u043e\u043b\u044f\u0446\u0438\u044f \u0438 \u0438\u043d\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043b\u0438\u0437\u043c \u0440\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u044f\u044e\u0442\u0441\u044f \u0432\u0441\u0435 \u0431\u044b\u0441\u0442\u0440\u0435\u0435. \u041b\u044e\u0434\u0438 \u043f\u0440\u043e\u0432\u043e\u0434\u044f\u0442 \u0432\u0441\u0435 \u043c\u0435\u043d\u044c\u0448\u0435 \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u0441\u043e \u0441\u0432\u043e\u0438\u043c\u0438 \u0431\u043b\u0438\u0437\u043a\u0438\u043c\u0438 \u0438 \u0432\u0441\u0435 \u0431\u043e\u043b\u044c\u0448\u0435 \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u043f\u0440\u043e\u0432\u043e\u0434\u044f\u0442 \u0441 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0430\u043c\u0438 \u0438 \u043a\u043e\u043c\u043f\u044c\u044e\u0442\u0435\u0440\u0430\u043c\u0438. \u0412\u043e\u0442 \u0432\u0430\u043c \u0441\u043e\u0446\u0438\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043d\u0438\u0435: \u0435\u0449\u0435 \u0432 1985 \u0433\u043e\u0434\u0443 \u0443\u0447\u0435\u043d\u044b\u0435 \u043f\u043e\u043f\u0440\u043e\u0441\u0438\u043b\u0438 \u0430\u043c\u0435\u0440\u0438\u043a\u0430\u043d\u0446\u0435\u0432 \u0432\u0441\u043f\u043e\u043c\u043d\u0438\u0442\u044c \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u043b\u044e\u0434\u0435\u0439, \u0441 \u043a\u043e\u0442\u043e\u0440\u044b\u043c\u0438 \u0443 \u043d\u0438\u0445 \u0431\u044b\u043b\u0438 \u0433\u043b\u0443\u0431\u043e\u043a\u0438\u0435 \u0431\u0435\u0441\u0435\u0434\u044b \u0437\u0430 \u043f\u0440\u0435\u0434\u044b\u0434\u0443\u0449\u0438\u0435 \u0448\u0435\u0441\u0442\u044c \u043c\u0435\u0441\u044f\u0446\u0435\u0432. \u0421\u0440\u0435\u0434\u043d\u0438\u0439 \u043e\u0442\u0432\u0435\u0442 \u0431\u044b\u043b \u2013 \u0442\u0440\u0438. \u0412 2004 \u0433\u043e\u0434\u0443 \u044d\u0442\u043e\u0442 \u043e\u0442\u0432\u0435\u0442 \u0443\u043f\u0430\u043b \u0434\u043e \u043d\u0443\u043b\u044f. \u0412\u0434\u0443\u043c\u0430\u0439\u0442\u0435\u0441\u044c, \u0437\u0430 \u043f\u043e\u043b\u0433\u043e\u0434\u0430 \u043d\u0438 \u043e\u0434\u043d\u043e\u0433\u043e \u0433\u043b\u0443\u0431\u043e\u043a\u043e\u0433\u043e \u0440\u0430\u0437\u0433\u043e\u0432\u043e\u0440\u0430 \u0441 \u0434\u0440\u0443\u0433\u0438\u043c \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u043e\u043c! \u0410 \u0443 \u0432\u0430\u0441?<\/p>\n<p>\u041c\u043d\u0435 \u043a\u0430\u0436\u0435\u0442\u0441\u044f, \u0447\u0442\u043e \u043c\u044b \u043d\u0435 \u0434\u0430\u043b\u0435\u043a\u043e \u0443\u0448\u043b\u0438 \u043e\u0442 \u0430\u043c\u0435\u0440\u0438\u043a\u0430\u043d\u0446\u0435\u0432. \u0418\u0437\u043e\u043b\u044f\u0446\u0438\u044f \u0438 \u043d\u0435\u0434\u043e\u0441\u0442\u0430\u0442\u043e\u043a \u0447\u0443\u0432\u0441\u0442\u0432\u0430 \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u043d\u043e\u0441\u0442\u0438 \u2013 \u0432\u043e\u0442 \u0447\u0442\u043e \u044f \u0432\u0438\u0436\u0443 \u0432 \u0433\u043b\u0430\u0437\u0430\u0445 \u0443 \u043b\u044e\u0434\u0435\u0439 \u0432 \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u0435, \u0443 \u0441\u043b\u0443\u0447\u0430\u0439\u043d\u044b\u0445 \u043f\u0440\u043e\u0445\u043e\u0436\u0438\u0445 \u0438 \u0442\u0435\u0445, \u043a\u0442\u043e \u043a\u0430\u0436\u0435\u0442\u0441\u044f \u043c\u043d\u0435 \u0431\u043b\u0438\u0437\u043a\u0438\u043c\u0438 \u0434\u0440\u0443\u0437\u044c\u044f\u043c\u0438. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u043b\u044e\u0434\u0438 \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u044e\u0442, \u0447\u0442\u043e \u043b\u0438\u0448\u0435\u043d\u044b \u0441\u043c\u044b\u0441\u043b\u0430 \u0436\u0438\u0437\u043d\u0438. \u0411\u043b\u0438\u0437\u043a\u0438\u0435 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f \u2013 \u0432\u0430\u0436\u043d\u044b\u0439 \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a \u0441\u043c\u044b\u0441\u043b\u0430, \u0430 \u043e\u0434\u0438\u043d\u043e\u043a\u0438\u0435 \u043b\u044e\u0434\u0438 \u0447\u0430\u0449\u0435 \u0441\u0447\u0438\u0442\u0430\u044e\u0442 \u0441\u0432\u043e\u044e \u0436\u0438\u0437\u043d\u044c \u043c\u0435\u043d\u0435\u0435 \u0437\u043d\u0430\u0447\u0438\u043c\u043e\u0439.<\/p>\n<p>\u041f\u043e\u043f\u0440\u043e\u0431\u0443\u0439\u0442\u0435 \u0443\u0434\u0435\u043b\u0438\u0442\u044c \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f\u043c \u0438 \u0431\u044b\u0442\u044c \u0432 \u043c\u043e\u043c\u0435\u043d\u0442\u0435 \u0441 \u0442\u0435\u043c\u0438, \u043a\u0442\u043e \u0440\u044f\u0434\u043e\u043c. \u042f \u043f\u043e\u043d\u0438\u043c\u0430\u044e, \u0447\u0442\u043e \u043b\u0438\u0441\u0442\u0430\u0442\u044c \u043b\u0435\u043d\u0442\u0443 \u0418\u043d\u0441\u0442\u0430\u0433\u0440\u0430\u043c\u0430, \u043a\u043e\u0433\u0434\u0430 \u043f\u0440\u0438\u0445\u043e\u0434\u0438\u0448\u044c \u0434\u043e\u043c\u043e\u0439 \u043f\u043e\u0441\u043b\u0435 \u0440\u0430\u0431\u043e\u0442\u044b \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u0440\u0430\u0441\u0441\u043b\u0430\u0431\u043b\u044f\u044e\u0449\u0438\u043c \u0437\u0430\u043d\u044f\u0442\u0438\u0435\u043c. \u042f \u0441\u0430\u043c \u0442\u0430\u043a\u043e\u0439 \u0436\u0435. \u041d\u043e \u043f\u043e\u0432\u0435\u0440\u044c\u0442\u0435, \u0418\u043d\u0441\u0442\u0430\u0433\u0440\u0430\u043c \u043d\u0435 \u0437\u0430\u043f\u043e\u043b\u043d\u0438\u0442 \u043f\u0443\u0441\u0442\u043e\u0442\u0443, \u043d\u0435 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0442 \u0438 \u0442\u0435\u043c \u0431\u043e\u043b\u0435\u0435, \u043d\u0435 \u0441\u043c\u043e\u0436\u0435\u0442 \u043f\u043e\u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c &#8220;\u043f\u043e \u0434\u0443\u0448\u0430\u043c&#8221;. &nbsp;\u0411\u0443\u0434\u044c\u0442\u0435 \u0441 \u0431\u043b\u0438\u0437\u043a\u0438\u043c\u0438. \u0410 \u0432\u0435\u0434\u044c \u0434\u0430\u0436\u0435 \u0435\u0441\u043b\u0438 \u0443\u043b\u044b\u0431\u0430\u0442\u044c\u0441\u044f \u043d\u0435\u0437\u043d\u0430\u043a\u043e\u043c\u0446\u0430\u043c \u043d\u0430 \u0443\u043b\u0438\u0446\u0435, \u0442\u043e \u043c\u043e\u0436\u043d\u043e \u0441\u0444\u043e\u0440\u043c\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0431\u043e\u043b\u0435\u0435 \u0433\u043b\u0443\u0431\u043e\u043a\u043e\u0435 \u0447\u0443\u0432\u0441\u0442\u0432\u043e \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u043d\u043e\u0441\u0442\u0438 \u043a \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0443. \u0427\u0435\u0433\u043e \u0436\u0435 \u0442\u043e\u0433\u0434\u0430 \u043c\u043e\u0436\u043d\u043e \u0434\u043e\u0441\u0442\u0438\u0447\u044c, \u0435\u0441\u043b\u0438 \u0441\u0431\u043b\u0438\u0437\u0438\u0442\u044c\u0441\u044f \u0441 \u0442\u0435\u043c\u0438, \u0441 \u043a\u0435\u043c \u0440\u0430\u0437\u0434\u0435\u043b\u044f\u0435\u0448\u044c \u0434\u043e\u043c \u0438 \u043a\u0440\u043e\u0432\u0430\u0442\u044c?<\/p>\n<p>\u041f\u043e\u0441\u0442\u0430\u0440\u0430\u0439\u0442\u0435\u0441\u044c \u043f\u0440\u043e\u0442\u044f\u043d\u0443\u0442\u044c \u0440\u0443\u043a\u0443 \u0438 \u0441\u043e\u0435\u0434\u0438\u043d\u0438\u0442\u044c\u0441\u044f \u0441 \u043e\u043a\u0440\u0443\u0436\u0430\u044e\u0449\u0438\u043c\u0438 \u043b\u044e\u0434\u044c\u043c\u0438. \u0411\u044b\u0442\u044c \u043c\u043e\u0436\u0435\u0442, \u0442\u043e\u0433\u0434\u0430 \u0432\u044b \u043e\u0431\u0440\u0435\u0442\u0435\u0442\u0435 \u0441\u043c\u044b\u0441\u043b.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0412\u043e \u0432\u0440\u0435\u043c\u044f \u0443\u0436\u0438\u043d\u0430 \u0434\u043e\u043c\u0430, \u0432 \u043a\u0430\u0444\u0435, \u043d\u0430 \u043a\u0443\u0445\u043d\u0435 \u0432 \u043e\u0444\u0438\u0441\u0435 \u2013 \u0432\u0435\u0437\u0434\u0435, \u0433\u0434\u0435 \u043f\u0440\u0435\u0434\u043f\u043e\u043b\u0430\u0433\u0430\u0435\u0442\u0441\u044f \u043d\u0430\u0441\u043b\u0430\u0436\u0434\u0430\u0442\u044c\u0441\u044f \u043e\u0431\u0449\u0435\u043d\u0438\u0435\u043c \u0438 \u043a\u0443\u0448\u0430\u0442\u044c, \u044f \u043d\u0430\u0431\u043b\u044e\u0434\u0430\u044e \u043e\u0434\u043d\u0443 \u043a\u0430\u0440\u0442\u0438\u043d\u0443 \u2013 \u043b\u044e\u0434\u0438 \u0441\u043c\u043e\u0442\u0440\u044f\u0442 \u0432 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u044b. \u0418 \u044d\u0442\u043e \u043d\u0435\u0443\u0434\u0438\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e. \u041b\u044e\u0434\u0438 \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043a\u043e \u0437\u0430\u043d\u044f\u0442\u044b \u0433\u0430\u0434\u0436\u0435\u0442\u0430\u043c\u0438, \u0447\u0442\u043e \u0437\u0430\u0431\u044b\u043b\u0438 \u043e \u0432\u0430\u0436\u043d\u043e\u0441\u0442\u0438 \u043e\u0431\u0449\u0435\u043d\u0438\u044f. \u041e\u0434\u043d\u0430 \u0438\u0437 \u0431\u0430\u0437\u043e\u0432\u044b\u0445 \u043f\u043e\u0442\u0440\u0435\u0431\u043d\u043e\u0441\u0442\u0435\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u2013 \u0447\u0443\u0432\u0441\u0442\u0432\u043e \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u043d\u043e\u0441\u0442\u0438. \u041d\u0430\u043c \u0432\u0430\u0436\u043d\u043e \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u043d\u043e\u0441\u0442\u044c \u043a \u0434\u0440\u0443\u0433\u043e\u043c\u0443 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0443 \u0438\u043b\u0438 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[75,80,84],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/120"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=120"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/120\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=120"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=120"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=120"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}