{"id":85,"date":"2019-02-06T17:21:01","date_gmt":"2019-02-06T17:21:01","guid":{"rendered":"http:\/\/167.172.180.57\/2019\/02\/06\/konflikty-kotorykh-nielzia-izbieghat\/"},"modified":"2020-12-22T14:07:06","modified_gmt":"2020-12-22T12:07:06","slug":"konflikty-kotorykh-nielzia-izbieghat","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/konflikty-kotorykh-nielzia-izbieghat\/","title":{"rendered":"\u041a\u043e\u043d\u0444\u043b\u0438\u043a\u0442\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043d\u0435\u043b\u044c\u0437\u044f \u0438\u0437\u0431\u0435\u0433\u0430\u0442\u044c"},"content":{"rendered":"<p>\u041d\u0438\u043a\u0442\u043e \u043d\u0435 \u043b\u044e\u0431\u0438\u0442 \u043a\u043e\u043d\u0444\u043b\u0438\u043a\u0442\u044b. \u0425\u043e\u0447\u0435\u0442\u0441\u044f \u043f\u043e\u0434\u0430\u0432\u0438\u0442\u044c, \u0438\u0437\u0431\u0435\u0436\u0430\u0442\u044c, \u0437\u0430\u043c\u0435\u0440\u0435\u0442\u044c \u2014 \u043b\u0438\u0448\u044c \u0431\u044b \u043d\u0435 \u043a\u043e\u043d\u0444\u043b\u0438\u043a\u0442\u043e\u0432\u0430\u0442\u044c.<\/p>\n<p>\u041e\u0434\u043d\u0430\u043a\u043e, \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044e\u0442 \u043a\u043e\u043d\u0444\u043b\u0438\u043a\u0442\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043d\u0435\u043b\u044c\u0437\u044f \u0438\u0437\u0431\u0435\u0433\u0430\u0442\u044c. \u0426\u0435\u043d\u0430 \u0437\u0430 \u044d\u0442\u043e \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u0432\u044b\u0441\u043e\u043a\u0430. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0435\u0441\u043b\u0438 \u043d\u0435 \u043e\u0431\u043e\u0437\u043d\u0430\u0447\u0430\u0442\u044c \u043b\u0438\u0447\u043d\u044b\u0435 \u0433\u0440\u0430\u043d\u0438\u0446\u044b \u0438\u043b\u0438 \u043d\u0435 \u0437\u0430\u0449\u0438\u0449\u0430\u0442\u044c \u0438\u0445, \u0442\u043e \u043b\u044e\u0434\u0438 \u0431\u0443\u0434\u0443\u0442 \u0432\u0442\u043e\u0440\u0433\u0430\u0442\u044c\u0441\u044f \u0432 \u043b\u0438\u0447\u043d\u043e\u0435 \u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0441\u0442\u0432\u043e \u0438 \u0440\u0430\u0437\u0440\u0443\u0448\u0430\u0442\u044c \u0432\u0441\u0435, \u0447\u0442\u043e \u0442\u0430\u043c \u0435\u0441\u0442\u044c.<\/p>\n<p>\u0422\u0430\u043a \u0436\u0435, \u043d\u043e\u0441\u0438\u0442\u044c \u0432 \u0441\u0435\u0431\u0435 \u043a\u043e\u043d\u0444\u043b\u0438\u043a\u0442 \u043d\u0430 \u043f\u0440\u043e\u0442\u044f\u0436\u0435\u043d\u0438\u0438 \u043d\u0435\u0434\u0435\u043b\u044c \u2014 \u0442\u043e\u043b\u044c\u043a\u043e \u0441\u0435\u0431\u0435 \u0432\u043e \u0432\u0440\u0435\u0434. \u0414\u0440\u0443\u0433\u043e\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u043c\u043e\u0436\u0435\u0442 \u0438 \u043d\u0435 \u0437\u043d\u0430\u0442\u044c, \u0447\u0442\u043e \u0443 \u043c\u0435\u043d\u044f \u0432\u043d\u0443\u0442\u0440\u0438. \u041f\u043e\u044d\u0442\u043e\u043c\u0443, \u043f\u043e\u0447\u0435\u043c\u0443 \u0431\u044b \u043d\u0435 \u043f\u043e\u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u043d\u0430\u043f\u0440\u044f\u043c\u0443\u044e? \u041a\u0430\u043a \u043f\u0440\u0430\u0432\u0438\u043b\u043e, \u044d\u0442\u043e \u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0442, \u0434\u0430\u0436\u0435 \u0435\u0441\u043b\u0438 \u0432 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0435 \u0431\u0443\u0434\u0435\u0442 \u0442\u043e\u0440\u043d\u0430\u0434\u043e. \u041f\u043e \u043a\u0440\u0430\u0439\u043d\u0435\u0439 \u043c\u0435\u0440\u0435 \u0442\u0435\u043f\u0435\u0440\u044c \u043a\u043e\u043d\u0444\u043b\u0438\u043a\u0442 \u043f\u0440\u043e\u044f\u0432\u0438\u043b\u0441\u044f \u0432\u043e \u0432\u043d\u0435\u0448\u043d\u044e\u044e \u0441\u0440\u0435\u0434\u0443, \u0430 \u043d\u0435 \u0442\u043e\u0447\u0438\u0442 \u043c\u0435\u043d\u044f \u0438\u0437\u043d\u0443\u0442\u0440\u0438.<\/p>\n<p>\u041d\u043e \u0435\u0441\u0442\u044c \u043a\u043e\u043d\u0444\u043b\u0438\u043a\u0442\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043c\u043e\u0436\u043d\u043e \u0438\u0437\u0431\u0435\u0436\u0430\u0442\u044c, \u043f\u0440\u043e\u0441\u0442\u043e \u0438\u0437\u043c\u0435\u043d\u0438\u0432 \u0441\u0432\u043e\u0435 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0435 \u043a \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0435. \u0415\u0441\u043b\u0438 \u044f \u0437\u0430\u043c\u0435\u0447\u0430\u044e, \u0447\u0442\u043e \u043d\u0430\u0447\u0438\u043d\u0430\u044e \u0441\u0435\u0440\u0434\u0438\u0442\u044c\u0441\u044f, \u0442\u043e \u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0443\u044e \u043c\u044b\u0441\u043b\u0438 \u0438 \u0440\u0435\u0430\u043a\u0446\u0438\u044e.<\/p>\n<p>\u0427\u0430\u0441\u0442\u043e \u044f \u0438\u0441\u043f\u044b\u0442\u044b\u0432\u0430\u044e \u0433\u043d\u0435\u0432 \u043e\u0442 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u043d\u0435\u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e \u043f\u043e\u043d\u0438\u043c\u0430\u044e \u043e\u043a\u0440\u0443\u0436\u0430\u044e\u0449\u0443\u044e \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u2014 \u043f\u0440\u0438\u043f\u0438\u0441\u044b\u0432\u0430\u044e \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f\u043c \u0438 \u0441\u043b\u043e\u0432\u0430\u043c \u043b\u044e\u0434\u0435\u0439, \u0445\u043e\u0442\u044f \u043d\u0430 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435 \u043e\u043d\u0438 \u0442\u0430\u043a \u043d\u0435 \u0434\u0443\u043c\u0430\u044e\u0442. \u0412 \u0442\u0430\u043a\u043e\u043c \u0441\u043b\u0443\u0447\u0430\u0435 \u043c\u043d\u0435 \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u043f\u0440\u044f\u043c\u043e \u0441\u043f\u0440\u043e\u0441\u0438\u0442\u044c \u0443 \u043b\u044e\u0434\u0435\u0439, \u0447\u0442\u043e \u043e\u043d\u0438 \u0434\u0443\u043c\u0430\u044e\u0442 \u0438 \u043f\u043e\u0447\u0435\u043c\u0443 \u0442\u0430\u043a \u0434\u0435\u043b\u0430\u044e\u0442. \u0413\u043d\u0435\u0432 \u0438\u0441\u0447\u0435\u0437\u0430\u0435\u0442.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041d\u0438\u043a\u0442\u043e \u043d\u0435 \u043b\u044e\u0431\u0438\u0442 \u043a\u043e\u043d\u0444\u043b\u0438\u043a\u0442\u044b. \u0425\u043e\u0447\u0435\u0442\u0441\u044f \u043f\u043e\u0434\u0430\u0432\u0438\u0442\u044c, \u0438\u0437\u0431\u0435\u0436\u0430\u0442\u044c, \u0437\u0430\u043c\u0435\u0440\u0435\u0442\u044c \u2014 \u043b\u0438\u0448\u044c \u0431\u044b \u043d\u0435 \u043a\u043e\u043d\u0444\u043b\u0438\u043a\u0442\u043e\u0432\u0430\u0442\u044c. \u041e\u0434\u043d\u0430\u043a\u043e, \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044e\u0442 \u043a\u043e\u043d\u0444\u043b\u0438\u043a\u0442\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043d\u0435\u043b\u044c\u0437\u044f \u0438\u0437\u0431\u0435\u0433\u0430\u0442\u044c. <\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[66,73,77],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/85"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=85"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/85\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=85"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=85"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=85"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}