{"id":1682,"date":"2020-01-26T19:47:30","date_gmt":"2020-01-26T17:47:30","guid":{"rendered":"https:\/\/jegornagel.com\/?p=1682"},"modified":"2020-12-22T14:06:07","modified_gmt":"2020-12-22T12:06:07","slug":"stoiczizm-i-druzhba","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/stoiczizm-i-druzhba\/","title":{"rendered":"\u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u0438 \u0434\u0440\u0443\u0436\u0431\u0430: \u043a\u0430\u043a \u0431\u044b\u0442\u044c \u0445\u043e\u0440\u043e\u0448\u0438\u043c \u0434\u0440\u0443\u0433\u043e\u043c"},"content":{"rendered":"<p>\u041a\u043e\u0433\u0434\u0430 \u043c\u044b \u0433\u043e\u0432\u043e\u0440\u0438\u043c \u043e \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0435, \u0432 \u043f\u0435\u0440\u0432\u0443\u044e \u043e\u0447\u0435\u0440\u0435\u0434\u044c \u043c\u044b \u0434\u0443\u043c\u0430\u0435\u043c \u043e \u043b\u0438\u0447\u043d\u044b\u0445 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0430\u0445 \u0441\u0442\u043e\u0438\u043a\u043e\u0432, \u043f\u043e\u0434\u0445\u043e\u0434\u0435 \u043a \u0436\u0438\u0437\u043d\u0438, \u043f\u0440\u043e\u0446\u0435\u0441\u0441\u0435 \u043c\u044b\u0448\u043b\u0435\u043d\u0438\u044f \u0438 \u0441\u0438\u0441\u0442\u0435\u043c\u0435 \u0432\u0437\u0433\u043b\u044f\u0434\u043e\u0432 \u043d\u0430 \u043c\u0438\u0440. \u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439, \u041a\u0430\u0442\u043e\u043d, \u042d\u043f\u0438\u043a\u0442\u0435\u0442, \u0421\u0435\u043d\u0435\u043a\u0430 \u2014 \u0437\u0430 \u043d\u0438\u043c\u0438 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e \u043d\u0430\u0431\u043b\u044e\u0434\u0430\u0442\u044c, \u0441\u043a\u0440\u0443\u043f\u0443\u043b\u0435\u0437\u043d\u043e \u0447\u0438\u0442\u0430\u0442\u044c \u0438\u0445 \u0442\u0440\u0443\u0434\u044b, \u043f\u0440\u0438\u043c\u0435\u0440\u044f\u0442\u044c \u043a \u0441\u0435\u0431\u0435 \u0436\u0438\u0437\u043d\u0435\u043d\u043d\u044b\u0435 \u0443\u0440\u043e\u043a\u0438. \u0412\u0441\u044f \u0441\u0443\u0442\u044c \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430 \u0441\u043a\u043e\u0440\u0435\u0435 \u0441\u043e\u0441\u0440\u0435\u0434\u043e\u0442\u043e\u0447\u0435\u043d\u0430 \u043d\u0430 \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0435\u043c \u043c\u0438\u0440\u0435 \u043a\u043e\u043d\u043a\u0440\u0435\u0442\u043d\u043e\u0433\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430, \u0447\u0435\u043c \u043d\u0430 \u0432\u0437\u0430\u0438\u043c\u043e\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0438 \u0441 \u043b\u044e\u0434\u044c\u043c\u0438. \u041d\u043e \u043a\u0430\u043a \u044d\u0442\u0438 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u044b \u043e\u0442\u043d\u043e\u0441\u0438\u043b\u0438\u0441\u044c \u043a \u043e\u043a\u0440\u0443\u0436\u0430\u044e\u0449\u0438\u043c, \u043a\u0430\u043a \u0434\u0440\u0443\u0436\u0438\u043b\u0438, \u043a\u0430\u043a \u043e\u0431\u0449\u0430\u043b\u0438\u0441\u044c? <\/p>\n<p>\u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439 \u0440\u0430\u0437\u0443\u043c\u043d\u043e \u043f\u0440\u0430\u0432\u0438\u043b \u0446\u0435\u043b\u043e\u0439 \u0438\u043c\u043f\u0435\u0440\u0438\u0435\u0439 \u0438 \u0437\u0430\u0441\u043b\u0443\u0436\u0438\u043b \u043f\u0440\u0438\u0437\u043d\u0430\u043d\u0438\u0435. \u041a\u0430\u0442\u043e\u043d \u0437\u0430\u0441\u043b\u0443\u0436\u0438\u043b \u0443\u0432\u0430\u0436\u0435\u043d\u0438\u0435 \u0430\u0440\u043c\u0438\u0438, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0432\u0441\u0435\u0433\u0434\u0430 \u043d\u0430\u0445\u043e\u0434\u0438\u043b\u0441\u044f \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u043d\u0438\u043c\u0438 \u0432 \u043e\u043a\u043e\u043f\u0430\u0445. \u041a\u0430\u043a\u0438\u043c-\u0442\u043e \u043e\u0431\u0440\u0430\u0437\u043e\u043c \u044d\u0442\u043e \u043f\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u0435 \u043e\u0442\u043e\u0431\u0440\u0430\u0436\u0430\u0435\u0442 \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u0435\u0441\u043a\u043e\u0435 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0435. \u0422\u0435\u043c \u043d\u0435 \u043c\u0435\u043d\u0435\u0435, \u0438\u0437 \u0432\u0441\u0435\u0445 \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u0445 \u0441\u0442\u043e\u0438\u043a\u043e\u0432, \u0442\u043e\u043b\u044c\u043a\u043e \u043e\u0434\u0438\u043d \u0434\u0430\u043b \u0447\u0435\u0442\u043a\u043e\u0435 \u043f\u043e\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u043f\u043e\u0441\u0442\u0443\u043f\u0430\u0442\u044c \u0441\u043e \u0441\u0432\u043e\u0438\u043c\u0438 \u0434\u0440\u0443\u0437\u044c\u044f\u043c\u0438.<\/p>\n<p>\u0421\u0431\u043e\u0440\u043d\u0438\u043a \u043f\u0438\u0441\u0435\u043c \u0421\u0435\u043d\u0435\u043a\u0438 \u00ab\u041d\u0440\u0430\u0432\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u043f\u0438\u0441\u044c\u043c\u0430 \u043a \u041b\u0443\u0446\u0438\u043b\u0438\u044e\u00bb \u2014 \u0441\u0435\u0440\u0438\u044f \u0433\u043b\u0443\u0431\u043e\u043a\u0438\u0445 \u0431\u0435\u0441\u0435\u0434 \u0441 \u0431\u043b\u0438\u0437\u043a\u0438\u043c \u0434\u0440\u0443\u0433\u043e\u043c. \u041a\u0430\u0436\u0434\u043e\u0435 \u043f\u0438\u0441\u044c\u043c\u043e \u043a\u0430\u0441\u0430\u0435\u0442\u0441\u044f \u0440\u0430\u0437\u043d\u043e\u0439 \u0442\u0435\u043c\u044b \u0438\u043b\u0438 \u0440\u0430\u0441\u0448\u0438\u0440\u044f\u0435\u0442 \u0442\u043e, \u043e \u0447\u0435\u043c \u0433\u043e\u0432\u043e\u0440\u0438\u043b\u0438 \u0440\u0430\u043d\u0435\u0435. \u042d\u0442\u0438 \u043f\u0438\u0441\u044c\u043c\u0430 \u043d\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u043f\u0440\u043e\u043b\u0438\u0432\u0430\u044e\u0442 \u0441\u0432\u0435\u0442 \u043d\u0430 \u043b\u0438\u0447\u043d\u0443\u044e \u0436\u0438\u0437\u043d\u044c \u0421\u0435\u043d\u0435\u043a\u0438, \u043d\u043e \u0438 \u043e\u0442\u0432\u0435\u0447\u0430\u044e\u0442 \u043d\u0430 \u0432\u043e\u043f\u0440\u043e\u0441\u044b: <\/p>\n<ul>\n<li>\u0427\u0442\u043e \u0437\u043d\u0430\u0447\u0438\u0442 \u0431\u044b\u0442\u044c \u0445\u043e\u0440\u043e\u0448\u0438\u043c \u0434\u0440\u0443\u0433\u043e\u043c?<\/li>\n<li>\u041a\u0430\u043a \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0442\u044c \u0434\u0440\u0443\u0436\u0431\u0443?<\/li>\n<li>\u041f\u043e\u0447\u0435\u043c\u0443 \u0432\u0430\u0436\u043d\u043e \u0437\u0430\u043a\u0430\u043d\u0447\u0438\u0432\u0430\u0442\u044c \u043e\u0431\u0449\u0435\u043d\u0438\u0435 \u0441 \u0442\u0435\u043c\u0438, \u043a\u0442\u043e \u043d\u0435 \u0441\u0442\u0430\u043d\u0435\u0442 \u0434\u0440\u0443\u0433\u043e\u043c?<\/li>\n<\/ul>\n<p>\u041a \u0441\u0447\u0430\u0441\u0442\u044c\u044e, \u043c\u043d\u043e\u0433\u0438\u0435 \u0441\u0442\u043e\u0438\u043a\u0438 \u0434\u0443\u043c\u0430\u043b\u0438 \u043d\u0430\u0434 \u043f\u043e\u0434\u043e\u0431\u043d\u044b\u043c\u0438 \u0432\u043e\u043f\u0440\u043e\u0441\u0430\u043c\u0438. \u0412 \u044d\u0442\u043e\u0439 \u0441\u0442\u0430\u0442\u044c\u0435 \u044f \u0445\u043e\u0447\u0443 \u0440\u0430\u0441\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0438\u0434\u0435\u0439 \u043e \u0442\u043e\u043c, \u043a\u0430\u043a \u0438\u043c\u0435\u0442\u044c \u0431\u043e\u043b\u0435\u0435 \u0438\u0441\u043a\u0440\u0435\u043d\u043d\u044e\u044e, \u043e\u0441\u043c\u044b\u0441\u043b\u0435\u043d\u043d\u0443\u044e \u0438 \u0432\u0435\u0447\u043d\u0443\u044e \u0434\u0440\u0443\u0436\u0431\u0443.<\/p>\n<h2>\u0412\u0430\u0436\u043d\u043e \u043e\u0446\u0435\u043d\u0438\u0432\u0430\u0442\u044c \u043b\u044e\u0434\u0435\u0439 \u0438 \u043e\u0442\u0434\u0430\u0432\u0430\u0442\u044c \u0441\u0435\u0431\u0435 \u043e\u0442\u0447\u0435\u0442<\/h2>\n<p><img decoding=\"async\" src=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/01\/nypl.digitalcollections.8fe97c9f-608a-566f-e040-e00a1806308f.001.w.jpg\" alt=\"\" \/><\/p>\n<blockquote>\n<p>\u041d\u043e \u0435\u0441\u043b\u0438 \u0442\u044b \u043a\u043e\u0433\u043e-\u043d\u0438\u0431\u0443\u0434\u044c \u0441\u0447\u0438\u00ad\u0442\u0430\u00ad\u0435\u0448\u044c \u0434\u0440\u0443\u00ad\u0433\u043e\u043c \u0438 \u043f\u0440\u0438 \u044d\u0442\u043e\u043c \u043d\u0435 \u0432\u0435\u0440\u0438\u0448\u044c \u0435\u043c\u0443, \u043a\u0430\u043a \u0441\u0430\u043c\u043e\u00ad\u043c\u0443 \u0441\u0435\u0431\u0435, \u0437\u043d\u0430\u00ad\u0447\u0438\u0442, \u0442\u044b \u0437\u0430\u0431\u043b\u0443\u0436\u00ad\u0434\u0430\u00ad\u0435\u0448\u044c\u00ad\u0441\u044f \u0438 \u043d\u0435 \u0432\u0435\u0434\u0430\u00ad\u0435\u0448\u044c, \u0447\u0442\u043e \u0435\u0441\u0442\u044c \u0438\u0441\u0442\u0438\u043d\u00ad\u043d\u0430\u044f \u0434\u0440\u0443\u0436\u00ad\u0431\u0430. \u0412\u043e \u0432\u0441\u0435\u043c \u0441\u0442\u0430\u00ad\u0440\u0430\u0439\u00ad\u0441\u044f \u0440\u0430\u0437\u043e\u00ad\u0431\u0440\u0430\u0442\u044c\u00ad\u0441\u044f \u0432\u043c\u0435\u00ad\u0441\u0442\u0435 \u0441 \u0434\u0440\u0443\u00ad\u0433\u043e\u043c, \u043d\u043e \u043f\u0440\u0435\u0436\u00ad\u0434\u0435 \u0440\u0430\u0437\u00ad\u0431\u0435\u00ad\u0440\u0438\u0441\u044c \u0432 \u043d\u0435\u043c \u0441\u0430\u043c\u043e\u043c. \u041f\u043e\u0434\u0440\u0443\u00ad\u0436\u0438\u0432\u00ad\u0448\u0438\u0441\u044c, \u0434\u043e\u0432\u0435\u00ad\u0440\u044f\u0439, \u0441\u0443\u0434\u0438 \u0436\u0435 \u0434\u043e \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u043f\u043e\u0434\u0440\u0443\u00ad\u0436\u0438\u043b\u00ad\u0441\u044f. \u041a\u0442\u043e \u0432\u043e\u043f\u0440\u0435\u00ad\u043a\u0438 \u043d\u0430\u0441\u0442\u0430\u0432\u00ad\u043b\u0435\u00ad\u043d\u0438\u044e \u0424\u0435\u043e\u00ad\u0444\u00ad\u0440\u0430\u00ad\u0441\u00ad\u0442\u0430 \u0441\u0443\u0434\u0438\u0442, \u043f\u043e\u043b\u044e\u00ad\u0431\u0438\u0432, \u0432\u043c\u0435\u00ad\u0441\u0442\u043e \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u043b\u044e\u0431\u0438\u0442\u044c, \u0441\u043e\u0441\u0442\u0430\u00ad\u0432\u0438\u0432 \u0441\u0443\u0436\u00ad\u0434\u0435\u00ad\u043d\u0438\u0435, \u0442\u0435 \u043f\u0443\u0442\u0430\u00ad\u044e\u0442, \u0447\u0442\u043e \u0434\u043e\u043b\u0436\u043d\u043e \u0434\u0435\u043b\u0430\u0442\u044c \u0440\u0430\u043d\u044c\u00ad\u0448\u0435, \u0447\u0442\u043e \u043f\u043e\u0437\u00ad\u0436\u0435. \u0414\u043e\u043b\u00ad\u0433\u043e \u0434\u0443\u043c\u0430\u0439, \u0441\u0442\u043e\u00ad\u0438\u0442 \u043b\u0438 \u0441\u0442\u0430\u00ad\u043d\u043e\u00ad\u0432\u0438\u0442\u044c\u00ad\u0441\u044f \u0434\u0440\u0443\u00ad\u0433\u043e\u043c \u0442\u043e\u043c\u0443 \u0438\u043b\u0438 \u044d\u0442\u043e\u00ad\u043c\u0443, \u043d\u043e \u0440\u0435\u0448\u0438\u0432\u00ad\u0448\u0438\u0441\u044c, \u043f\u0440\u0438\u00ad\u043d\u0438\u00ad\u043c\u0430\u0439 \u0434\u0440\u0443\u00ad\u0433\u0430 \u0432\u0441\u0435\u0439 \u0434\u0443\u0448\u043e\u0439 \u0438 \u0433\u043e\u0432\u043e\u00ad\u0440\u0438 \u0441 \u043d\u0438\u043c \u0442\u0430\u043a \u0436\u0435 \u0441\u043c\u0435\u00ad\u043b\u043e, \u043a\u0430\u043a \u0441 \u0441\u043e\u0431\u043e\u044e \u0441\u0430\u043c\u0438\u043c.<br \/>\n\u0421\u0435\u043d\u0435\u043a\u0430, \u00ab\u041d\u0440\u0430\u0432\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u043f\u0438\u0441\u044c\u043c\u0430 \u043a \u041b\u0443\u0446\u0438\u043b\u0438\u044e\u00bb<\/p>\n<\/blockquote>\n<p>\u0411\u044b\u043b\u043e \u0431\u044b \u043a\u0430\u043a \u043c\u0438\u043d\u0438\u043c\u0443\u043c \u043c\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0431\u043b\u0435\u043c, \u0435\u0441\u043b\u0438 \u0431\u044b \u043c\u044b \u0441\u0445\u043e\u0434\u0443 \u0434\u043e\u0432\u0435\u0440\u044f\u043b\u0438 \u043a\u0430\u0436\u0434\u043e\u043c\u0443 \u0432\u0441\u0442\u0440\u0435\u0447\u043d\u043e\u043c\u0443 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0443. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u0421\u0435\u043d\u0435\u043a\u0430 \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0437\u0430\u044f\u0432\u043b\u044f\u0435\u0442, \u0447\u0442\u043e \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u044c \u043e\u0446\u0435\u043d\u0438\u0432\u0430\u0442\u044c \u2014 \u0434\u0430\u0440, \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u043d\u0443\u0436\u043d\u043e \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c\u0441\u044f. \u0412\u044b\u0431\u043e\u0440 \u0434\u0440\u0443\u0433\u0430 \u043e\u0447\u0435\u043d\u044c \u043f\u043e\u0445\u043e\u0436 \u043d\u0430 \u0442\u043e, \u043a\u0430\u043a \u043c\u044b \u043e\u0442\u043a\u0440\u044b\u0432\u0430\u0435\u043c \u0434\u0432\u0435\u0440\u0438, \u043a\u043e\u0433\u0434\u0430 \u043a\u0442\u043e-\u0442\u043e \u043f\u0440\u0438\u0448\u0435\u043b. \u0414\u043b\u044f \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043c\u044b \u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u043c \u0434\u0432\u0435\u0440\u044c \u043e\u0442\u043a\u0440\u044b\u0442\u043e\u0439. \u0414\u043b\u044f \u0434\u0440\u0443\u0433\u0438\u0445 \u043c\u044b \u043c\u043e\u0436\u0435\u043c \u043e\u0442\u043a\u0440\u044b\u0442\u044c \u0434\u0432\u0435\u0440\u044c, \u043a\u043e\u0433\u0434\u0430 \u043d\u0443\u0436\u043d\u043e. \u0418 \u043d\u0430\u043a\u043e\u043d\u0435\u0446, \u0435\u0441\u0442\u044c \u0442\u0435, \u043a\u043e\u0433\u043e \u043d\u0435 \u0432\u043f\u0443\u0441\u043a\u0430\u0435\u043c, \u0434\u0430\u0436\u0435 \u0435\u0441\u043b\u0438 \u043e\u043d\u0438 \u0441\u0442\u043e\u044f\u0442 \u043d\u0430 \u043f\u043e\u0440\u043e\u0433\u0435 \u0438 \u0441\u0442\u0443\u0447\u0430\u0442. \u0422\u043e\u043b\u044c\u043a\u043e \u0442\u0435, \u043a\u0442\u043e \u0434\u043e\u043a\u0430\u0437\u0430\u043b \u0441\u0432\u043e\u044e \u043d\u0430\u0434\u0435\u0436\u043d\u043e\u0441\u0442\u044c, \u043c\u043e\u0433\u0443\u0442 \u0432\u043e\u0439\u0442\u0438. \u0411\u0443\u0434\u044c \u0442\u043e \u0432\u0430\u0448 \u0434\u043e\u043c \u0438\u043b\u0438 \u0432\u0430\u0448\u0435 \u0441\u0435\u0440\u0434\u0446\u0435, \u0434\u0435\u0439\u0441\u0442\u0432\u0443\u044e\u0442 \u043e\u0434\u043d\u0438 \u0438 \u0442\u0435 \u0436\u0435 \u043f\u0440\u0430\u0432\u0438\u043b\u0430.<\/p>\n<p>\u0421\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0435\u043c \u043c\u044b \u0443\u0447\u0438\u043c\u0441\u044f \u0434\u0435\u043b\u0430\u0442\u044c \u0431\u043e\u043b\u0435\u0435 \u0442\u043e\u0447\u043d\u044b\u0435 \u0441\u0443\u0436\u0434\u0435\u043d\u0438\u044f, \u0443\u0447\u0438\u043c\u0441\u044f \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u044f\u0442\u044c, \u0447\u0442\u043e \u0445\u043e\u0440\u043e\u0448\u043e \u0438 \u0447\u0442\u043e \u043f\u043b\u043e\u0445\u043e, \u0443\u0437\u043d\u0430\u0435\u043c, \u0447\u0442\u043e \u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u0443\u0434\u043e\u0432\u043e\u043b\u044c\u0441\u0442\u0432\u0438\u0435, \u0430 \u0447\u0442\u043e \u0431\u043e\u043b\u044c. \u0421\u0442\u043e\u0438\u043a\u0438 \u0432\u0435\u0440\u0438\u043b\u0438, \u0447\u0442\u043e \u043c\u044b \u043c\u043e\u0436\u0435\u043c \u043d\u0430\u0443\u0447\u0438\u0442\u044c\u0441\u044f \u0434\u0430\u0432\u0430\u0442\u044c \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u044b\u0435 \u043e\u0446\u0435\u043d\u043a\u0438 \u043b\u044e\u0434\u044f\u043c \u0438, \u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u043e, \u0432\u044b\u0431\u0438\u0440\u0430\u0442\u044c \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u0445 \u0434\u0440\u0443\u0437\u0435\u0439. \u041a\u043e\u043d\u0435\u0447\u043d\u043e, \u043c\u044b \u0432\u0441\u0435 \u0442\u0430\u043a \u0436\u0435 \u0431\u0443\u0434\u0435\u043c \u0434\u0435\u043b\u0430\u0442\u044c \u043e\u0448\u0438\u0431\u043a\u0438 \u0438 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u043d\u0435 \u0433\u0430\u0440\u0430\u043d\u0442\u0438\u0440\u0443\u0435\u0442 \u0441\u0432\u0435\u0442\u043b\u043e\u0439 \u0434\u0440\u0443\u0436\u0431\u044b. \u041d\u043e \u0434\u0440\u0443\u0437\u044c\u044f, \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043c\u044b \u0434\u043e\u043f\u0443\u0441\u0442\u0438\u043c \u043a \u0441\u0435\u0431\u0435, \u043f\u0440\u043e\u043f\u0443\u0441\u0442\u0438\u043c \u0447\u0435\u0440\u0435\u0437 \u0444\u0438\u043b\u044c\u0442\u0440\u044b \u0441\u0443\u0436\u0434\u0435\u043d\u0438\u0439, \u043e\u0441\u0442\u0430\u043d\u0443\u0442\u0441\u044f \u0432 \u043d\u0430\u0448\u0435\u0439 \u0436\u0438\u0437\u043d\u0438 \u043d\u0430\u0432\u0441\u0435\u0433\u0434\u0430, \u0438 \u0431\u0443\u0434\u0443\u0442 \u00ab\u043f\u0440\u0438\u043d\u044f\u0442\u044b \u0432\u0441\u0435\u0439 \u0434\u0443\u0448\u043e\u0439\u00bb.<\/p>\n<h2>\u041d\u0435 \u0431\u0443\u0434\u044c\u0442\u0435 \u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u043c \u0434\u0440\u0443\u0433\u043e\u043c \u0438 \u043d\u0435 \u0432\u043e\u0434\u0438\u0442\u0435\u0441\u044c \u0441 \u0442\u0435\u043c\u0438, \u043a\u0442\u043e \u0440\u044f\u0434\u043e\u043c \u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e<\/h2>\n<blockquote>\n<p>\u041f\u043b\u043e\u00ad\u0445\u0438 \u043c\u044b\u0441\u00ad\u043b\u0438 \u0442\u043e\u0433\u043e, \u043a\u0442\u043e \u043f\u043e\u0434\u0440\u0443\u00ad\u0436\u0438\u043b\u00ad\u0441\u044f, \u0432\u0438\u0434\u044f \u043b\u0438\u0448\u044c \u0441\u0430\u043c\u043e\u00ad\u0433\u043e \u0441\u0435\u0431\u044f; \u043a\u0430\u043a \u043e\u043d \u043d\u0430\u0447\u0430\u043b, \u0442\u0430\u043a \u0438 \u043a\u043e\u043d\u00ad\u0447\u0438\u0442. \u041a\u0442\u043e \u0437\u0430\u0432\u0435\u043b \u0434\u0440\u0443\u00ad\u0433\u0430, \u0447\u0442\u043e\u0431\u044b \u0442\u043e\u0442 \u0432\u044b\u0440\u0443\u00ad\u0447\u0430\u043b \u0438\u0437 \u0446\u0435\u043f\u0435\u0439, \u0442\u043e\u0442 \u043f\u043e\u043a\u0438\u043d\u0435\u0442 \u0435\u0433\u043e, \u0435\u0434\u0432\u0430 \u0437\u0430\u0433\u0440\u0435\u00ad\u043c\u044f\u0442 \u043e\u043a\u043e\u00ad\u0432\u044b. \u0422\u0430\u043a\u043e\u00ad\u0432\u044b \u0434\u0440\u0443\u00ad\u0436\u0435\u00ad\u0441\u043a\u0438\u0435 \u0441\u043e\u044e\u00ad\u0437\u044b, \u043a\u043e\u0442\u043e\u00ad\u0440\u044b\u0435 \u043d\u0430\u0440\u043e\u0434 \u043d\u0430\u0437\u044b\u00ad\u0432\u0430\u00ad\u0435\u0442 \u0432\u0440\u0435\u00ad\u043c\u0435\u043d\u00ad\u043d\u044b\u00ad\u043c\u0438. \u0421 \u043a\u0435\u043c \u043c\u044b \u0441\u043e\u0448\u043b\u0438\u0441\u044c \u0440\u0430\u0434\u0438 \u043f\u043e\u043b\u044c\u00ad\u0437\u044b, \u043c\u0438\u043b \u043d\u0430\u043c, \u043b\u0438\u0448\u044c \u043f\u043e\u043a\u0443\u0434\u0430 \u043f\u043e\u043b\u0435\u00ad\u0437\u0435\u043d. \u0412\u043e\u0442 \u043f\u043e\u0447\u0435\u00ad\u043c\u0443 \u0432\u043e\u043a\u0440\u0443\u0433 \u0442\u043e\u0433\u043e, \u0447\u044c\u0438 \u0434\u0435\u043b\u0430 \u043f\u0440\u043e\u00ad\u0446\u0432\u0435\u00ad\u0442\u0430\u00ad\u044e\u0442,\u00a0\u2014 \u0442\u043e\u043b\u00ad\u043f\u0430 \u0434\u0440\u0443\u00ad\u0437\u0435\u0439, \u0430 \u0432\u043e\u043a\u0440\u0443\u0433 \u043f\u043e\u0442\u0435\u0440\u00ad\u043f\u0435\u0432\u00ad\u0448\u0438\u0445 \u043a\u0440\u0443\u00ad\u0448\u0435\u00ad\u043d\u0438\u0435\u00a0\u2014 \u043f\u0443\u0441\u0442\u044b\u00ad\u043d\u044f. \u0414\u0440\u0443\u00ad\u0437\u044c\u044f \u0431\u0435\u0433\u0443\u0442 \u043e\u0442\u0442\u0443\u0434\u0430, \u0433\u0434\u0435 \u0438\u0441\u043f\u044b\u00ad\u0442\u044b\u00ad\u0432\u0430\u00ad\u0435\u0442\u00ad\u0441\u044f \u0434\u0440\u0443\u0436\u00ad\u0431\u0430. \u0412\u043e\u0442 \u043f\u043e\u0447\u0435\u00ad\u043c\u0443 \u0432\u0438\u0434\u0438\u043c \u043c\u044b \u0442\u0430\u043a \u043c\u043d\u043e\u00ad\u0433\u043e \u043f\u043e\u0441\u0442\u044b\u0434\u00ad\u043d\u044b\u0445 \u043f\u0440\u0438\u00ad\u043c\u0435\u00ad\u0440\u043e\u0432, \u043a\u043e\u0433\u0434\u0430 \u043e\u0434\u043d\u0438 \u0438\u0437 \u0441\u0442\u0440\u0430\u00ad\u0445\u0430 \u0431\u0440\u043e\u00ad\u0441\u0430\u00ad\u044e\u0442 \u0434\u0440\u0443\u00ad\u0437\u0435\u0439, \u0434\u0440\u0443\u00ad\u0433\u0438\u0435 \u0438\u0437 \u0441\u0442\u0440\u0430\u00ad\u0445\u0430 \u043f\u0440\u0435\u00ad\u0434\u0430\u00ad\u044e\u0442 \u0438\u0445. \u041a\u0430\u043a\u043e\u00ad\u0432\u043e \u043d\u0430\u0447\u0430\u00ad\u043b\u043e, \u0442\u0430\u043a\u043e\u0432 \u043a\u043e\u043d\u0435\u0446, \u0438\u043d\u0430\u00ad\u0447\u0435 \u0438 \u0431\u044b\u0442\u044c \u043d\u0435 \u043c\u043e\u0436\u0435\u0442. \u041a\u0442\u043e \u043f\u043e\u0434\u0440\u0443\u00ad\u0436\u0438\u043b\u00ad\u0441\u044f \u0440\u0430\u0434\u0438 \u0432\u044b\u0433\u043e\u00ad\u0434\u044b, \u0442\u043e\u043c\u0443 \u0431\u0443\u0434\u0435\u0442 \u0434\u043e\u0440\u043e\u00ad\u0433\u0430 \u043d\u0430\u0433\u0440\u0430\u00ad\u0434\u0430 \u0437\u0430 \u0438\u0437\u043c\u0435\u00ad\u043d\u0443 \u0434\u0440\u0443\u0436\u00ad\u0431\u0435, \u043a\u043e\u043b\u044c \u0441\u043a\u043e\u00ad\u0440\u043e \u0438 \u0432 \u043d\u0435\u0439 \u0431\u044b\u043b\u043e \u0434\u043e\u0440\u043e\u00ad\u0433\u043e \u0435\u043c\u0443 \u0447\u0442\u043e-\u043d\u0438\u0431\u0443\u0434\u044c, \u043a\u0440\u043e\u00ad\u043c\u0435 \u043d\u0435\u0435 \u0441\u0430\u043c\u043e\u0439.<br \/>\n\u0421\u0435\u043d\u0435\u043a\u0430, \u00ab\u041d\u0440\u0430\u0432\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u043f\u0438\u0441\u044c\u043c\u0430 \u043a \u041b\u0443\u0446\u0438\u043b\u0438\u044e\u00bb, \u043f\u0438\u0441\u044c\u043c\u043e 9<\/p>\n<\/blockquote>\n<p><img decoding=\"async\" src=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/01\/franktopmson.jpg\" alt=\"\" \/><\/p>\n<p>\u041c\u044b \u0432\u0441\u0435 \u0437\u043d\u0430\u0435\u043c, \u043a\u0430\u043a \u0432\u044b\u0433\u043b\u044f\u0434\u0438\u0442 \u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0439 \u0434\u0440\u0443\u0433. \u0423 \u0432\u0430\u0441 \u0435\u0441\u0442\u044c \u043e\u0431\u0449\u0438\u0435 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u044b, \u043e\u0431\u0449\u0430\u0435\u0442\u0435\u0441\u044c \u0437\u0434\u0435\u0441\u044c \u0438 \u0442\u0430\u043c, \u0440\u0430\u0434\u0443\u0435\u0442\u0435\u0441\u044c \u0434\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u044f\u043c. \u0412\u0441\u0435 \u044d\u0442\u043e \u043f\u043e\u0445\u043e\u0436\u0435 \u043d\u0430 \u0434\u0440\u0443\u0436\u0431\u0443, \u043d\u043e \u043a\u043e\u0433\u0434\u0430 \u0436\u0438\u0437\u043d\u0435\u043d\u043d\u044b\u0435 \u043d\u0435\u0432\u0437\u0433\u043e\u0434\u044b \u043e\u0431\u0440\u0443\u0448\u0438\u0432\u0430\u044e\u0442\u0441\u044f \u043d\u0430 \u043d\u0430\u0441, \u044d\u0442\u0438\u0445 \u0434\u0440\u0443\u0437\u0435\u0439 \u043d\u0438\u0433\u0434\u0435 \u043d\u0435 \u043d\u0430\u0439\u0442\u0438.\u00a0<\/p>\n<p>\u041d\u0430\u043c \u043d\u0443\u0436\u043d\u044b \u043b\u044e\u0434\u0438, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043c\u044b \u043c\u043e\u0436\u0435\u043c \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u044c\u0441\u044f \u0432 \u0442\u0440\u0443\u0434\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f. \u0414\u043e\u0432\u0435\u0440\u0438\u0435 \u2014 \u0432\u0430\u0436\u043d\u0430\u044f \u0447\u0430\u0441\u0442\u044c \u0434\u0440\u0443\u0436\u0431\u044b. \u041a\u0430\u043a \u043c\u043e\u0436\u043d\u043e \u0434\u043e\u0432\u0435\u0440\u044f\u0442\u044c, \u0435\u0441\u043b\u0438 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0448\u044c \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u0434\u043b\u044f \u0434\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u044f \u043a\u0430\u043a\u043e\u0439-\u0442\u043e \u0446\u0435\u043b\u0438? \u041d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u0434\u043e\u0432\u0435\u0440\u044f\u0442\u044c \u0438 \u0435\u0441\u0442\u044c \u0442\u0435\u0431\u044f \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044e\u0442.<\/p>\n<p>\u0421\u0442\u043e\u0438\u043a\u0438 \u0431\u044b\u043b\u0438 \u0437\u0430 \u0442\u043e, \u0447\u0442\u043e\u0431\u044b \u0438\u0441\u043a\u0430\u0442\u044c \u0434\u0440\u0443\u0436\u0431\u0443, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u043e\u043d\u0430 \u043f\u043e \u0441\u0432\u043e\u0435\u0439 \u0441\u0443\u0442\u0438 \u0445\u043e\u0440\u043e\u0448\u0430, \u0430 \u043d\u0435 \u043f\u043e\u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u043f\u043e\u043b\u0435\u0437\u043d\u0430. \u0425\u043e\u0440\u043e\u0448\u0438\u0439 \u0434\u0440\u0443\u0433 \u0432\u0441\u0435\u0433\u0434\u0430 \u0440\u044f\u0434\u043e\u043c, \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e, \u043a\u043e\u0433\u0434\u0430 \u0434\u0440\u0443\u0433 \u0432 \u043d\u0443\u0436\u0434\u0435. \u0414\u0440\u0443\u0433 \u043d\u0435 \u0447\u0443\u0440\u0430\u044e\u0442\u0441\u044f \u0442\u0440\u0430\u0433\u0435\u0434\u0438\u0438 \u0438 \u043d\u0435 \u0441\u0447\u0438\u0442\u0430\u044e\u0442 \u0441\u0435\u0431\u044f \u043b\u0443\u0447\u0448\u0435 \u0442\u043e\u0433\u043e, \u043a\u0442\u043e \u043d\u0443\u0436\u0434\u0430\u0435\u0442\u0441\u044f \u0432 \u0443\u0442\u0435\u0448\u0435\u043d\u0438\u0438. \u0425\u043e\u0440\u043e\u0448\u0438\u0439 \u0434\u0440\u0443\u0433 \u2014 \u0440\u044f\u0434\u043e\u043c \u0438 \u0442\u043e\u0447\u043a\u0430. \u041c\u044b \u0434\u043e\u043b\u0436\u043d\u044b \u0438\u0441\u043a\u0430\u0442\u044c \u044d\u0442\u043e \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0432 \u043d\u0430\u0448\u0438\u0445 \u0434\u0440\u0443\u0437\u044c\u044f\u0445, \u043d\u043e \u0438 \u0432 \u0441\u0430\u043c\u0438\u0445 \u0441\u0435\u0431\u0435.<\/p>\n<h2>\u041e\u0442\u043a\u0430\u0437\u044b\u0432\u0430\u0439\u0442\u0435\u0441\u044c \u043e\u0442 \u0434\u0440\u0443\u0437\u0435\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u043b\u0438\u044f\u044e\u0442 \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u043e<\/h2>\n<blockquote>\n<p>\u0422\u044b \u0434\u043e\u043b\u0436\u0435\u043d \u043f\u0440\u0435\u0436\u0434\u0435 \u0432\u0441\u0435\u0433\u043e \u043e\u0431\u0440\u0430\u0449\u0430\u0442\u044c \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u043d\u0430 \u044d\u0442\u043e\u0442 \u0432\u043e\u043f\u0440\u043e\u0441: \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u043e\u0431\u0449\u0430\u0442\u044c\u0441\u044f \u0441 \u043a\u0435\u043c-\u043d\u0438\u0431\u0443\u0434\u044c \u0438\u0437 \u043f\u0440\u0435\u0436\u043d\u0438\u0445 \u0431\u043b\u0438\u0437\u043a\u0438\u0445 \u0438\u043b\u0438 \u0434\u0440\u0443\u0437\u0435\u0439 \u0442\u0430\u043a, \u0447\u0442\u043e\u0431\u044b \u0441\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u0441 \u043d\u0438\u043c \u0432 \u0442\u043e\u043c \u0436\u0435. \u0418\u043d\u0430\u0447\u0435 \u0442\u044b \u0443\u0442\u0440\u0430\u0442\u0438\u0448\u044c \u0441\u0435\u0431\u044f. \u0410 \u0435\u0441\u043b\u0438 \u0443 \u0442\u0435\u0431\u044f \u043f\u0440\u043e\u0441\u043a\u0430\u043b\u044c\u0437\u044b\u0432\u0430\u0435\u0442 \u043c\u044b\u0441\u043b\u044c: \u00ab\u042f \u043f\u043e\u043a\u0430\u0436\u0443\u0441\u044c \u0435\u043c\u0443 \u043d\u0435\u043b\u0430\u0434\u043d\u044b\u043c, \u0438 \u043e\u043d \u043d\u0435 \u0431\u0443\u0434\u0435\u0442 \u043a\u043e \u043c\u043d\u0435 \u043e\u0442\u043d\u043e\u0441\u0438\u0442\u044c\u0441\u044f \u0442\u0430\u043a \u0436\u0435, \u043a\u0430\u043a \u043f\u0440\u0435\u0436\u0434\u0435\u00bb, \u043f\u043e\u043c\u043d\u0438, \u0447\u0442\u043e \u0434\u0430\u0440\u043e\u043c \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u0431\u044b\u0432\u0430\u0435\u0442, \u0438 \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e, \u043d\u0435 \u0434\u0435\u043b\u0430\u044f \u0442\u043e\u0433\u043e \u0436\u0435, \u0431\u044b\u0442\u044c \u0442\u0435\u043c \u0436\u0435, \u043a\u0430\u043a \u043a\u043e\u0433\u0434\u0430-\u0442\u043e. \u0422\u0430\u043a \u0432\u043e\u0442 \u0432\u044b\u0431\u0438\u0440\u0430\u0439, \u0445\u043e\u0447\u0435\u0448\u044c \u043b\u0438 \u0442\u044b \u0442\u0430\u043a \u0436\u0435 \u0431\u044b\u0442\u044c \u043b\u044e\u0431\u0438\u043c\u044b\u043c \u0442\u0435\u043c\u0438, \u043a\u0435\u043c \u0431\u044b\u043b \u043b\u044e\u0431\u0438\u043c \u043f\u0440\u0435\u0436\u0434\u0435, \u043d\u043e \u0431\u044b\u0442\u044c \u0442\u0430\u043a\u0438\u043c \u0436\u0435, \u043a\u0430\u043a\u0438\u043c \u0431\u044b\u043b \u0442\u044b \u043f\u0440\u0435\u0436\u0434\u0435, \u0438\u043b\u0438 \u0431\u044b\u0442\u044c \u043b\u0443\u0447\u0448\u0435, \u043d\u043e \u043d\u0435 \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u0442\u044c \u0441 \u0438\u0445 \u0441\u0442\u043e\u0440\u043e\u043d\u044b \u0442\u043e\u0439 \u0436\u0435 \u043b\u044e\u0431\u0432\u0438.<br \/>\n\u042d\u043f\u0438\u043a\u0442\u0435\u0442, \u0411\u0435\u0441\u0435\u0434\u044b, 4 \u0442\u043e\u043c, \u0442\u0435\u043a\u0441\u0442 2.<\/p>\n<\/blockquote>\n<p>\u041e\u0434\u0438\u043d \u0438\u0437 \u0441\u0430\u043c\u044b\u0445 \u0442\u0440\u0443\u0434\u043d\u044b\u0445 \u0430\u0441\u043f\u0435\u043a\u0442\u043e\u0432 \u0434\u0440\u0443\u0436\u0431\u044b \u2014 \u044d\u0442\u043e \u043e\u0441\u043e\u0437\u043d\u0430\u043d\u0438\u0435, \u043a\u043e\u0433\u0434\u0430 \u043f\u0440\u0438\u0448\u043b\u043e \u0432\u0440\u0435\u043c\u044f \u0440\u0430\u0441\u0441\u0442\u0430\u0442\u044c\u0441\u044f. \u0418\u043d\u043e\u0433\u0434\u0430 \u0434\u0440\u0443\u0433 \u0432\u0441\u0435 \u0435\u0449\u0435 \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u043f\u0440\u0435\u0434\u0430\u043d\u043d\u044b\u043c, \u043d\u043e \u0435\u0433\u043e \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f \u043f\u043e \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044e \u043a \u0434\u0440\u0443\u0433\u0438\u043c \u0438 \u043e\u043a\u0440\u0443\u0436\u0430\u044e\u0449\u0435\u043c\u0443 \u043c\u0438\u0440\u0443 \u0431\u043e\u043b\u044c\u0448\u0435 \u043d\u0435 \u0441\u043e\u0433\u043b\u0430\u0441\u0443\u044e\u0442\u0441\u044f \u0441 \u0432\u0430\u0448\u0438\u043c\u0438 \u0432\u0437\u0433\u043b\u044f\u0434\u0430\u043c\u0438.\u00a0 \u041c\u043e\u0436\u0435\u0442 \u0434\u0440\u0443\u0433\u0443 \u0432\u0441\u0435 \u0435\u0449\u0435 \u043c\u043e\u0436\u043d\u043e \u0434\u043e\u0432\u0435\u0440\u044f\u0442\u044c, \u043d\u043e \u0435\u0433\u043e \u043f\u043e\u0441\u0442\u0443\u043f\u043a\u0438 \u0441\u0442\u0430\u043b\u0438 \u043e\u0442\u043b\u0438\u0447\u0430\u0442\u044c\u0441\u044f \u043e\u0442 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u0432\u044b \u0441\u0447\u0438\u0442\u0430\u0435\u0442\u0435 \u0434\u043e\u043f\u0443\u0441\u0442\u0438\u043c\u044b\u043c.<\/p>\n<p>\u0412 \u0442\u0430\u043a\u043e\u043c \u0441\u043b\u0443\u0447\u0430\u0435 \u0435\u0441\u0442\u044c \u0434\u0432\u0430 \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u0430. \u041b\u0438\u0431\u043e \u043c\u044b \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u043c \u0434\u0440\u0443\u0436\u0431\u0443 \u0446\u0435\u043d\u043e\u0439 \u043d\u0430\u0448\u0435\u0433\u043e \u043b\u0438\u0447\u043d\u043e\u0433\u043e \u0440\u043e\u0441\u0442\u0430, \u043b\u0438\u0431\u043e \u043f\u0440\u0435\u043a\u0440\u0430\u0449\u0430\u0435\u043c \u0434\u0440\u0443\u0436\u0431\u0443 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0446\u0435\u043d\u043e\u0439 \u0434\u0440\u0443\u0436\u0431\u044b \u0441 \u044d\u0442\u0438\u043c \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u043e\u043c. \u0412 \u043f\u0435\u0440\u0432\u043e\u043c \u0441\u043b\u0443\u0447\u0430\u0435 \u043c\u044b \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u043c \u0434\u0440\u0443\u0436\u0431\u0435 \u043e\u0441\u0442\u0430\u043d\u0430\u0432\u043b\u0438\u0432\u0430\u0442\u044c \u043d\u0430\u0441, \u0443\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0442\u044c \u043e\u0442 \u0440\u043e\u0441\u0442\u0430. \u0412\u043e \u0432\u0442\u043e\u0440\u043e\u043c \u0441\u043b\u0443\u0447\u0430\u0435 \u043c\u044b \u0434\u0435\u043b\u0430\u0435\u043c \u0442\u0440\u0443\u0434\u043d\u044b\u0439 \u0432\u044b\u0431\u043e\u0440 \u0432 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0443 \u043d\u0430\u0448\u0438\u0445 \u0446\u0435\u043d\u043d\u043e\u0441\u0442\u0435\u0439 \u0438 \u0443\u0441\u0442\u0440\u0435\u043c\u043b\u0435\u043d\u0438\u0439.<\/p>\n<p>\u0421\u0442\u043e\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u043e\u0442\u0432\u0435\u0442 \u043d\u0430 \u044d\u0442\u0443 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044e \u0431\u0443\u0434\u0435\u0442 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0438\u0434\u0435\u044e \u043f\u0440\u0435\u0434\u043f\u043e\u0447\u0442\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u0431\u0435\u0437\u0440\u0430\u0437\u043b\u0438\u0447\u0438\u044f, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0432 \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442\u0435 \u0434\u0440\u0443\u0436\u0431\u044b \u0431\u0443\u0434\u0435\u0442 \u0432\u044b\u0433\u043b\u044f\u0434\u0435\u0442\u044c \u043f\u0440\u0438\u043c\u0435\u0440\u043d\u043e \u0442\u0430\u043a: \u043d\u0435 \u0441\u0442\u043e\u0438\u0442 \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u0440\u0430\u0441\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u0442\u044c\u0441\u044f \u0438\u0437-\u0437\u0430 \u043f\u043e\u0442\u0435\u0440\u0438 \u0434\u0440\u0443\u0436\u0431\u044b, \u043d\u043e \u0438 \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u0440\u0430\u0434\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u0442\u043e\u0436\u0435 \u043d\u0435 \u0441\u0442\u043e\u0438\u0442, \u0435\u0441\u043b\u0438 \u0434\u0440\u0443\u0436\u0431\u0443 \u0441\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u044c. \u0412\u043c\u0435\u0441\u0442\u043e \u044d\u0442\u043e\u0433\u043e \u0441\u0442\u043e\u0438\u043a\u0438 \u043f\u0440\u0435\u0434\u043f\u043e\u0447\u0438\u0442\u0430\u044e\u0442 \u043e\u0441\u0442\u0430\u0442\u044c\u0441\u044f \u0431\u0435\u0437\u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u043c\u0438: \u0432\u043f\u043e\u043b\u043d\u0435 \u0445\u043e\u0440\u043e\u0448 \u043b\u044e\u0431\u043e\u0439 \u0438\u0441\u0445\u043e\u0434: \u0434\u0440\u0443\u0436\u0431\u0430 \u0438\u043b\u0438 \u0440\u0430\u0437\u043b\u0443\u043a\u0430. \u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u043c\u044b \u043c\u043e\u0436\u0435\u043c \u0443\u043c\u0435\u0440\u0435\u043d\u043d\u043e \u043d\u0430\u0441\u043b\u0430\u0436\u0434\u0430\u0442\u044c\u0441\u044f \u0434\u0440\u0443\u0436\u0431\u043e\u0439 \u0441 \u0442\u0435\u043c\u0438, \u043a\u0442\u043e \u043e\u0441\u0442\u0430\u0435\u0442\u0441\u044f \u0434\u0440\u0443\u0433\u043e\u043c. \u041d\u043e \u0438 \u0438\u043c\u0435\u0435\u043c \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u0441\u0438\u043b \u0438 \u0441\u043f\u043e\u043a\u043e\u0439\u0441\u0442\u0432\u0438\u044f, \u0447\u0442\u043e\u0431\u044b \u043e\u0442\u043f\u0443\u0441\u0442\u0438\u0442\u044c \u0442\u0435\u0445, \u043a\u0442\u043e \u043c\u0435\u0448\u0430\u0435\u0442 \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u0442\u044c\u0441\u044f \u043d\u0430\u0448\u0438\u043c \u0446\u0435\u043d\u043d\u043e\u0441\u0442\u044f\u043c.<\/p>\n<p>\u0427\u0442\u043e \u044d\u0442\u043e \u0437\u043d\u0430\u0447\u0438\u0442? \u0427\u0442\u043e \u043c\u044b \u0441\u0432\u043e\u0431\u043e\u0434\u043d\u044b \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u044c \u0438 \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u0442\u044c \u043b\u044e\u0431\u0443\u044e \u0434\u0440\u0443\u0436\u0431\u0443, \u043a\u0430\u043a\u0443\u044e \u0437\u0430\u0445\u043e\u0442\u0438\u043c, \u0434\u043e \u0442\u0435\u0445 \u043f\u043e\u0440, \u043f\u043e\u043a\u0430 \u043e\u043d\u0430 \u043d\u0435 \u0441\u0442\u0430\u0432\u0438\u0442 \u043f\u043e\u0434 \u0443\u0433\u0440\u043e\u0437\u0443 \u043d\u0430\u0448\u0443 \u043c\u043e\u0440\u0430\u043b\u044c.<\/p>\n<h2>\u0414\u0435\u043b\u0438\u0441\u044c \u0441 \u0434\u0440\u0443\u0437\u044c\u044f\u043c\u0438 \u0432\u0441\u0435\u043c, \u0447\u0442\u043e \u0435\u0441\u0442\u044c<\/h2>\n<blockquote>\n<p>\u0418 \u043d\u0438\u043a\u0430\u00ad\u043a\u043e\u0435 \u0437\u043d\u0430\u00ad\u043d\u0438\u0435, \u043f\u0443\u0441\u0442\u044c \u0441\u0430\u043c\u043e\u0435 \u0432\u043e\u0437\u00ad\u0432\u044b\u00ad\u0448\u0435\u043d\u00ad\u043d\u043e\u0435 \u0438 \u0431\u043b\u0430\u00ad\u0433\u043e\u0442\u0432\u043e\u0440\u00ad\u043d\u043e\u0435, \u043d\u043e \u043b\u0438\u0448\u044c \u0434\u043b\u044f \u043c\u0435\u043d\u044f \u043e\u0434\u043d\u043e\u00ad\u0433\u043e, \u043d\u0435 \u0434\u0430\u0441\u0442 \u043c\u043d\u0435 \u0443\u0434\u043e\u0432\u043e\u043b\u044c\u00ad\u0441\u0442\u00ad\u0432\u0438\u044f. \u0415\u0441\u043b\u0438 \u0431\u044b \u043c\u043d\u0435 \u043f\u043e\u0434\u0430\u00ad\u0440\u0438\u00ad\u043b\u0438 \u043c\u0443\u0434\u00ad\u0440\u043e\u0441\u0442\u044c, \u043d\u043e \u0441 \u043e\u0434\u043d\u0438\u043c \u0443\u0441\u043b\u043e\u00ad\u0432\u0438\u00ad\u0435\u043c: \u0447\u0442\u043e\u0431\u044b \u044f \u0434\u0435\u0440\u00ad\u0436\u0430\u043b \u0435\u0435 \u043f\u0440\u0438 \u0441\u0435\u0431\u0435 \u0438 \u043d\u0435 \u0434\u0435\u043b\u0438\u043b\u00ad\u0441\u044f \u0435\u044e,\u00a0\u2014 \u044f \u0431\u044b \u043e\u0442 \u043d\u0435\u0435 \u043e\u0442\u043a\u0430\u00ad\u0437\u0430\u043b\u00ad\u0441\u044f. \u041b\u044e\u0431\u043e\u0435 \u0431\u043b\u0430\u00ad\u0433\u043e \u043d\u0430\u043c \u043d\u0435 \u043d\u0430 \u0440\u0430\u0434\u043e\u0441\u0442\u044c, \u0435\u0441\u043b\u0438 \u043c\u044b \u043e\u0431\u043b\u0430\u00ad\u0434\u0430\u00ad\u0435\u043c \u0438\u043c \u0432 \u043e\u0434\u0438\u00ad\u043d\u043e\u0447\u00ad\u043a\u0443.<br \/>\n\u0421\u0435\u043d\u0435\u043a\u0430, \u00ab\u041d\u0440\u0430\u0432\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u043f\u0438\u0441\u044c\u043c\u0430 \u043a \u041b\u0443\u0446\u0438\u043b\u0438\u044e\u00bb, \u043f\u0438\u0441\u044c\u043c\u043e 6.<\/p>\n<\/blockquote>\n<p>\u0415\u0441\u043b\u0438 \u0432\u0441\u043f\u043e\u043c\u043d\u0438\u0442\u044c \u0441\u0430\u043c\u044b\u0435 \u0441\u0447\u0430\u0441\u0442\u043b\u0438\u0432\u044b\u0435 \u043c\u043e\u043c\u0435\u043d\u0442\u044b \u0436\u0438\u0437\u043d\u0438, \u0442\u043e \u0441\u043a\u043e\u0440\u0435\u0435 \u0432\u0441\u0435\u0433\u043e \u0432\u044b \u0432\u0441\u043f\u043e\u043c\u043d\u0438\u0442\u0435 \u0442\u0435, \u0433\u0434\u0435 \u0434\u043e\u0440\u043e\u0433\u0438\u0435 \u0432\u0430\u043c \u043b\u044e\u0434\u0438 \u0431\u044b\u043b\u0438 \u0440\u044f\u0434\u043e\u043c. \u042d\u0442\u043e \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u043c\u043e\u043c\u0435\u043d\u0442, \u043a\u043e\u0433\u0434\u0430 \u0432\u044b \u0441\u0434\u0435\u043b\u0430\u043b\u0438 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0435, \u0438\u043b\u0438 \u0434\u0435\u043d\u044c, \u043a\u043e\u0433\u0434\u0430 \u0432\u044b \u0434\u043e\u0441\u0442\u0438\u0433\u043b\u0438 \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u0446\u0435\u043b\u0438 \u0438 \u043f\u0440\u0430\u0437\u0434\u043d\u043e\u0432\u0430\u043b\u0438 \u0441 \u0434\u0440\u0443\u0437\u044c\u044f\u043c\u0438 \u0438 \u0441\u0435\u043c\u044c\u0435\u0439. \u041d\u0435 \u0432\u0430\u0436\u043d\u043e, \u0447\u0442\u043e \u043f\u0440\u043e\u0438\u0437\u043e\u0448\u043b\u043e, \u0432\u0430\u0436\u043d\u043e \u0442\u043e, \u0447\u0442\u043e \u0441\u0430\u043c\u044b\u0435 \u043b\u0443\u0447\u0448\u0438\u0435 \u043c\u043e\u043c\u0435\u043d\u0442\u044b \u0441\u0442\u0430\u043d\u043e\u0432\u044f\u0442\u0441\u044f \u043b\u0443\u0447\u0448\u0438\u043c\u0438 \u043f\u043e\u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u043c\u044b \u043c\u043e\u0436\u0435\u043c \u0440\u0430\u0437\u0434\u0435\u043b\u0438\u0442\u044c \u0438\u0445 \u0441 \u0431\u043b\u0438\u0437\u043a\u0438\u043c\u0438.<\/p>\n<p>\u0412 \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0439 \u0440\u0430\u0437, \u043a\u043e\u0433\u0434\u0430 \u0441\u043e\u0431\u0435\u0440\u0435\u0442\u0435\u0441\u044c \u0447\u0435\u043c-\u0442\u043e \u0437\u0430\u043d\u044f\u0442\u044c\u0441\u044f, \u043f\u0440\u0438\u0433\u043b\u0430\u0441\u0438\u0442\u0435 \u0434\u0440\u0443\u0433\u0430. \u041d\u0435 \u0432\u0430\u0436\u043d\u043e, \u0447\u0442\u043e \u044d\u0442\u043e \u0431\u0443\u0434\u0435\u0442 \u2014 \u0434\u043e\u043b\u0433\u0438\u0439 \u043e\u0442\u043f\u0443\u0441\u043a \u0438\u043b\u0438 \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u0444\u0438\u043b\u044c\u043c. \u041f\u043e\u043f\u0440\u043e\u0431\u0443\u0439\u0442\u0435 \u0443\u0441\u043b\u044b\u0448\u0430\u0442\u044c \u0437\u0432\u0443\u043a \u0440\u0430\u0434\u043e\u0441\u0442\u0438 \u0432 \u0438\u0445 \u0433\u043e\u043b\u043e\u0441\u0435, \u043a\u043e\u0433\u0434\u0430 \u0431\u0443\u0434\u0435\u0442\u0435 \u0438\u0445 \u043f\u0440\u0438\u0433\u043b\u0430\u0448\u0430\u0442\u044c. \u0412\u044b \u043f\u043e\u0439\u043c\u0435\u0442\u0435, \u0447\u0442\u043e \u0421\u0435\u043d\u0435\u043a\u0430, \u043a\u0430\u043a \u0438 \u0432\u0441\u0435\u0433\u0434\u0430, \u0431\u044b\u043b \u043f\u0440\u0430\u0432. <\/p>\n<h2>\u041f\u043e\u043c\u043d\u0438\u0442\u0435, \u0447\u0442\u043e \u0432\u044b \u0441\u043c\u0435\u0440\u0442\u043d\u044b \u0438 \u0434\u0440\u0443\u0437\u044c\u044f \u0442\u043e\u0436\u0435<\/h2>\n<blockquote>\n<p>\u0415\u0441\u043b\u0438 \u0442\u044b \u0446\u0435\u043b\u0443\u0435\u0448\u044c \u0441\u0432\u043e\u0435 \u0434\u0438\u0442\u044f, \u0431\u0440\u0430\u0442\u0430, \u0438\u043b\u0438 \u0434\u0440\u0443\u0433\u0430, \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u0434\u0430\u0432\u0430\u0439 \u0441\u0432\u043e\u0435\u043c\u0443 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u044e \u043f\u043e\u043b\u043d\u0443\u044e \u0432\u043e\u043b\u044e \u0438 \u043d\u0435 \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0439 \u0440\u0430\u0434\u043e\u0441\u0442\u0438 \u0434\u043e\u0445\u043e\u0434\u0438\u0442\u044c \u0434\u043e \u0447\u0435\u0433\u043e \u0435\u0439 \u0443\u0433\u043e\u0434\u043d\u043e, \u043d\u043e \u0441\u0434\u0435\u0440\u0436\u0438 \u0438\u0445, \u043f\u043e\u043c\u0435\u0448\u0430\u0439 \u0438\u043c, \u043a\u0430\u043a \u0441\u0442\u043e\u044f\u0449\u0438\u0435 \u0437\u0430 \u0442\u0440\u0438\u0443\u043c\u0444\u0430\u0442\u043e\u0440\u0430\u043c\u0438 \u0438 \u043d\u0430\u043f\u043e\u043c\u0438\u043d\u0430\u044e\u0449\u0438\u0435 \u0438\u043c, \u0447\u0442\u043e \u043e\u043d\u0438 \u043b\u044e\u0434\u0438. \u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e \u0442\u0430\u043a \u0438 \u0442\u044b \u043d\u0430\u043f\u043e\u043c\u0438\u043d\u0430\u0439 \u0441\u0430\u043c \u0441\u0435\u0431\u0435, \u0447\u0442\u043e \u043b\u044e\u0431\u0438\u0448\u044c \u0441\u043c\u0435\u0440\u0442\u043d\u043e\u0435, \u043b\u044e\u0431\u0438\u0448\u044c \u043e\u0442\u043d\u044e\u0434\u044c \u043d\u0435 \u0441\u0432\u043e\u0435. \u042d\u0442\u043e \u0434\u0430\u043d\u043e \u0442\u0435\u0431\u0435 \u043d\u0430 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0435 \u0432\u0440\u0435\u043c\u044f\u2026<br \/>\n\u042d\u043f\u0438\u043a\u0442\u0435\u0442, \u0411\u0435\u0441\u0435\u0434\u044b, 3 \u0442\u043e\u043c, \u0442\u0435\u043a\u0441\u0442 24.<\/p>\n<\/blockquote>\n<p><img decoding=\"async\" src=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/01\/nypl.digitalcollections.8fe963d9-90a2-2534-e040-e00a18062f05.001.w.jpg\" alt=\"\" \/><\/p>\n<p>\u0421\u0442\u043e\u0438\u043a\u0438 \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b \u0442\u0435\u043c, \u043a\u0430\u043a \u043e\u0442\u043d\u043e\u0441\u044f\u0442\u0441\u044f \u043a \u0441\u043c\u0435\u0440\u0442\u0438. \u041c\u044b \u043d\u0430\u043f\u043e\u043c\u0438\u043d\u0430\u0435\u043c \u0441\u0435\u0431\u0435 \u043a\u0430\u043a \u043c\u043e\u0436\u043d\u043e \u0447\u0430\u0449\u0435, \u0447\u0442\u043e \u0432\u0440\u0435\u043c\u044f \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u043e \u0438 \u043d\u0443\u0436\u043d\u043e \u0443\u0436\u0435 \u0441\u0435\u0439\u0447\u0430\u0441 \u0434\u0435\u043b\u0430\u0442\u044c \u0442\u043e, \u0447\u0442\u043e \u0432\u0430\u0436\u043d\u043e.<\/p>\n<p>\u0421\u043f\u0440\u043e\u0441\u0438\u0442\u0435 \u0441\u0435\u0431\u044f, \u0431\u0443\u0434\u0435\u0442\u0435 \u043b\u0438 \u0432\u044b \u043e\u0442\u043d\u043e\u0441\u0438\u0442\u044c\u0441\u044f \u043a \u0434\u0440\u0443\u0433\u0443 \u0442\u0430\u043a \u0436\u0435, \u0435\u0441\u043b\u0438 \u0443\u0437\u043d\u0430\u0435\u0442\u0435, \u0447\u0442\u043e \u0437\u0430\u0432\u0442\u0440\u0430 \u0435\u0433\u043e \u043d\u0435 \u0441\u0442\u0430\u043d\u0435\u0442? \u0418 \u0434\u0435\u043b\u043e \u043d\u0435 \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u043c\u044b \u043f\u043e\u0434\u043b\u044b\u0435 \u0438 \u043d\u0435 \u0446\u0435\u043d\u0438\u043c \u0434\u0440\u0443\u0437\u0435\u0439. \u041d\u043e \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u043c\u044b \u0442\u0435\u0440\u044f\u0435\u043c \u043e\u0441\u043e\u0437\u043d\u0430\u043d\u0438\u0435 \u0431\u044b\u0441\u0442\u0440\u043e\u0442\u0435\u0447\u043d\u043e\u0441\u0442\u0438 \u0436\u0438\u0437\u043d\u0438; \u043c\u044b \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u043f\u0435\u0440\u0435\u043e\u0446\u0435\u043d\u0438\u0432\u0430\u0435\u043c \u0442\u043e, \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u043e\u0441\u0442\u0430\u043b\u043e\u0441\u044c. \u0412\u0435\u0434\u044c \u043a\u0430\u0436\u0434\u044b\u0439 \u0440\u0430\u0437, \u043a\u043e\u0433\u0434\u0430 \u043c\u044b \u043e\u0431\u0440\u0430\u0449\u0430\u0435\u043c\u0441\u044f \u043a \u0434\u0440\u0443\u0433\u0443 \u2014 \u043c\u043e\u0436\u0435\u0442 \u0441\u0442\u0430\u0442\u044c \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u043c\u0438 \u0441\u043b\u043e\u0432\u0430\u043c\u0438 \u0432 \u043d\u0430\u0448\u0435\u0439 \u0438\u043b\u0438 \u0435\u0433\u043e \u0436\u0438\u0437\u043d\u0438.<\/p>\n<p>\u0421\u0442\u043e\u0438\u043a\u0438 \u0445\u043e\u0440\u043e\u0448\u043e \u043f\u043e\u0442\u0440\u0443\u0434\u0438\u043b\u0438\u0441\u044c, \u0447\u0442\u043e\u0431\u044b \u0432\u043f\u0435\u0447\u0430\u0442\u0430\u0442\u044c \u0432 \u0441\u043e\u0437\u043d\u0430\u043d\u0438\u0435 \u043f\u0440\u0438\u043d\u0446\u0438\u043f Momento mori. \u041c\u044b \u043f\u043e\u043c\u043d\u0438\u043c \u043e \u0441\u043c\u0435\u0440\u0442\u0438 \u0438 \u0441\u0442\u0440\u0435\u043c\u0438\u043c\u0441\u044f \u043a\u0430\u0436\u0434\u044b\u0439 \u043c\u0438\u0433 \u043f\u0440\u043e\u0436\u0438\u0442\u044c \u0438 \u043e\u0441\u043e\u0437\u043d\u0430\u0442\u044c. \u041e\u0434\u043d\u0430\u043a\u043e, \u0432\u0430\u0436\u043d\u043e \u043f\u043e\u043c\u043d\u0438\u0442\u044c, \u0447\u0442\u043e \u0438 \u043e\u043a\u0440\u0443\u0436\u0430\u044e\u0449\u0438\u0435 \u043b\u044e\u0434\u0438 \u0442\u043e\u0436\u0435 \u0441\u043c\u0435\u0440\u0442\u043d\u044b. \u0415\u0441\u043b\u0438 \u043c\u044b \u0431\u0443\u0434\u0435\u043c \u043e\u0431\u0440\u0430\u0449\u0430\u0442\u044c\u0441\u044f \u0441 \u043d\u0430\u0448\u0438\u043c\u0438 \u0434\u0440\u0443\u0437\u044c\u044f\u043c\u0438 \u0442\u0430\u043a, \u043a\u0430\u043a \u0431\u0443\u0434\u0442\u043e \u043e\u043d\u0438 \u043c\u043e\u0433\u0443\u0442 \u0438\u0441\u0447\u0435\u0437\u043d\u0443\u0442\u044c \u0432 \u043b\u044e\u0431\u043e\u0439 \u043c\u043e\u043c\u0435\u043d\u0442, \u043c\u044b \u0432\u0440\u044f\u0434 \u043b\u0438 \u0441\u043c\u043e\u0436\u0435\u043c \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u044c \u0438\u0445 \u043a\u0430\u043a \u0434\u043e\u043b\u0436\u043d\u043e\u0435.<\/p>\n<h2>\u0418\u0449\u0438\u0442\u0435 \u0431\u0430\u043b\u0430\u043d\u0441, \u0430 \u043d\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044f<\/h2>\n<blockquote>\n<p>\u041b\u044e\u0431\u0438 \u0441\u043a\u0440\u043e\u043c\u043d\u043e\u0435 \u0434\u0435\u043b\u043e, \u043a\u043e\u0442\u043e\u0440\u043e\u043c\u0443 \u043d\u0430\u0443\u0447\u0438\u043b\u0441\u044f, \u0438 \u0432 \u043d\u0435\u043c \u0443\u0441\u043f\u043e\u043a\u043e\u0439\u0441\u044f. \u041d\u0435 \u0433\u043e\u043d\u0438\u0441\u044c \u0437\u0430 \u043d\u043e\u0432\u044b\u043c. \u041e\u0441\u0442\u0430\u0442\u043e\u043a \u0436\u0438\u0437\u043d\u0438 \u043f\u0440\u043e\u0439\u0434\u0438, \u0434\u043e\u0431\u0440\u043e\u0432\u043e\u043b\u044c\u043d\u043e \u043e\u0442\u0434\u0430\u0432 \u0432\u0441\u0435 \u0441\u0432\u043e\u0435 \u0441\u0443\u0434\u044c\u0431\u0435 \u2014 \u043d\u0438\u043a\u043e\u043c\u0443 \u043d\u0435 \u0431\u0443\u0434\u044c \u0433\u043e\u0441\u043f\u043e\u0434\u0438\u043d\u043e\u043c, \u043d\u0435 \u0431\u0443\u0434\u044c \u043d\u0438\u0447\u044c\u0438\u043c \u0440\u0430\u0431\u043e\u043c.<br \/>\n\u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439, \u0420\u0430\u0437\u043c\u044b\u0448\u043b\u0435\u043d\u0438\u044f, 4:31<\/p>\n<\/blockquote>\n<p><img decoding=\"async\" src=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/01\/nypl.digitalcollections.510d47df-fa09-a3d9-e040-e00a18064a99.001.w.jpg\" alt=\"\" \/><\/p>\n<p>\u0412 \u0446\u0435\u043d\u0442\u0440\u0435 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0438 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430 \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0438\u0434\u0435\u044f \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u043c\u044b \u0434\u043e\u043b\u0436\u043d\u044b \u043f\u043e\u043d\u0438\u043c\u0430\u0442\u044c, \u0447\u0442\u043e \u043c\u043e\u0436\u0435\u043c \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c, \u0430 \u0447\u0442\u043e \u043d\u0435\u0442. \u041d\u0430\u0432\u0435\u0440\u043d\u043e\u0435, \u0442\u044f\u0436\u0435\u043b\u0435\u0435 \u0432\u0441\u0435\u0433\u043e \u043f\u0440\u0438\u0437\u043d\u0430\u0442\u044c, \u0447\u0442\u043e \u043c\u044b \u043d\u0435 \u043c\u043e\u0436\u0435\u043c \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0434\u0440\u0443\u0433\u0438\u0445 \u043b\u044e\u0434\u0435\u0439. \u041c\u044b \u0432\u0441\u0435 \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u043b\u0438 \u0434\u0440\u0443\u0437\u0435\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0441\u0442\u0440\u0435\u043c\u044f\u0442\u0441\u044f \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0432\u0441\u0435 \u0432 \u0442\u0432\u043e\u0435\u0439 \u0436\u0438\u0437\u043d\u0438 \u0438 \u0432\u0441\u0435\u0433\u0434\u0430 \u0437\u043d\u0430\u044e\u0442, \u043a\u0430\u043a \u043b\u0443\u0447\u0448\u0435. \u041e\u043d\u0438 \u043f\u043b\u0430\u043d\u0438\u0440\u0443\u044e\u0442 \u0438 \u0438\u0437\u043c\u0435\u043d\u044f\u044e\u0442 \u043f\u043b\u0430\u043d\u044b, \u043a\u0430\u043a \u0438\u043c \u0432\u0437\u0434\u0443\u043c\u0430\u0435\u0442\u0441\u044f. \u0412\u0441\u044f \u0434\u0440\u0443\u0436\u0431\u0430 \u043a\u0440\u0443\u0442\u0438\u0442\u0441\u044f \u0432\u043e\u043a\u0440\u0443\u0433 \u043d\u0438\u0445. \u0415\u0441\u043b\u0438 \u0442\u0430\u043a\u043e\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u043f\u043e\u043f\u0430\u0434\u0430\u0435\u0442 \u0432 \u0440\u0430\u0431\u043e\u0447\u0443\u044e \u0430\u0442\u043c\u043e\u0441\u0444\u0435\u0440\u0443, \u0442\u043e \u0441 \u043d\u0438\u043c \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0430\u0442\u044c. <\/p>\n<p>\u0415\u0441\u043b\u0438 \u043c\u044b \u0441\u0442\u0440\u0435\u043c\u0438\u043c\u0441\u044f \u043d\u0430\u0439\u0442\u0438 \u0431\u0430\u043b\u0430\u043d\u0441, \u0442\u043e \u043c\u044b \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u0434\u043e\u043b\u0436\u043d\u044b \u0438\u0433\u0440\u0430\u0442\u044c \u0432 \u044d\u0442\u0438 \u0438\u0433\u0440\u044b. \u041c\u044b \u043d\u0435 \u0434\u043e\u043b\u0436\u043d\u044b \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u044c\u0441\u044f \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043b\u044e\u0434\u0435\u0439, \u0438 \u043d\u0435 \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0442\u044c \u0438\u043c \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043d\u0430\u0441. \u0412\u043c\u0435\u0441\u0442\u043e \u044d\u0442\u043e\u0433\u043e, \u043c\u044b \u0434\u043e\u043b\u0436\u043d\u044b \u043e\u0441\u043e\u0437\u043d\u0430\u0432\u0430\u0442\u044c, \u043a\u0430\u043a \u0432\u0435\u0434\u0435\u043c \u0441\u0435\u0431\u044f, \u0438 \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u044c \u0442\u043e, \u043a\u0430\u043a \u0432\u0435\u0434\u0443\u0442 \u0441\u0435\u0431\u044f \u0434\u0440\u0443\u0433\u0438\u0435. \u041e\u0434\u043d\u0438 \u0438\u0437 \u0441\u0430\u043c\u044b\u0445 \u0431\u043e\u043b\u044c\u0448\u0438\u0445 \u0436\u0438\u0437\u043d\u0435\u043d\u043d\u044b\u0445 \u0441\u0442\u0440\u0430\u0434\u0430\u043d\u0438\u0439, \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u044f\u0442 \u043e\u0442 \u043d\u0430\u0448\u0435\u0433\u043e \u0436\u0435\u043b\u0430\u043d\u0438\u044f \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u0447\u0442\u043e-\u0442\u043e \u0432 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0435, \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u043c\u044b \u043d\u0435 \u043c\u043e\u0436\u0435\u043c \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c.<\/p>\n<h2>\u0412\u044b\u0432\u043e\u0434: \u043a\u0430\u043a\u0430\u044f \u0434\u0440\u0443\u0436\u0431\u0430 \u0443 \u0441\u0442\u043e\u0438\u043a\u043e\u0432<\/h2>\n<p>\u0422\u043e, \u0441 \u043a\u0435\u043c \u043c\u044b \u0432\u044b\u0431\u0438\u0440\u0430\u0435\u043c \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u0442\u044c \u0432\u0440\u0435\u043c\u044f \u2014 \u044f\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u043e\u0442\u0440\u0430\u0436\u0435\u043d\u0438\u0435\u043c \u043d\u0430\u0448\u0435\u0433\u043e \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u0430 \u0438 \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u0438 \u043e\u0446\u0435\u043d\u0438\u0432\u0430\u0442\u044c \u043b\u044e\u0434\u0435\u0439, \u0441\u0443\u0434\u0438\u0442\u044c \u0438 \u0432\u044b\u0431\u0438\u0440\u0430\u0442\u044c. \u0415\u0441\u043b\u0438 \u043f\u043e\u0441\u043b\u0435 \u044d\u0442\u043e\u0439 \u0441\u0442\u0430\u0442\u044c\u0438 \u0432\u044b \u043d\u0430\u0447\u043d\u0435\u0442\u0435 \u043e\u0446\u0435\u043d\u0438\u0432\u0430\u0442\u044c \u0442\u0435\u0445, \u043a\u0442\u043e \u0432\u0430\u0441 \u043e\u043a\u0440\u0443\u0436\u0430\u0435\u0442, \u0434\u0440\u0443\u0437\u0435\u0439, \u0441 \u043a\u043e\u0442\u043e\u0440\u044b\u043c\u0438 \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u0442\u0435 \u0432\u0440\u0435\u043c\u044f, \u043f\u043e\u0434\u0443\u043c\u0430\u0439\u0442\u0435 \u043e \u0442\u043e\u043c, \u043a\u0442\u043e \u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0442 \u0432\u0430\u043c \u0440\u0430\u0441\u0442\u0438, \u0430 \u043a\u0442\u043e \u0441\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442. \u041a\u043e\u043c\u0443 \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u043e\u0437\u0432\u043e\u043d\u0438\u0442\u044c \u0432 \u0442\u0440\u0438 \u0447\u0430\u0441\u0430 \u043d\u043e\u0447\u0438 \u0432 \u0431\u0443\u0434\u043d\u0438\u0439 \u0434\u0435\u043d\u044c, \u0438 \u043e\u043d\u0438 \u0431\u0443\u0434\u0443\u0442 \u0443 \u0432\u0430\u0448\u0435\u0439 \u0434\u0432\u0435\u0440\u0438 \u0447\u0435\u0440\u0435\u0437 \u0447\u0430\u0441? \u041d\u0430 \u043a\u043e\u0433\u043e \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u044c\u0441\u044f, \u043a\u043e\u0433\u0434\u0430 \u043a\u0430\u0436\u0435\u0442\u0441\u044f, \u0447\u0442\u043e \u043d\u0435\u0442 \u043d\u0438\u043a\u0430\u043a\u043e\u0433\u043e \u043f\u0443\u0442\u0438?<\/p>\n<p>\u041a\u0430\u043a\u0438\u043c \u0431\u044b \u043d\u0438 \u0431\u044b\u043b\u0438 \u0432\u0430\u0448\u0438 \u043e\u0442\u0432\u0435\u0442\u044b, \u0434\u0440\u0443\u0436\u0431\u0430 \u2014 \u043e\u0434\u0438\u043d \u0438\u0437 \u0432\u0435\u043b\u0438\u0447\u0430\u0439\u0448\u0438\u0445 \u0434\u0430\u0440\u043e\u0432 \u0436\u0438\u0437\u043d\u0438. \u041d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u043e\u043f\u0438\u0441\u0430\u0442\u044c \u0440\u0430\u0434\u043e\u0441\u0442\u044c, \u043a\u043e\u0433\u0434\u0430 \u0435\u0441\u0442\u044c \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u0441 \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u043f\u0440\u043e\u0448\u0435\u043b \u0442\u0440\u0443\u0434\u043d\u043e\u0441\u0442\u0438 \u0438 \u0440\u0430\u0437\u0434\u0435\u043b\u0438\u043b \u043f\u0440\u0435\u043a\u0440\u0430\u0441\u043d\u044b\u0435 \u043c\u043e\u043c\u0435\u043d\u0442\u044b. \u0418 \u043d\u0435 \u0432\u0430\u0436\u043d\u043e, \u043e\u0441\u043e\u0437\u043d\u0430\u0435\u043c \u043b\u0438 \u043c\u044b, \u0447\u0442\u043e \u0435\u0441\u0442\u044c \u043b\u044e\u0434\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043d\u0443\u0436\u043d\u043e \u043e\u0442\u043f\u0443\u0441\u0442\u0438\u0442\u044c, \u0438\u043b\u0438 \u043f\u043e\u043d\u0438\u043c\u0430\u0435\u043c \u043b\u0438, \u0447\u0442\u043e \u0435\u0441\u0442\u044c \u0434\u0440\u0443\u0437\u044c\u044f, \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0441\u0442\u043e\u0438\u0442 \u0443\u0441\u0435\u0440\u0434\u043d\u0435\u0435 \u0443\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0442\u044c, \u043e\u0434\u043d\u043e \u043d\u0435\u0441\u043e\u043c\u043d\u0435\u043d\u043d\u043e: \u043d\u0430\u043c \u0435\u0441\u0442\u044c \u0447\u0435\u043c\u0443 \u0443\u0447\u0438\u0442\u044c\u0441\u044f, \u0447\u0442\u043e\u0431\u044b \u0441\u0442\u0430\u0442\u044c \u043b\u0443\u0447\u0448\u0438\u043c \u0434\u0440\u0443\u0433\u043e\u043c. <\/p>\n<p><\/p>\n<p><small>\u0418\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u0432 \u043f\u043e\u0440\u044f\u0434\u043a\u0435 \u043f\u043e\u044f\u0432\u043b\u0435\u043d\u0438\u044f \u0432 \u0441\u0442\u0430\u0442\u044c\u0435:<\/small><\/p>\n<ul>\n<li><small>Illustration by Maurice Sendak from a vintage ode to friendship by Janice May Udry<\/small><\/li>\n<li><small>Manuscripts and Archives Division, The New York Public Library. &quot;Frank Thompson and friends at Long Beach&quot; The New York Public Library Digital Collections. 1940 &#8211; 1953<\/small><\/li>\n<li><small>Manuscripts and Archives Division, The New York Public Library. (1940 &#8211; 1953). Frank <\/small><\/li>\n<li><small>Manuscripts and Archives Division, The New York Public Library. &quot;Frank Thompson with friends Barry, Martin, Hector and Frank&quot; The New York Public Library Digital Collections. 1940 &#8211; 1953. <\/small><\/li>\n<li><small>Schomburg Center for Research in Black Culture, Photographs and Prints Division, The New York Public Library. &quot;Three African American sailors walking across and trying to balance on wooden beams that are laid across a sand pit while others look on and wait their turn at U.S. Navy Receiving Station, Camp Robert Smalls&quot; The New York Public Library Digital Collections. 1942<\/small><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>\u041a\u043e\u0433\u0434\u0430 \u043c\u044b \u0433\u043e\u0432\u043e\u0440\u0438\u043c \u043e \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0435, \u0432 \u043f\u0435\u0440\u0432\u0443\u044e \u043e\u0447\u0435\u0440\u0435\u0434\u044c \u043c\u044b \u0434\u0443\u043c\u0430\u0435\u043c \u043e \u043b\u0438\u0447\u043d\u044b\u0445 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0430\u0445 \u0441\u0442\u043e\u0438\u043a\u043e\u0432, \u043f\u043e\u0434\u0445\u043e\u0434\u0435 \u043a \u0436\u0438\u0437\u043d\u0438, \u043f\u0440\u043e\u0446\u0435\u0441\u0441\u0435 \u043c\u044b\u0448\u043b\u0435\u043d\u0438\u044f \u0438 \u0441\u0438\u0441\u0442\u0435\u043c\u0435 \u0432\u0437\u0433\u043b\u044f\u0434\u043e\u0432 \u043d\u0430 \u043c\u0438\u0440. \u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439, \u041a\u0430\u0442\u043e\u043d, \u042d\u043f\u0438\u043a\u0442\u0435\u0442, \u0421\u0435\u043d\u0435\u043a\u0430 \u2014 \u0437\u0430 \u043d\u0438\u043c\u0438 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e \u043d\u0430\u0431\u043b\u044e\u0434\u0430\u0442\u044c, \u0441\u043a\u0440\u0443\u043f\u0443\u043b\u0435\u0437\u043d\u043e \u0447\u0438\u0442\u0430\u0442\u044c \u0438\u0445 \u0442\u0440\u0443\u0434\u044b, \u043f\u0440\u0438\u043c\u0435\u0440\u044f\u0442\u044c \u043a \u0441\u0435\u0431\u0435 \u0436\u0438\u0437\u043d\u0435\u043d\u043d\u044b\u0435 \u0443\u0440\u043e\u043a\u0438. \u0412\u0441\u044f \u0441\u0443\u0442\u044c \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430 \u0441\u043a\u043e\u0440\u0435\u0435 \u0441\u043e\u0441\u0440\u0435\u0434\u043e\u0442\u043e\u0447\u0435\u043d\u0430 \u043d\u0430 \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0435\u043c \u043c\u0438\u0440\u0435 \u043a\u043e\u043d\u043a\u0440\u0435\u0442\u043d\u043e\u0433\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430, \u0447\u0435\u043c \u043d\u0430 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[76,80],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/1682"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=1682"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/1682\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=1682"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=1682"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=1682"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}