{"id":8617,"date":"2020-12-14T22:47:09","date_gmt":"2020-12-14T20:47:09","guid":{"rendered":"https:\/\/jegornagel.com\/?p=8617"},"modified":"2020-12-22T14:05:10","modified_gmt":"2020-12-22T12:05:10","slug":"videli-zhenshhin-na-srochnoj-sluzhbe-v-armii-net-i-vot-pochemu","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/videli-zhenshhin-na-srochnoj-sluzhbe-v-armii-net-i-vot-pochemu\/","title":{"rendered":"\u0412\u0438\u0434\u0435\u043b\u0438 \u0436\u0435\u043d\u0449\u0438\u043d \u043d\u0430 \u0441\u0440\u043e\u0447\u043d\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u0435 \u0432 \u0430\u0440\u043c\u0438\u0438? \u041d\u0435\u0442. \u0418 \u0432\u043e\u0442 \u043f\u043e\u0447\u0435\u043c\u0443."},"content":{"rendered":"\n<p>\u0412 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u0438 \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u0435 \u0441\u0442\u0440\u0430\u043d \u0435\u0441\u0442\u044c \u0442\u0430\u043a\u043e\u0435 \u043f\u043e\u043d\u044f\u0442\u0438\u0435 <a href=\"https:\/\/ru.wikipedia.org\/wiki\/%D0%92%D0%BE%D0%B8%D0%BD%D1%81%D0%BA%D0%B0%D1%8F_%D0%BE%D0%B1%D1%8F%D0%B7%D0%B0%D0%BD%D0%BD%D0%BE%D1%81%D1%82%D1%8C\">\u0432\u043e\u0438\u043d\u0441\u043a\u0430\u044f \u043e\u0431\u044f\u0437\u0430\u043d\u043d\u043e\u0441\u0442\u044c<\/a>. \u041c\u0443\u0436\u0447\u0438\u043d\u044b \u0434\u043e\u043b\u0436\u043d\u044b \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u0432 \u0432\u043e\u0435\u043d\u043a\u043e\u043c\u0430\u0442\u0430\u0445 \u0438 \u043f\u0440\u0438 \u0434\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u0438 18 \u043b\u0435\u0442 \u043f\u043e\u0439\u0442\u0438 \u0441\u043b\u0443\u0436\u0438\u0442\u044c \u0432 \u0430\u0440\u043c\u0438\u044e. \u0415\u0441\u043b\u0438 \u0436\u0435 \u043d\u0435\u0442, \u0442\u043e \u0435\u043c\u0443 \u0433\u0440\u043e\u0437\u0438\u0442 \u0448\u0442\u0440\u0430\u0444 \u0438 \u0442\u044e\u0440\u0435\u043c\u043d\u043e\u0435 \u0437\u0430\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0435. \u0412 \u0441\u043b\u0443\u0447\u0430\u0435, \u0435\u0441\u043b\u0438 \u0441\u0442\u0440\u0430\u043d\u0430 \u0432\u0441\u0442\u0443\u043f\u0430\u0435\u0442 \u0432 \u0432\u043e\u0439\u043d\u0443, \u0432\u043e\u0435\u043d\u043d\u043e\u043e\u0431\u044f\u0437\u0430\u043d\u043d\u044b\u0435 \u043c\u0443\u0436\u0447\u0438\u043d\u044b \u043e\u0431\u044f\u0437\u0430\u043d\u044b \u0440\u0435\u043a\u0440\u0443\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u0432 \u0430\u0440\u043c\u0438\u044e.<\/p>\n\n\n\n<p>\u0415\u0441\u0442\u044c \u0441\u0442\u0440\u0430\u043d\u044b, \u0433\u0434\u0435 \u0432\u043e\u0438\u043d\u0441\u043a\u0430\u044f \u043e\u0431\u044f\u0437\u0430\u043d\u043d\u043e\u0441\u0442\u044c \u043a\u0430\u0441\u0430\u0435\u0442\u0441\u044f \u0438 \u043c\u0443\u0436\u0447\u0438\u043d, \u0438 \u0436\u0435\u043d\u0449\u0438\u043d. \u041e\u0434\u043d\u0430\u043a\u043e \u0432 \u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u0435 \u0441\u0442\u0440\u0430\u043d, \u0432\u043e\u0438\u043d\u0441\u043a\u0443\u044e \u043f\u043e\u0432\u0438\u043d\u043d\u043e\u0441\u0442\u044c \u043d\u0435\u0441\u0443\u0442 \u0442\u043e\u043b\u044c\u043a\u043e \u043c\u0443\u0436\u0447\u0438\u043d\u044b. \u041f\u0440\u0438\u0437\u044b\u0432\u0430\u044e\u0442 \u043b\u0438 \u0436\u0435\u043d\u0449\u0438\u043d \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435? \u041d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u0440\u0430\u0432\u043d\u044b\u0435 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438 \u0436\u0435\u043d\u0449\u0438\u043d \u0432 \u0432\u043e\u043e\u0440\u0443\u0436\u0435\u043d\u043d\u044b\u0445 \u0441\u0438\u043b\u0430\u0445, \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u0442\u044c \u0441\u0440\u043e\u0447\u043d\u0443\u044e \u0441\u043b\u0443\u0436\u0431\u0443 \u043f\u043e-\u043f\u0440\u0435\u0436\u043d\u0435\u043c\u0443 \u043e\u0431\u044f\u0437\u0430\u043d\u044b \u0442\u043e\u043b\u044c\u043a\u043e \u043c\u0443\u0436\u0447\u0438\u043d\u044b. \u041f\u043e\u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u044f \u0434\u043b\u044f \u043c\u0443\u0436\u0447\u0438\u043d \u0432 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435 \u0433\u043b\u0443\u0431\u043e\u043a\u0438. \u041f\u0440\u0438\u0448\u043b\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u0435\u0440\u0435\u043c\u0435\u043d.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\">\u0418\u0441\u0442\u043e\u0440\u0438\u044f \u043f\u0440\u0438\u0437\u044b\u0432\u0430 \u043d\u0430 \u0432\u043e\u0438\u043d\u0441\u043a\u0443\u044e \u0441\u043b\u0443\u0436\u0431\u0443<\/h2>\n\n\n\n<figure class=\"wp-block-image alignwide size-large\"><img decoding=\"async\" width=\"1024\" height=\"749\" src=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/12\/e6nbmkrnw7e-1024x749.jpg\" alt=\"soldiers walking near people at the city photo\" class=\"wp-image-8624\" srcset=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/12\/e6nbmkrnw7e-1024x749.jpg 1024w, https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/12\/e6nbmkrnw7e-300x219.jpg 300w, https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/12\/e6nbmkrnw7e-768x562.jpg 768w, https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/12\/e6nbmkrnw7e-1536x1124.jpg 1536w, https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/12\/e6nbmkrnw7e-2048x1498.jpg 2048w, https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/12\/e6nbmkrnw7e-1568x1147.jpg 1568w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<p>\u041f\u0440\u0438\u0437\u044b\u0432 \u043d\u0430 \u0432\u043e\u0435\u043d\u043d\u0443\u044e \u0441\u043b\u0443\u0436\u0431\u0443 \u2014 \u043e\u0431\u044b\u0447\u043d\u0430\u044f \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0430 \u0432\u043e \u0432\u0441\u0435\u043c \u043c\u0438\u0440\u0435. \u041c\u043d\u043e\u0433\u0438\u0435 \u0441\u0442\u0440\u0430\u043d\u044b \u0442\u0440\u0435\u0431\u0443\u044e\u0442, \u0447\u0442\u043e\u0431\u044b \u043c\u043e\u043b\u043e\u0434\u044b\u0435 \u043f\u0430\u0440\u043d\u0438 \u043e\u0442\u0441\u043b\u0443\u0436\u0438\u043b\u0438 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u044b\u0439 \u0441\u0440\u043e\u043a. \u0414\u0440\u0443\u0433\u0438\u0435 \u0441\u0442\u0440\u0430\u043d\u044b \u0442\u0440\u0435\u0431\u0443\u044e\u0442, \u0447\u0442\u043e\u0431\u044b \u043c\u0443\u0436\u0447\u0438\u043d\u044b \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043b\u0438\u0441\u044c \u0434\u043b\u044f \u043f\u0440\u0438\u0437\u044b\u0432\u0430, \u0435\u0441\u043b\u0438 \u044d\u0442\u043e \u043a\u043e\u0433\u0434\u0430-\u043b\u0438\u0431\u043e \u0441\u0442\u0430\u043d\u0435\u0442 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u044b\u043c.<\/p>\n\n\n\n<p>\u0422\u0430\u043a \u0431\u044b\u043b\u043e \u043d\u0435 \u0432\u0441\u0435\u0433\u0434\u0430. \u0412 \u0434\u0440\u0435\u0432\u043d\u0435\u043c \u043c\u0438\u0440\u0435 \u0432\u043e\u0435\u043d\u043d\u0430\u044f \u0441\u043b\u0443\u0436\u0431\u0430 \u043d\u0438\u043a\u043e\u043c\u0443 \u043d\u0435 \u043d\u0430\u0432\u044f\u0437\u044b\u0432\u0430\u043b\u0430\u0441\u044c. (\u041d\u0443, \u043a\u0440\u043e\u043c\u0435 \u0440\u0430\u0431\u043e\u0432.) \u0412\u043c\u0435\u0441\u0442\u043e \u044d\u0442\u043e\u0433\u043e \u0432 \u0430\u0440\u043c\u0438\u044e \u0434\u043e\u043f\u0443\u0441\u043a\u0430\u043b\u0438\u0441\u044c \u043b\u0438\u0448\u044c \u0438\u0437\u0431\u0440\u0430\u043d\u043d\u044b\u0435. \u042d\u0442\u043e \u0431\u044b\u043b\u0430 \u043f\u0440\u0438\u0432\u0438\u043b\u0435\u0433\u0438\u044f, \u0430 \u043d\u0435 \u043e\u0431\u044f\u0437\u0430\u043d\u043d\u043e\u0441\u0442\u044c. \u0412 \u0414\u0440\u0435\u0432\u043d\u0435\u043c \u0420\u0438\u043c\u0435, \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0432 \u0440\u0438\u043c\u0441\u043a\u0438\u0445 \u043b\u0435\u0433\u0438\u043e\u043d\u0430\u0445 \u0441\u043b\u0443\u0436\u0438\u043b\u0438 \u0442\u043e\u043b\u044c\u043a\u043e \u044d\u043b\u0438\u0442\u043d\u044b\u0435 \u0437\u0435\u043c\u043b\u0435\u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u044b, \u0438 \u0442\u043e\u043b\u044c\u043a\u043e \u043e\u043d\u0438 \u043f\u043e\u043b\u0443\u0447\u0430\u043b\u0438 \u0432\u043e\u0435\u043d\u043d\u044b\u0435 \u0442\u0440\u043e\u0444\u0435\u0438.<\/p>\n\n\n\n<p>\u0412\u0441\u0435 \u0438\u0437\u043c\u0435\u043d\u0438\u043b\u043e\u0441\u044c \u0432 \u043a\u043e\u043d\u0446\u0435 18-\u0433\u043e \u0432\u0435\u043a\u0430. \u0418\u043d\u0434\u0443\u0441\u0442\u0440\u0438\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f \u043f\u0440\u0438\u0432\u0435\u043b\u0430 \u043a \u043f\u043e\u044f\u0432\u043b\u0435\u043d\u0438\u044e \u0434\u0435\u0448\u0435\u0432\u043e\u0433\u043e \u0438 \u0448\u0438\u0440\u043e\u043a\u043e \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u043e\u0433\u043e \u043e\u0433\u043d\u0435\u0441\u0442\u0440\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u043e\u0440\u0443\u0436\u0438\u044f, \u0430 \u044d\u0442\u043e \u043e\u0437\u043d\u0430\u0447\u0430\u043b\u043e, \u0447\u0442\u043e \u0430\u0440\u043c\u0438\u0438 \u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043b\u043e\u0441\u044c \u043c\u043d\u043e\u0433\u043e \u043f\u0443\u0448\u0435\u0447\u043d\u043e\u0433\u043e \u043c\u044f\u0441\u0430 \u0438 \u043e\u043d\u0438 \u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u043d\u0430\u0448\u043b\u043e\u0441\u044c. \u0422\u0435\u043f\u0435\u0440\u044c \u043c\u043e\u0436\u043d\u043e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u043c\u043e\u043b\u043e\u0434\u044b\u0445 \u0441\u044b\u043d\u043e\u0432\u0435\u0439.<\/p>\n\n\n\n<p>\u0427\u0442\u043e \u044d\u0442\u043e \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u043d\u0430\u043c \u043e \u0442\u043e\u043c, \u043a\u0430\u043a \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u043e \u043e\u0442\u043d\u043e\u0441\u0438\u0442\u0441\u044f \u043a \u043c\u0443\u0436\u0447\u0438\u043d\u0430\u043c?<\/p>\n\n\n\n<h2 class=\"wp-block-heading\">\u0412\u043e\u0438\u043d\u0441\u043a\u0430\u044f \u043e\u0431\u044f\u0437\u0430\u043d\u043d\u043e\u0441\u0442\u044c \u2014 \u0434\u0438\u0441\u043a\u0440\u0438\u043c\u0438\u043d\u0430\u0446\u0438\u044f \u043c\u0443\u0436\u0447\u0438\u043d<\/h2>\n\n\n\n<p>\u041a\u0430\u043a\u043e\u0435-\u043b\u0438\u0431\u043e \u0437\u0430\u043a\u043e\u043d\u043d\u043e\u0435 \u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043b\u0435\u0439 \u0442\u043e\u043b\u044c\u043a\u043e \u0434\u043b\u044f \u043e\u0434\u043d\u043e\u0433\u043e \u043f\u043e\u043b\u0430 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0432\u043e\u043f\u0438\u044e\u0449\u0435\u0439 \u0434\u0438\u0441\u043a\u0440\u0438\u043c\u0438\u043d\u0430\u0446\u0438\u0435\u0439. \u041f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u044c\u0442\u0435 \u0441\u0435\u0431\u0435 \u0437\u0430\u043a\u043e\u043d, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0437\u0430\u0441\u0442\u0430\u0432\u043b\u044f\u043b \u0431\u044b \u0436\u0435\u043d\u0449\u0438\u043d \u0447\u0442\u043e-\u0442\u043e \u0434\u0435\u043b\u0430\u0442\u044c. \u041f\u043e\u0434\u043e\u0445\u043e\u0434\u043d\u044b\u0439 \u043d\u0430\u043b\u043e\u0433, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0434\u043e\u043b\u0436\u043d\u044b \u043f\u043b\u0430\u0442\u0438\u0442\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u0436\u0435\u043d\u0449\u0438\u043d\u044b. \u041e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0440\u0430\u0431\u043e\u0442\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0434\u043e\u043b\u0436\u043d\u044b \u0432\u044b\u043f\u043e\u043b\u043d\u044f\u0442\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u0436\u0435\u043d\u0449\u0438\u043d\u044b. \u0417\u0432\u0443\u0447\u0438\u0442 \u043d\u0435\u043b\u0435\u043f\u043e, \u043f\u0440\u0430\u0432\u0434\u0430?<\/p>\n\n\n\n<p>\u0422\u0435\u043c \u043d\u0435 \u043c\u0435\u043d\u0435\u0435 \u0435\u0441\u0442\u044c \u0432\u043e\u0438\u043d\u0441\u043a\u0430\u044f \u043e\u0431\u044f\u0437\u0430\u043d\u043d\u043e\u0441\u0442\u044c \u0438 \u0437\u0430\u043a\u043e\u043d\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u0440\u0435\u0434\u043f\u0438\u0441\u044b\u0432\u0430\u044e\u0442 \u0437\u0430\u043f\u0438\u0441\u0430\u0442\u044c\u0441\u044f \u0432 \u0441\u043f\u0438\u0441\u043e\u043a \u043f\u0443\u0448\u0435\u0447\u043d\u043e\u0433\u043e \u043c\u044f\u0441\u0430 \u2014 \u0440\u0430\u0431\u043e\u0442\u0430\u044e\u0442 \u0442\u043e\u043b\u044c\u043a\u043e \u0435\u0441\u043b\u0438 \u0432\u044b \u043c\u0443\u0436\u0447\u0438\u043d\u0430.<\/p>\n\n\n\n<p>\u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u0432\u043e\u0438\u043d\u0441\u043a\u0430\u044f \u0441\u043b\u0443\u0436\u0431\u0430 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442\u0441\u044f \u043a\u0430\u043a \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u043e \u043e\u0442\u043a\u0430\u0437\u0430 \u043c\u0443\u0436\u0447\u0438\u043d\u0430\u043c \u0432 \u043f\u0440\u0430\u0432\u0430\u0445. \u041f\u043e\u043c\u0438\u043c\u043e \u0448\u0442\u0440\u0430\u0444\u043e\u0432 \u0438 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0433\u043e \u0442\u044e\u0440\u0435\u043c\u043d\u043e\u0433\u043e \u0437\u0430\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u044f, \u043c\u0443\u0436\u0447\u0438\u043d\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043d\u0435 \u043f\u0440\u043e\u0445\u043e\u0434\u044f\u0442 \u0432\u043e\u0435\u043d\u043d\u0443\u044e \u0441\u043b\u0443\u0436\u0431\u0443, \u043d\u0435 \u043c\u043e\u0433\u0443\u0442 \u0437\u0430\u043d\u0438\u043c\u0430\u0442\u044c \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0435\u0439. \u0412 \u0423\u043a\u0440\u0430\u0438\u043d\u0435, \u043c\u0443\u0436\u0447\u0438\u043d\u044b \u043e\u0431\u044f\u0437\u0430\u043d\u044b \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0441\u044f \u0432 \u043a\u0430\u0436\u0434\u043e\u043c \u0433\u043e\u0440\u043e\u0434\u0435, \u0433\u0434\u0435 \u0436\u0438\u0432\u0443\u0442, \u043d\u0430 \u0432\u043e\u0435\u043d\u043d\u044b\u0439 \u0443\u0447\u0435\u0442 \u2014 \u0442\u043e \u0435\u0441\u0442\u044c \u0441\u0432\u043e\u0431\u043e\u0434\u043d\u043e \u043f\u0435\u0440\u0435\u043c\u0435\u0449\u0430\u0442\u044c\u0441\u044f \u043c\u0443\u0436\u0447\u0438\u043d\u0430 \u043f\u043e \u0437\u0430\u043a\u043e\u043d\u0443 \u043d\u0435 \u043c\u043e\u0436\u0435\u0442. \u0412 \u0421\u0428\u0410, \u0435\u0441\u043b\u0438 \u0432\u044b \u0438\u043c\u043c\u0438\u0433\u0440\u0430\u043d\u0442 \u043c\u0443\u0436\u0441\u043a\u043e\u0433\u043e \u043f\u043e\u043b\u0430, \u0432\u0430\u043c \u0434\u0430\u0436\u0435 \u043c\u043e\u0433\u0443\u0442 \u043e\u0442\u043a\u0430\u0437\u0430\u0442\u044c \u0432 \u0433\u0440\u0430\u0436\u0434\u0430\u043d\u0441\u0442\u0432\u0435.<\/p>\n\n\n\n<p>\u041e\u043f\u044f\u0442\u044c \u0436\u0435, \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u044c\u0442\u0435 \u0441\u0435\u0431\u0435 \u043d\u0435\u0447\u0442\u043e \u043f\u043e\u0434\u043e\u0431\u043d\u043e\u0435 \u0432 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0438 \u0436\u0435\u043d\u0449\u0438\u043d. \u0425\u043e\u0442\u0438\u0442\u0435 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435 \u0436\u0438\u043b\u044c\u0435? \u041c\u0443\u0436\u0447\u0438\u043d\u044b \u0438\u043c\u0435\u044e\u0442 \u043f\u0440\u0430\u0432\u043e, \u043d\u043e \u0436\u0435\u043d\u0449\u0438\u043d\u044b \u0434\u043e\u043b\u0436\u043d\u044b \u0441\u043d\u0430\u0447\u0430\u043b\u0430 \u0440\u043e\u0434\u0438\u0442\u044c \u0440\u0435\u0431\u0435\u043d\u043a\u0430. \u041d\u0443\u0436\u0435\u043d \u043f\u0430\u0441\u043f\u043e\u0440\u0442? \u041a\u043e\u043d\u0435\u0447\u043d\u043e, \u043d\u043e \u0435\u0441\u043b\u0438 \u0432\u044b \u0436\u0435\u043d\u0449\u0438\u043d\u0430, \u0432\u043e\u0442 \u0432\u0430\u043c \u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u0430\u044f \u043f\u043b\u0430\u0442\u0430. \u0410 \u0442\u0435\u043f\u0435\u0440\u044c \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u044c\u0442\u0435, \u0447\u0442\u043e \u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u0430\u044f \u043f\u043b\u0430\u0442\u0430 \u2014 \u044d\u0442\u043e \u043f\u043e\u0434\u043f\u0438\u0441\u043a\u0430 \u043d\u0430 \u0440\u0438\u0441\u043a \u0432\u0430\u0448\u0435\u0439 \u0436\u0438\u0437\u043d\u044c\u044e \u2014 \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e \u0432\u044b \u0432 \u0441\u043f\u0438\u0441\u043a\u0435 \u043f\u0443\u0448\u0435\u0447\u043d\u043e\u0433\u043e \u043c\u044f\u0441\u0430.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\">\u0412\u043e\u0438\u043d\u0441\u043a\u0430\u044f \u043f\u043e\u0432\u0438\u043d\u043d\u043e\u0441\u0442\u044c \u0438 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u043e<\/h2>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" src=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/12\/4lgkzc2mmxc.jpg\" alt=\"grayscale photography group of soldier walking outdoors\" class=\"wp-image-8621\"\/><\/figure>\n\n\n\n<p>\u0421\u0430\u043c\u044b\u0439 \u043e\u0441\u043d\u043e\u0432\u043d\u043e\u0439 \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u043d\u044b\u0439 \u043f\u043e\u0434\u0442\u0435\u043a\u0441\u0442 \u043f\u0440\u0438\u0437\u044b\u0432\u0430 \u0442\u043e\u043b\u044c\u043a\u043e \u0434\u043b\u044f \u043c\u0443\u0436\u0447\u0438\u043d \u043e\u0447\u0435\u0432\u0438\u0434\u0435\u043d: \u043e\u0431\u043e\u0440\u043e\u043d\u0430 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0430 \u0438 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0430 \u2014 \u044d\u0442\u043e \u043c\u0443\u0436\u0441\u043a\u0430\u044f \u0440\u0430\u0431\u043e\u0442\u0430. \u041d\u043e \u044d\u0442\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u043d\u0430\u0447\u0430\u043b\u043e.<\/p>\n\n\n\n<p>\u041c\u0430\u043b\u044c\u0447\u0438\u043a\u043e\u0432 \u0441 \u044e\u043d\u044b\u0445 \u043b\u0435\u0442 \u0443\u0447\u0430\u0442, \u0447\u0442\u043e \u0438\u0445 \u0434\u043e\u043b\u0433 \u2014 \u0436\u0435\u0440\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0441\u043e\u0431\u043e\u0439 \u0440\u0430\u0434\u0438 \u0436\u0435\u043d\u0449\u0438\u043d. \u042f \u043f\u043e\u043c\u043d\u044e, \u043a\u0430\u043a \u0427\u0435\u043b\u043e\u0432\u0435\u043a-\u043f\u0430\u0443\u043a \u0443\u0432\u043e\u0440\u0430\u0447\u0438\u0432\u0430\u043b\u0441\u044f \u043e\u0442 \u0431\u043e\u043c\u0431 \u0437\u0435\u043b\u0435\u043d\u043e\u0433\u043e \u0433\u043e\u0431\u043b\u0438\u043d\u0430, \u0447\u0442\u043e\u0431\u044b \u0441\u043f\u0430\u0441\u0442\u0438 \u041c\u044d\u0440\u0438 \u0414\u0436\u0435\u0439\u043d, \u0442\u043e\u043b\u044c\u043a\u043e \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u0437\u0436\u0435 \u043e\u043d\u0430 \u0441\u0438\u0434\u0435\u043b\u0430 \u0438 \u0441\u043c\u043e\u0442\u0440\u0435\u043b\u0430, \u043a\u0430\u043a \u0435\u0433\u043e \u0438\u0437\u0431\u0438\u0432\u0430\u044e\u0442.<\/p>\n\n\n\n<p>\u042f \u043f\u043e\u043c\u043d\u044e, \u043a\u0430\u043a \u043c\u043e\u0439 \u043e\u0442\u0435\u0446 \u0432\u0441\u0435\u0433\u0434\u0430 \u0434\u043e\u043b\u0436\u0435\u043d \u0431\u044b\u043b \u043f\u0440\u043e\u0432\u0435\u0440\u044f\u0442\u044c \u043f\u043e\u0434\u043e\u0437\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u0437\u0432\u0443\u043a\u0438 \u0432\u043e \u0434\u0432\u043e\u0440\u0435 \u0432 \u0442\u043e \u0432\u0440\u0435\u043c\u044f \u043a\u0430\u043a \u0436\u0435\u043d\u0449\u0438\u043d\u044b \u043e\u0441\u0442\u0430\u0432\u0430\u043b\u0438\u0441\u044c \u0432 \u043f\u043e\u0441\u0442\u0435\u043b\u0438, \u043d\u0430\u0434\u0435\u0436\u043d\u043e \u0437\u0430\u043f\u0435\u0440\u0442\u044b\u043c\u0438 \u0437\u0430 \u0437\u0430\u043a\u0440\u044b\u0442\u044b\u043c\u0438 \u0434\u0432\u0435\u0440\u044f\u043c\u0438. \u042f \u043f\u043e\u043c\u043d\u044e, \u043a\u0430\u043a \u0443\u0447\u0438\u0442\u0435\u043b\u044f \u0438 \u0442\u0440\u0435\u043d\u0435\u0440\u044b \u043e\u0442\u043d\u043e\u0441\u0438\u043b\u0438\u0441\u044c \u043a \u043b\u044e\u0431\u043e\u0439 \u0442\u0440\u0430\u0432\u043c\u0435 \u0438\u043b\u0438 \u043e\u0441\u043a\u043e\u0440\u0431\u043b\u0435\u043d\u0438\u044e \u0434\u0435\u0432\u043e\u0447\u0435\u043a \u043a\u0430\u043a \u043a \u0447\u0435\u043c\u0443-\u0442\u043e \u043e\u0442\u0432\u0440\u0430\u0442\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u043c\u0443. \u042f \u0432\u0438\u0436\u0443, \u043a\u0430\u043a \u0438\u0437\u0432\u0440\u0430\u0449\u0430\u0435\u0442\u0441\u044f \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043a\u0430, \u0447\u0442\u043e\u0431\u044b \u043f\u0440\u0438\u0443\u043c\u0435\u043d\u044c\u0448\u0438\u0442\u044c \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b \u043c\u0443\u0436\u0447\u0438\u043d.<\/p>\n\n\n\n<p>\u041a\u0430\u043a\u043e\u0439 \u0443\u0440\u043e\u043a \u0432 \u044d\u0442\u043e\u043c \u0432\u0441\u0435\u043c \u0434\u043b\u044f \u043c\u0430\u043b\u044c\u0447\u0438\u043a\u0430? \u041c\u0443\u0436\u0447\u0438\u043d\u044b \u2014 \u043e\u0434\u043d\u043e\u0440\u0430\u0437\u043e\u0432\u044b\u0435 \u0438 \u0432\u043f\u043e\u043b\u043d\u0435 \u0437\u0430\u043c\u0435\u043d\u0438\u043c\u044b\u0435. \u0412 \u0442\u043e \u0432\u0440\u0435\u043c\u044f \u043a\u0430\u043a \u0436\u0435\u043d\u0449\u0438\u043d\u044b \u043e\u0431\u043b\u0430\u0434\u0430\u044e\u0442 \u0432\u0440\u043e\u0436\u0434\u0435\u043d\u043d\u043e\u0439 \u0446\u0435\u043d\u043d\u043e\u0441\u0442\u044c\u044e, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0437\u0430\u0449\u0438\u0449\u0430\u0442\u044c. \u041c\u0443\u0436\u0447\u0438\u043d \u2014 \u043d\u0435\u0442.<\/p>\n\n\n\n<p>\u041f\u0430\u0440\u0435\u043d\u044c \u0431\u0435\u0437 \u0434\u0435\u043d\u0435\u0433 \u0438 \u0434\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u0439? \u041f\u0443\u0448\u0435\u0447\u043d\u043e\u0435 \u043c\u044f\u0441\u043e \u2014 \u043b\u0443\u0447\u0448\u0435\u0435 \u043f\u0440\u0438\u043c\u0435\u043d\u0435\u043d\u0438\u0435 \u0434\u043b\u044f \u043d\u0435\u0433\u043e.<\/p>\n\n\n\n<p>\u0418\u043c\u0435\u044f \u0432\u0441\u0435 \u044d\u0442\u043e \u0432\u0432\u0438\u0434\u0443, \u043c\u043d\u043e\u0433\u0438\u0435 \u0432\u0435\u0449\u0438 \u0432 \u043d\u0430\u0448\u0435\u043c \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435 \u043d\u0430\u0447\u0438\u043d\u0430\u044e\u0442 \u043e\u0431\u0440\u0435\u0442\u0430\u0442\u044c \u0441\u043c\u044b\u0441\u043b.<\/p>\n\n\n\n<p>\u0421\u0442\u0430\u043d\u0434\u0430\u0440\u0442\u043d\u0430\u044f \u0444\u0435\u043c\u0438\u043d\u0438\u0441\u0442\u0441\u043a\u0430\u044f \u0442\u0435\u043e\u0440\u0438\u044f \u043e\u0431\u044a\u044f\u0441\u043d\u044f\u0435\u0442 \u0444\u0435\u043d\u043e\u043c\u0435\u043d \u043d\u0435\u043f\u0440\u043e\u043f\u043e\u0440\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0437\u0430\u043d\u044f\u0442\u0438\u044f \u043c\u0443\u0436\u0447\u0438\u043d\u0430\u043c\u0438 \u043f\u043e\u043b\u0438\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u0440\u043e\u043b\u0435\u0439 \u0438 \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0439 \u0432\u043b\u0430\u0441\u0442\u0438 \u0442\u0435\u043c, \u0447\u0442\u043e \u043c\u044b \u0436\u0438\u0432\u0435\u043c \u0432 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0434\u0430\u0435\u0442 \u043f\u0440\u0435\u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e \u043c\u0443\u0436\u0447\u0438\u043d\u0430\u043c \u0438 \u0434\u0438\u0441\u043a\u0440\u0438\u043c\u0438\u043d\u0438\u0440\u0443\u0435\u0442 \u0436\u0435\u043d\u0449\u0438\u043d. \u041e\u0434\u043d\u0430\u043a\u043e \u044d\u0442\u043e \u043e\u0431\u044a\u044f\u0441\u043d\u0435\u043d\u0438\u0435 \u0442\u0435\u0440\u043f\u0438\u0442 \u043d\u0435\u0443\u0434\u0430\u0447\u0443, \u043a\u043e\u0433\u0434\u0430 \u0441\u0442\u0430\u043b\u043a\u0438\u0432\u0430\u0435\u0442\u0441\u044f \u0441\u043e \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043a\u043e\u0439 \u043d\u0435\u043f\u0440\u043e\u043f\u043e\u0440\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e \u0431\u043e\u043b\u0435\u0435 \u0432\u044b\u0441\u043e\u043a\u043e\u0433\u043e \u0443\u0440\u043e\u0432\u043d\u044f \u0441\u0430\u043c\u043e\u0443\u0431\u0438\u0439\u0441\u0442\u0432 \u0441\u0440\u0435\u0434\u0438 \u043c\u0443\u0436\u0447\u0438\u043d, \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \u0441\u043c\u0435\u0440\u0442\u0435\u0439 \u043d\u0430 \u0440\u0430\u0431\u043e\u0447\u0435\u043c \u043c\u0435\u0441\u0442\u0435, \u043f\u043e\u043a\u0430\u0437\u0430\u0442\u0435\u043b\u0435\u0439 \u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0441\u0442\u0435\u0439 \u0441\u0440\u0435\u0434\u0438 \u043c\u0443\u0436\u0447\u0438\u043d \u0438, \u0447\u0442\u043e \u0433\u043b\u0430\u0432\u043d\u043e\u0435, \u0431\u043e\u043b\u0435\u0435 \u043d\u0438\u0437\u043a\u043e\u0439 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u0436\u0438\u0437\u043d\u0438 \u043c\u0443\u0436\u0447\u0438\u043d.<\/p>\n\n\n\n<p>\u0420\u0430\u0441\u0441\u043c\u043e\u0442\u0440\u0438\u043c \u0434\u0440\u0443\u0433\u0443\u044e \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c.<\/p>\n\n\n\n<p>\u041c\u0430\u043b\u044c\u0447\u0438\u043a\u043e\u0432 \u0441 \u0441\u0430\u043c\u043e\u0433\u043e \u0440\u043e\u0436\u0434\u0435\u043d\u0438\u044f \u043f\u043e\u0434\u0441\u043e\u0437\u043d\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u0443\u0447\u0430\u0442, \u0447\u0442\u043e \u043e\u043d\u0438 \u043d\u0435 \u0438\u043c\u0435\u044e\u0442 \u0432\u0440\u043e\u0436\u0434\u0435\u043d\u043d\u043e\u0439 \u0446\u0435\u043d\u043d\u043e\u0441\u0442\u0438. \u0415\u0441\u043b\u0438 \u043e\u043d\u0438 \u043d\u0435 \u0434\u043e\u0431\u044c\u044e\u0442\u0441\u044f \u0441\u0432\u043e\u0435\u0433\u043e, \u0442\u043e \u043e\u043d\u0438 \u043d\u0435 \u043b\u0443\u0447\u0448\u0435 \u043f\u0443\u0448\u0435\u0447\u043d\u043e\u0433\u043e \u043c\u044f\u0441\u0430. \u0412\u0435\u0434\u044c \u0435\u0441\u043b\u0438 \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u043e\u0441\u044c, \u0435\u0441\u043b\u0438 \u043d\u0435\u0442 \u0434\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u0439 \u0438\u043b\u0438 \u043e\u0441\u043e\u0431\u044b\u0445 \u0442\u0430\u043b\u0430\u043d\u0442\u043e\u0432, \u0432\u0441\u0435\u0433\u0434\u0430 \u043c\u043e\u0436\u043d\u043e \u043f\u043e\u0439\u0442\u0438 \u0441\u043b\u0443\u0436\u0438\u0442\u044c \u0432 \u0430\u0440\u043c\u0438\u044e. \u0421 \u0434\u0440\u0443\u0433\u043e\u0439 \u0441\u0442\u043e\u0440\u043e\u043d\u044b, \u0434\u0435\u0432\u043e\u0447\u0435\u043a \u0443\u0447\u0430\u0442, \u0447\u0442\u043e \u0438\u0445 \u0446\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0437\u0430\u043a\u043b\u044e\u0447\u0430\u0435\u0442\u0441\u044f \u0432 \u043c\u043e\u043b\u043e\u0434\u043e\u0441\u0442\u0438, \u043a\u0440\u0430\u0441\u043e\u0442\u0435 \u0438 \u043f\u043b\u043e\u0434\u043e\u0440\u043e\u0434\u0438\u0438. \u041e\u0434\u043d\u0430\u043a\u043e \u0432 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0435\u0435 \u0432\u0440\u0435\u043c\u044f \u0438\u0445, \u043d\u0430\u043a\u043e\u043d\u0435\u0446, \u0443\u0447\u0430\u0442, \u0447\u0442\u043e \u0438\u0445 \u0446\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u043c\u043e\u0436\u0435\u0442 \u0438\u0441\u0445\u043e\u0434\u0438\u0442\u044c \u0438 \u043e\u0442 \u0434\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u0439. \u0415\u0449\u0435 \u0438\u0445 \u0443\u0447\u0430\u0442, \u0447\u0442\u043e \u043d\u0435\u0442 \u043f\u0440\u0435\u0434\u0435\u043b\u043e\u0432 \u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u043c\u043e\u0433\u0443\u0442 \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0434\u0435\u0432\u0443\u0448\u043a\u0438, \u0435\u0441\u043b\u0438 \u0437\u0430\u0445\u043e\u0442\u044f\u0442.<\/p>\n\n\n\n<p>\u0412\u043e\u0438\u043d\u0441\u043a\u0430\u044f \u043f\u043e\u0432\u0438\u043d\u043d\u043e\u0441\u0442\u044c \u0438 \u0430\u0440\u043c\u0435\u0439\u0441\u043a\u0430\u044f \u0441\u043b\u0443\u0436\u0431\u0430 \u2014 \u0442\u0430 \u043e\u0431\u043b\u0430\u0441\u0442\u044c, \u0433\u0434\u0435 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u043e \u043d\u0435 \u043e\u0441\u043e\u0431\u043e \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u044c\u0441\u044f \u043f\u0440\u0438\u0437\u043d\u0430\u0432\u0430\u0442\u044c \u043f\u0440\u0430\u0432\u043e \u0436\u0435\u043d\u0449\u0438\u043d \u0438 \u0442\u0435\u043c \u0431\u043e\u043b\u0435\u0435 \u0434\u0430\u0432\u0430\u0442\u044c \u0438\u043c \u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\">\u0418\u0437\u0431\u0438\u0440\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0433\u0435\u043d\u0434\u0435\u0440\u043d\u043e\u0435 \u0440\u0430\u0432\u0435\u043d\u0441\u0442\u0432\u043e<\/h2>\n\n\n\n<figure class=\"wp-block-image alignwide size-large\"><img decoding=\"async\" src=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/12\/e3spntk3mfy.jpg\" alt=\"grayscale photography of group of men wearing soldier suit\" class=\"wp-image-8627\"\/><\/figure>\n\n\n\n<p><strong>\u0415\u0441\u043b\u0438 \u0435\u0441\u0442\u044c \u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u0430\u044f \u0432\u043e\u0438\u043d\u0441\u043a\u0430\u044f \u043f\u043e\u0432\u0438\u043d\u043d\u043e\u0441\u0442\u044c, \u043e\u043d\u0430 \u0434\u043e\u043b\u0436\u043d\u0430 \u0432 \u0440\u0430\u0432\u043d\u043e\u0439 \u0441\u0442\u0435\u043f\u0435\u043d\u0438 \u043e\u0431\u044f\u0437\u044b\u0432\u0430\u0442\u044c \u043e\u0431\u0430 \u043f\u043e\u043b\u0430 \u0431\u0435\u0437 \u0438\u0441\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0439 \u0438 \u043f\u043e\u0431\u043b\u0430\u0436\u0435\u043a.<\/strong><\/p>\n\n\n\n<p>\u041f\u0440\u043e\u0442\u0438\u0432 \u044d\u0442\u043e\u0433\u043e \u0431\u044b\u043b \u043e\u0434\u0438\u043d \u0433\u043b\u0430\u0432\u043d\u044b\u0439 \u0430\u0440\u0433\u0443\u043c\u0435\u043d\u0442. \u0418\u0441\u0442\u043e\u0440\u0438\u0447\u0435\u0441\u043a\u0438 \u0441\u043b\u043e\u0436\u0438\u043b\u043e\u0441\u044c \u0442\u0430\u043a, \u0447\u0442\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u043c\u0443\u0436\u0447\u0438\u043d\u044b \u043c\u043e\u0433\u043b\u0438 \u0441\u043b\u0443\u0436\u0438\u0442\u044c \u0432 \u0430\u0440\u043c\u0438\u0438, \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u0442\u043e\u043b\u044c\u043a\u043e \u043c\u0443\u0436\u0447\u0438\u043d\u044b \u043c\u043e\u0433\u043b\u0438 \u043f\u043e\u043b\u0443\u0447\u0430\u0442\u044c \u0442\u0430\u043a\u0438\u0435 \u043b\u044c\u0433\u043e\u0442\u044b, \u043a\u0430\u043a \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e\u0435 \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u0438 \u0437\u0434\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0435\u043d\u0438\u0435. \u041d\u0435\u0442 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438 \u0431\u0435\u0437 \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438. \u041b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u0438.<\/p>\n\n\n\n<p>\u0422\u0435\u043c \u043d\u0435 \u043c\u0435\u043d\u0435\u0435 \u0436\u0435\u043d\u0449\u0438\u043d\u0430\u043c \u0442\u0435\u043f\u0435\u0440\u044c \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043d\u043e \u0443\u0447\u0430\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0432 \u0431\u043e\u0435\u0432\u044b\u0445 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f\u0445 \u0438 \u0441\u043b\u0443\u0436\u0438\u0442\u044c \u0432 \u0430\u0440\u043c\u0438\u0438. \u0416\u0435\u043d\u0449\u0438\u043d\u044b \u0442\u0435\u043f\u0435\u0440\u044c \u0432 \u043f\u0435\u0445\u043e\u0442\u0435, \u0444\u043b\u043e\u0442\u0435 \u0438 \u0412\u0412\u0421. \u041e\u0434\u043d\u0430\u043a\u043e \u043f\u043e \u043a\u0430\u043a\u043e\u0439-\u0442\u043e \u043f\u0440\u0438\u0447\u0438\u043d\u0435 \u043c\u044b \u043e\u0442\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u043c\u0441\u044f \u0440\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u044f\u0442\u044c \u0440\u0430\u0432\u043d\u044b\u0435 \u043f\u0440\u0430\u0432\u0430 \u0432 \u0430\u0440\u043c\u0438\u0438 <em>\u043d\u0430 \u0432\u0441\u0435 \u0430\u0441\u043f\u0435\u043a\u0442\u044b \u0432\u043e\u0435\u043d\u043d\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u044b<\/em>. \u0412 \u0447\u0430\u0441\u0442\u043d\u043e\u0441\u0442\u0438, \u0437\u0430\u043a\u043e\u043d\u043d\u043e\u0435 \u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u0438\u0435 \u0438\u0434\u0442\u0438 \u043d\u0430 \u0441\u043b\u0443\u0436\u0431\u0443 \u0441\u0442\u0440\u0430\u043d\u0435 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b, \u043d\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e \u043e\u0442 \u043f\u043e\u043b\u0430. \u0418 \u0432 \u0440\u0430\u0432\u043d\u043e\u0439 \u0441\u0442\u0435\u043f\u0435\u043d\u0438 \u043d\u0435\u0441\u0442\u0438 \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c, \u0435\u0441\u043b\u0438 \u0432\u044b \u044d\u0442\u043e\u0433\u043e \u043d\u0435 \u0441\u0434\u0435\u043b\u0430\u0435\u0442\u0435.<\/p>\n\n\n\n<p>\u0421\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0435 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u043e \u0444\u043e\u043a\u0443\u0441\u0438\u0440\u0443\u0435\u0442\u0441\u044f \u0442\u043e\u043b\u044c\u043a\u043e \u043d\u0430 \u043f\u0440\u0430\u0432\u0430\u0445 \u0436\u0435\u043d\u0449\u0438\u043d, \u043d\u0435 \u0443\u0434\u0435\u043b\u044f\u044f \u0442\u0430\u043a\u043e\u0433\u043e \u0436\u0435 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u044f \u043f\u0440\u0430\u0432\u0430\u043c \u0438 \u043f\u0440\u0438\u0442\u0435\u0441\u043d\u0435\u043d\u0438\u044f\u043c \u043c\u0443\u0436\u0447\u0438\u043d. \u0422\u0435\u043f\u0435\u0440\u044c \u0436\u0435\u043d\u0449\u0438\u043d\u044b \u0438\u043c\u0435\u044e\u0442 \u0440\u0430\u0432\u043d\u044b\u0435 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438 \u0431\u0435\u0437 \u0440\u0430\u0432\u043d\u043e\u0439 \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438. \u042f, \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0440\u0430\u0434, \u0447\u0442\u043e \u0436\u0435\u043d\u0449\u0438\u043d\u044b \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u043d\u0430\u043a\u043e\u043d\u0435\u0446-\u0442\u043e \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0438 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u0441\u043b\u0443\u0436\u0438\u0442\u044c \u0441\u0432\u043e\u0435\u0439 \u0441\u0442\u0440\u0430\u043d\u0435 \u0442\u0430\u043a, \u043a\u0430\u043a \u043e\u043d\u0438 \u0445\u043e\u0442\u044f\u0442. \u0422\u0435\u043f\u0435\u0440\u044c \u0434\u0430\u0432\u0430\u0439\u0442\u0435 \u0434\u043e\u0441\u0442\u0438\u0433\u043d\u0435\u043c \u0438\u0441\u0442\u0438\u043d\u043d\u043e\u0433\u043e \u0433\u0435\u043d\u0434\u0435\u0440\u043d\u043e\u0433\u043e \u0440\u0430\u0432\u0435\u043d\u0441\u0442\u0432\u0430 \u0441 \u0440\u0430\u0432\u043d\u044b\u043c\u0438 \u043e\u0431\u044f\u0437\u0430\u043d\u043d\u043e\u0441\u0442\u044f\u043c\u0438 \u0432 \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442\u0435 \u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u0432\u043e\u0438\u043d\u0441\u043a\u043e\u0439 \u043f\u043e\u0432\u0438\u043d\u043d\u043e\u0441\u0442\u0438.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0412 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u0438 \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u0435 \u0441\u0442\u0440\u0430\u043d \u0435\u0441\u0442\u044c \u0442\u0430\u043a\u043e\u0435 \u043f\u043e\u043d\u044f\u0442\u0438\u0435 \u0432\u043e\u0438\u043d\u0441\u043a\u0430\u044f \u043e\u0431\u044f\u0437\u0430\u043d\u043d\u043e\u0441\u0442\u044c. \u041c\u0443\u0436\u0447\u0438\u043d\u044b \u0434\u043e\u043b\u0436\u043d\u044b \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u0432 \u0432\u043e\u0435\u043d\u043a\u043e\u043c\u0430\u0442\u0430\u0445 \u0438 \u043f\u0440\u0438 \u0434\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u0438 18 \u043b\u0435\u0442 \u043f\u043e\u0439\u0442\u0438 \u0441\u043b\u0443\u0436\u0438\u0442\u044c \u0432 \u0430\u0440\u043c\u0438\u044e. \u0415\u0441\u043b\u0438 \u0436\u0435 \u043d\u0435\u0442, \u0442\u043e \u0435\u043c\u0443 \u0433\u0440\u043e\u0437\u0438\u0442 \u0448\u0442\u0440\u0430\u0444 \u0438 \u0442\u044e\u0440\u0435\u043c\u043d\u043e\u0435 \u0437\u0430\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0435. \u0412 \u0441\u043b\u0443\u0447\u0430\u0435, \u0435\u0441\u043b\u0438 \u0441\u0442\u0440\u0430\u043d\u0430 \u0432\u0441\u0442\u0443\u043f\u0430\u0435\u0442 \u0432 \u0432\u043e\u0439\u043d\u0443, \u0432\u043e\u0435\u043d\u043d\u043e\u043e\u0431\u044f\u0437\u0430\u043d\u043d\u044b\u0435 \u043c\u0443\u0436\u0447\u0438\u043d\u044b \u043e\u0431\u044f\u0437\u0430\u043d\u044b \u0440\u0435\u043a\u0440\u0443\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u0432 \u0430\u0440\u043c\u0438\u044e. \u0415\u0441\u0442\u044c \u0441\u0442\u0440\u0430\u043d\u044b, \u0433\u0434\u0435 \u0432\u043e\u0438\u043d\u0441\u043a\u0430\u044f \u043e\u0431\u044f\u0437\u0430\u043d\u043d\u043e\u0441\u0442\u044c \u043a\u0430\u0441\u0430\u0435\u0442\u0441\u044f \u0438 \u043c\u0443\u0436\u0447\u0438\u043d, [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[121,98],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/8617"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=8617"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/8617\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=8617"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=8617"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=8617"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}