{"id":10640,"date":"2023-08-06T11:56:30","date_gmt":"2023-08-06T09:56:30","guid":{"rendered":"https:\/\/jegornagel.com\/?p=10640"},"modified":"2023-08-06T11:56:31","modified_gmt":"2023-08-06T09:56:31","slug":"stoiczizm-i-otnoshenie-k-izmeneniyam-v-zhizni-prinyatie-adaptacziya-i-zhiznennaya-mudrost","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/stoiczizm-i-otnoshenie-k-izmeneniyam-v-zhizni-prinyatie-adaptacziya-i-zhiznennaya-mudrost\/","title":{"rendered":"\u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u0438 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0435 \u043a \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u044f\u043c \u0432 \u0436\u0438\u0437\u043d\u0438: \u041f\u0440\u0438\u043d\u044f\u0442\u0438\u0435, \u0410\u0434\u0430\u043f\u0442\u0430\u0446\u0438\u044f \u0438 \u0416\u0438\u0437\u043d\u0435\u043d\u043d\u0430\u044f \u041c\u0443\u0434\u0440\u043e\u0441\u0442\u044c"},"content":{"rendered":"\n<p>\u0416\u0438\u0437\u043d\u044c \u043d\u0435\u043f\u0440\u0435\u0440\u044b\u0432\u043d\u043e \u043f\u0440\u0435\u043f\u043e\u0434\u043d\u043e\u0441\u0438\u0442 \u043d\u0430\u043c \u043d\u0435\u043f\u0440\u0435\u0434\u0441\u043a\u0430\u0437\u0443\u0435\u043c\u044b\u0435 \u043f\u043e\u0432\u043e\u0440\u043e\u0442\u044b \u0438 \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u044f, \u043f\u043e\u0434\u043e\u0431\u043d\u043e \u0432\u043e\u043b\u043d\u0430\u043c, \u043f\u0435\u0440\u0435\u043f\u043b\u0435\u0442\u0430\u044e\u0449\u0438\u043c\u0441\u044f \u043d\u0430 \u0431\u0435\u0441\u043a\u0440\u0430\u0439\u043d\u0435\u043c \u043e\u043a\u0435\u0430\u043d\u0435. \u041e\u0442 \u043d\u0435\u043e\u0436\u0438\u0434\u0430\u043d\u043d\u044b\u0445 \u0441\u043e\u0431\u044b\u0442\u0438\u0439 \u0438 \u043f\u0435\u0440\u0435\u043c\u0435\u043d \u043d\u0438\u043a\u0442\u043e \u043d\u0435 \u0437\u0430\u0441\u0442\u0440\u0430\u0445\u043e\u0432\u0430\u043d, \u0438 \u0442\u043e, \u043a\u0430\u043a \u043c\u044b \u0440\u0435\u0430\u0433\u0438\u0440\u0443\u0435\u043c \u043d\u0430 \u043d\u0438\u0445, \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u044f\u0435\u0442 \u043d\u0430\u0448\u0435 \u043b\u0438\u0447\u043d\u043e\u0435 \u0431\u043b\u0430\u0433\u043e\u043f\u043e\u043b\u0443\u0447\u0438\u0435 \u0438 \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u0443\u044e \u0443\u0441\u0442\u043e\u0439\u0447\u0438\u0432\u043e\u0441\u0442\u044c. \u0412 \u044d\u0442\u043e\u0439 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0439 \u044d\u043f\u043e\u0445\u0435 \u0431\u044b\u0441\u0442\u0440\u043e\u0433\u043e \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044f \u0438 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u044b\u0445 \u043f\u0435\u0440\u0435\u043c\u0435\u0449\u0435\u043d\u0438\u0439, \u043c\u044b \u0447\u0430\u0441\u0442\u043e \u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u043c\u0441\u044f \u043d\u0430 \u0440\u0430\u0441\u043f\u0443\u0442\u044c\u0435, \u0433\u0434\u0435 \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u044c \u0440\u0435\u0448\u0435\u043d\u0438\u044f \u0438 \u0430\u0434\u0430\u043f\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u043a \u043d\u043e\u0432\u044b\u043c \u043e\u0431\u0441\u0442\u043e\u044f\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430\u043c \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0441\u044f \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e\u0441\u0442\u044c\u044e.<\/p>\n\n\n\n<p>\u0422\u0435, \u043a\u0442\u043e \u043e\u0431\u0440\u0430\u0442\u0438\u043b \u0441\u0432\u043e\u0439 \u0432\u0437\u043e\u0440 \u043a \u0434\u0440\u0435\u0432\u043d\u0435\u0439 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0441\u043a\u043e\u0439 \u0441\u0438\u0441\u0442\u0435\u043c\u0435 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430, \u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0438\u043b\u0438 \u0432 \u043d\u0435\u0439 \u043d\u0435\u0441\u043e\u043a\u0440\u0443\u0448\u0438\u043c\u044b\u0439 \u043e\u043f\u043e\u0440\u043d\u044b\u0439 \u043a\u0430\u043c\u0435\u043d\u044c \u0432\u043e \u0432\u0437\u0430\u0438\u043c\u043e\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0438 \u0441 \u043d\u0435\u0438\u0437\u0431\u0435\u0436\u043d\u044b\u043c\u0438 \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u044f\u043c\u0438 \u0436\u0438\u0437\u043d\u0438. \u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u0441\u043e\u0431\u043e\u0439 \u0443\u043d\u0438\u043a\u0430\u043b\u044c\u043d\u0443\u044e \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0441\u043a\u0443\u044e \u0448\u043a\u043e\u043b\u0443, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043f\u0440\u0438\u0437\u044b\u0432\u0430\u0435\u0442 \u043d\u0430\u0441 \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u0442\u044c \u043f\u0435\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0435 \u043b\u0438\u0446\u0430 \u0436\u0438\u0437\u043d\u0438 \u0441 \u0443\u043c\u0438\u0440\u043e\u0442\u0432\u043e\u0440\u0435\u043d\u0438\u0435\u043c.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\">\u041e\u0441\u043d\u043e\u0432\u043d\u044b\u0435 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u044b \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430<\/h2>\n\n\n\n<p>\u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c &#8211; \u044d\u0442\u043e \u0434\u0440\u0435\u0432\u043d\u044f\u044f \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0441\u043a\u0430\u044f \u0448\u043a\u043e\u043b\u0430, \u0432\u043e\u0437\u043d\u0438\u043a\u0448\u0430\u044f \u0432 \u0410\u0444\u0438\u043d\u0430\u0445 \u0432 III \u0432\u0435\u043a\u0435 \u0434\u043e \u043d.\u044d., \u0438 \u0437\u0430\u0442\u0435\u043c \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0448\u0430\u044f \u0448\u0438\u0440\u043e\u043a\u043e\u0435 \u0440\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0435\u043d\u0438\u0435 \u0432 \u0420\u0438\u043c\u0441\u043a\u043e\u0439 \u0438\u043c\u043f\u0435\u0440\u0438\u0438. \u041e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u043c \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430 \u0441\u0447\u0438\u0442\u0430\u0435\u0442\u0441\u044f \u0417\u0435\u043d\u043e\u043d \u0438\u0437 \u041a\u0438\u0442\u0438\u043e\u043d\u0430, \u0447\u0435\u0439 \u0443\u0447\u0435\u043d\u0438\u043a \u0425\u0440\u0438\u0441\u0438\u043f\u043f \u0438\u0437 \u0421\u043e\u043b\u0438 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0438\u043b \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0435 \u0438 \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u044e \u044d\u0442\u043e\u0439 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0438. \u0426\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u044b\u0435 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u044b \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430 \u0441\u0442\u0430\u0432\u0438\u043b\u0438 \u0432 \u0446\u0435\u043d\u0442\u0440 \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u044e\u044e \u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u044c \u0438 \u043c\u0443\u0434\u0440\u043e\u0441\u0442\u044c, \u0430 \u043d\u0435 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u044c\u043d\u043e\u0435 \u0431\u043e\u0433\u0430\u0442\u0441\u0442\u0432\u043e \u0438\u043b\u0438 \u0432\u043b\u0430\u0441\u0442\u044c.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">\u0420\u0430\u0437\u0434\u0435\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0435\u0435 \u0438 \u0432\u043d\u0435\u0448\u043d\u0435\u0435<\/h3>\n\n\n\n<p>\u0421\u0442\u043e\u0438\u043a\u0438 \u0443\u0447\u0438\u043b\u0438, \u0447\u0442\u043e \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u0440\u0430\u0437\u0434\u0435\u043b\u0435\u043d\u0438\u0435 \u0432\u0435\u0449\u0435\u0439 \u043d\u0430 \u0442\u0435, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0437\u0430\u0432\u0438\u0441\u044f\u0442 \u043e\u0442 \u043d\u0430\u0441 (\u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0438\u0435) \u0438 \u0442\u0435, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043d\u0435 \u0437\u0430\u0432\u0438\u0441\u044f\u0442 (\u0432\u043d\u0435\u0448\u043d\u0438\u0435). \u0412\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0438\u0435 \u0432\u0435\u0449\u0438 \u0432\u043a\u043b\u044e\u0447\u0430\u044e\u0442 \u043d\u0430\u0448\u0438 \u043c\u044b\u0441\u043b\u0438, \u0436\u0435\u043b\u0430\u043d\u0438\u044f, \u043c\u043d\u0435\u043d\u0438\u044f \u0438 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f &#8212; \u0442\u043e, \u0447\u0442\u043e \u043f\u043e\u0434\u0447\u0438\u043d\u044f\u0435\u0442\u0441\u044f \u043d\u0430\u0448\u0435\u043c\u0443 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e. \u0412\u043d\u0435\u0448\u043d\u0438\u0435 \u0432\u0435\u0449\u0438, \u0441 \u0434\u0440\u0443\u0433\u043e\u0439 \u0441\u0442\u043e\u0440\u043e\u043d\u044b, \u0432\u043a\u043b\u044e\u0447\u0430\u044e\u0442 \u043d\u0430\u0448\u0435 \u0442\u0435\u043b\u043e, \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e, \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439 \u0441\u0442\u0430\u0442\u0443\u0441 \u0438 \u043e\u043a\u0440\u0443\u0436\u0430\u044e\u0449\u0438\u0439 \u043c\u0438\u0440 &#8212; \u0442\u043e, \u0447\u0442\u043e \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0432\u043d\u0435 \u043d\u0430\u0448\u0435\u0433\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044f. \u0421\u0442\u043e\u0438\u043a\u0438 \u043f\u0440\u0438\u0437\u044b\u0432\u0430\u043b\u0438 \u0444\u043e\u043a\u0443\u0441\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0438\u0445 \u0430\u0441\u043f\u0435\u043a\u0442\u0430\u0445 \u0438 \u0443\u0434\u0435\u043b\u044f\u0442\u044c \u043c\u0435\u043d\u044c\u0448\u0435 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u044f \u0432\u043d\u0435\u0448\u043d\u0438\u043c, \u0442\u0430\u043a \u043a\u0430\u043a \u043e\u043d\u0438 \u0443\u044f\u0437\u0432\u0438\u043c\u044b \u0438 \u043d\u0435\u0441\u0442\u0430\u0431\u0438\u043b\u044c\u043d\u044b.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">\u041f\u0440\u0438\u0440\u043e\u0434\u0430 \u0438 \u0441\u043e\u0433\u043b\u0430\u0441\u0438\u0435 \u0441 \u043d\u0435\u0439<\/h3>\n\n\n\n<p>\u0421\u0442\u043e\u0438\u043a\u0438 \u0432\u0435\u0440\u0438\u043b\u0438, \u0447\u0442\u043e \u043f\u0440\u0438\u0440\u043e\u0434\u0430 \u043c\u0438\u0440\u0430 \u0443\u043f\u043e\u0440\u044f\u0434\u043e\u0447\u0435\u043d\u0430 \u0438 \u0433\u0430\u0440\u043c\u043e\u043d\u0438\u0447\u043d\u0430. \u0427\u0435\u043b\u043e\u0432\u0435\u043a \u0434\u043e\u043b\u0436\u0435\u043d \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u044c\u0441\u044f \u0436\u0438\u0442\u044c \u0432 \u0441\u043e\u0433\u043b\u0430\u0441\u0438\u0438 \u0441 \u044d\u0442\u043e\u0439 \u043f\u0440\u0438\u0440\u043e\u0434\u043e\u0439 \u0438 \u0435\u0435 \u043f\u043e\u0440\u044f\u0434\u043a\u043e\u043c. \u042d\u0442\u043e \u043e\u0437\u043d\u0430\u0447\u0430\u0435\u0442 \u043f\u0440\u0438\u043d\u044f\u0442\u0438\u0435 \u0432\u0435\u0449\u0435\u0439 \u0442\u0430\u043a\u0438\u043c\u0438, \u043a\u0430\u043a\u0438\u0435 \u043e\u043d\u0438 \u0435\u0441\u0442\u044c, \u0438 \u043d\u0435\u043e\u043f\u0440\u043e\u0432\u0435\u0440\u0436\u0438\u043c\u0443\u044e \u0432\u0435\u0440\u0443 \u0432 \u0442\u043e, \u0447\u0442\u043e \u0432\u0441\u0435 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u044f\u0449\u0435\u0435 \u0432 \u043c\u0438\u0440\u0435 \u0438\u043c\u0435\u0435\u0442 \u0441\u0432\u043e\u044e \u043f\u0440\u0438\u0447\u0438\u043d\u0443 \u0438 \u043c\u0435\u0441\u0442\u043e.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">\u041f\u0440\u0438\u043d\u0446\u0438\u043f \u044d\u0443\u0434\u0430\u0439\u043c\u043e\u043d\u0438\u0438<\/h3>\n\n\n\n<p>\u042d\u0443\u0434\u0430\u0439\u043c\u043e\u043d\u0438\u044f &#8212; \u044d\u0442\u043e \u0441\u0447\u0430\u0441\u0442\u044c\u0435 \u0438 \u0431\u043b\u0430\u0433\u043e\u043f\u043e\u043b\u0443\u0447\u0438\u0435, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0434\u043e\u0441\u0442\u0438\u0433\u0430\u044e\u0442\u0441\u044f \u0447\u0435\u0440\u0435\u0437 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0435 \u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u0435\u0439 \u0438 \u043c\u0443\u0434\u0440\u043e\u0441\u0442\u0438. \u0421\u0442\u043e\u0438\u043a\u0438 \u0441\u0447\u0438\u0442\u0430\u043b\u0438, \u0447\u0442\u043e \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0435 \u0441\u0447\u0430\u0441\u0442\u044c\u0435 \u043d\u0435 \u0437\u0430\u0432\u0438\u0441\u0438\u0442 \u043e\u0442 \u0432\u043d\u0435\u0448\u043d\u0438\u0445 \u043e\u0431\u0441\u0442\u043e\u044f\u0442\u0435\u043b\u044c\u0441\u0442\u0432, \u0430 \u043e\u0442 \u043d\u0430\u0448\u0435\u0433\u043e \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f \u043a \u043d\u0435\u043c\u0443. \u041e\u043d\u0438 \u043f\u0440\u0438\u0437\u044b\u0432\u0430\u043b\u0438 \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u044c\u0441\u044f \u043a \u043c\u0443\u0434\u0440\u043e\u0441\u0442\u0438, \u0441\u043f\u0440\u0430\u0432\u0435\u0434\u043b\u0438\u0432\u043e\u0441\u0442\u0438, \u043c\u0443\u0436\u0435\u0441\u0442\u0432\u0443 \u0438 \u0443\u043c\u0435\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u0438, \u0447\u0442\u043e\u0431\u044b \u043e\u0431\u0440\u0435\u0441\u0442\u0438 \u0438\u0441\u0442\u0438\u043d\u043d\u043e\u0435 \u0441\u0447\u0430\u0441\u0442\u044c\u0435.<\/p>\n\n\n\n<p>\u041e\u0441\u043d\u043e\u0432\u043d\u044b\u0435 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u044b \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0442 \u0441\u043e\u0431\u043e\u0439 \u0432\u043e\u0437\u0432\u044b\u0448\u0435\u043d\u043d\u044b\u0435 \u0438\u0434\u0435\u0430\u043b\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043c\u043e\u0433\u0443\u0442 \u0441\u043b\u0443\u0436\u0438\u0442\u044c \u043d\u0430\u043c \u0443\u0441\u0442\u043e\u0439\u0447\u0438\u0432\u044b\u043c \u043e\u043f\u043e\u0440\u043d\u044b\u043c \u043f\u0443\u043d\u043a\u0442\u043e\u043c \u0432 \u0436\u0438\u0437\u043d\u0438, \u043f\u043e\u043c\u043e\u0433\u0430\u044f \u0441\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u044c\u0441\u044f \u0441 \u043f\u0435\u0440\u0435\u043c\u0435\u043d\u0430\u043c\u0438 \u0438 \u0432\u044b\u0437\u043e\u0432\u0430\u043c\u0438, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u044c\u0441\u044f \u043a \u0433\u0430\u0440\u043c\u043e\u043d\u0438\u0438 \u0441 \u043c\u0438\u0440\u043e\u043c \u0438 \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0435\u043c\u0443 \u043f\u043e\u043a\u043e\u044e.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\">\u041e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0435 \u0441\u0442\u043e\u0438\u043a\u043e\u0432 \u043a \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u044f\u043c<\/h2>\n\n\n\n<p>\u0412 \u043e\u0441\u043d\u043e\u0432\u0435 \u0441\u0442\u043e\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0438 \u043b\u0435\u0436\u0438\u0442 \u0443\u0432\u0435\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0432 \u043d\u0435\u0438\u0437\u0431\u0435\u0436\u043d\u043e\u0441\u0442\u0438 \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u0439 \u0438 \u043f\u0440\u0438\u043d\u044f\u0442\u0438\u0435 \u0438\u0445 \u043a\u0430\u043a \u0435\u0441\u0442\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u043f\u043e\u0440\u044f\u0434\u043a\u0430 \u0432\u0435\u0449\u0435\u0439. \u0421\u0442\u043e\u0438\u043a\u0438 \u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u043b\u0438, \u0447\u0442\u043e \u0436\u0438\u0437\u043d\u044c \u043f\u043e \u0441\u0432\u043e\u0435\u0439 \u043f\u0440\u0438\u0440\u043e\u0434\u0435 \u043f\u043e\u0434\u0432\u0435\u0440\u0436\u0435\u043d\u0430 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u044b\u043c \u0442\u0440\u0430\u043d\u0441\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f\u043c, \u0438 \u0438\u043c\u0435\u043d\u043d\u043e \u0432 \u044d\u0442\u043e\u043c \u0437\u0430\u043a\u043b\u044e\u0447\u0430\u0435\u0442\u0441\u044f \u0435\u0435 \u043d\u0435\u043f\u043e\u0441\u0442\u043e\u044f\u043d\u0441\u0442\u0432\u043e. \u041f\u043e\u0434\u043e\u0431\u043d\u043e \u0442\u0435\u0447\u0435\u043d\u0438\u044e \u0440\u0435\u043a\u0438, \u043e\u043d\u0430 \u043d\u0435\u0443\u043a\u043b\u043e\u043d\u043d\u043e \u0442\u0435\u0447\u0435\u0442 \u0432\u043f\u0435\u0440\u0435\u0434, \u043c\u0435\u043d\u044f\u044f \u0432\u0441\u0435 \u0432\u043e\u043a\u0440\u0443\u0433 \u043d\u0430\u0441.<\/p>\n\n\n\n<p>\u041e\u0442\u043b\u0438\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u0447\u0435\u0440\u0442\u043e\u0439 \u0441\u0442\u043e\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u043f\u043e\u0434\u0445\u043e\u0434\u0430 \u043a \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u044f\u043c \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0430\u043a\u0446\u0435\u043d\u0442 \u043d\u0430 \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0438\u0439 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c \u0438 \u0443\u043c\u0435\u043d\u0438\u0435 \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u044c \u0432\u043d\u0435\u0448\u043d\u0438\u0435 \u043e\u0431\u0441\u0442\u043e\u044f\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u0442\u0430\u043a\u0438\u043c\u0438, \u043a\u0430\u043a\u0438\u0435 \u043e\u043d\u0438 \u0435\u0441\u0442\u044c. \u0421\u0442\u043e\u0438\u043a\u0438 \u0443\u0447\u0438\u043b\u0438, \u0447\u0442\u043e \u0432\u043d\u0435\u0448\u043d\u0438\u0435 \u0441\u043e\u0431\u044b\u0442\u0438\u044f \u043d\u0435 \u0438\u043c\u0435\u044e\u0442 \u0441\u0438\u043b\u044b \u043d\u0435\u043f\u043e\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u043f\u043e\u0432\u043b\u0438\u044f\u0442\u044c \u043d\u0430 \u043d\u0430\u0448\u0438 \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0438\u0435 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044f. \u042d\u0442\u043e \u0432\u043b\u0430\u0441\u0442\u044c \u0440\u0430\u0437\u0443\u043c\u0430, \u043b\u0435\u0436\u0430\u0449\u0435\u0433\u043e \u0432 \u043d\u0430\u0448\u0435\u0439 \u0433\u043b\u0443\u0431\u0438\u043d\u0435, \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442 \u043d\u0430\u043c \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u044c \u0441\u0432\u043e\u0438\u043c\u0438 \u044d\u043c\u043e\u0446\u0438\u044f\u043c\u0438 \u0438 \u0440\u0435\u0430\u043a\u0446\u0438\u044f\u043c\u0438 \u043d\u0430 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u044f\u0449\u0435\u0435.<\/p>\n\n\n\n<p>\u0413\u043b\u0430\u0432\u043d\u044b\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u0441\u0442\u043e\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u043f\u043e\u0434\u0445\u043e\u0434 \u043a \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u044f\u043c \u0432\u043e\u043f\u043b\u043e\u0449\u0430\u0435\u0442\u0441\u044f \u0432 \u0438\u0445 \u0443\u0431\u0435\u0436\u0434\u0435\u043d\u0438\u0438, \u0447\u0442\u043e \u043c\u044b \u043d\u0435 \u043c\u043e\u0436\u0435\u043c \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0442\u043e, \u0447\u0442\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442 \u0432\u043e\u043a\u0440\u0443\u0433 \u043d\u0430\u0441, \u043d\u043e \u043c\u043e\u0436\u0435\u043c \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c, \u043a\u0430\u043a \u043c\u044b \u043d\u0430 \u044d\u0442\u043e \u0440\u0435\u0430\u0433\u0438\u0440\u0443\u0435\u043c. \u042d\u0442\u043e\u0442 \u043f\u0440\u0438\u043d\u0446\u0438\u043f \u0437\u0432\u0443\u0447\u0438\u0442 \u043f\u0440\u043e\u0441\u0442\u043e, \u043d\u043e \u043d\u0430 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0435 \u0442\u0440\u0435\u0431\u0443\u0435\u0442 \u0442\u0449\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u0441\u0430\u043c\u043e\u0430\u043d\u0430\u043b\u0438\u0437\u0430 \u0438 \u0443\u0441\u0438\u043b\u0438\u0439.<\/p>\n\n\n\n<p>\u0421\u0442\u043e\u0438\u043a\u0438 \u0443\u0447\u0438\u043b\u0438, \u0447\u0442\u043e \u0432\u0430\u0436\u043d\u043e \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u044c \u0441\u043e\u0431\u044b\u0442\u0438\u044f \u0442\u0430\u043a\u0438\u043c\u0438, \u043a\u0430\u043a\u0438\u0435 \u043e\u043d\u0438 \u0435\u0441\u0442\u044c, \u0430 \u043d\u0435 \u0431\u043e\u0440\u043e\u0442\u044c\u0441\u044f \u0441 \u0442\u0435\u043c, \u0447\u0442\u043e \u0443\u0436\u0435 \u043d\u0435 \u043f\u043e\u0434\u0434\u0430\u0451\u0442\u0441\u044f \u043d\u0430\u0448\u0435\u043c\u0443 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e. \u041f\u0440\u0438\u043d\u044f\u0442\u0438\u0435 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043f\u0435\u0440\u0432\u044b\u043c \u0448\u0430\u0433\u043e\u043c \u043a \u043c\u0443\u0434\u0440\u043e\u0441\u0442\u0438 \u0438 \u0441\u043f\u043e\u0441\u043e\u0431\u0441\u0442\u0432\u0443\u0435\u0442 \u0431\u043e\u043b\u0435\u0435 \u043a\u043e\u043d\u0441\u0442\u0440\u0443\u043a\u0442\u0438\u0432\u043d\u043e\u043c\u0443 \u0438 \u043e\u0441\u043c\u044b\u0441\u043b\u0435\u043d\u043d\u043e\u043c\u0443 \u043f\u043e\u0434\u0445\u043e\u0434\u0443 \u043a \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u044f\u043c. \u041e\u0442\u0432\u0435\u0440\u0433\u0430\u044f \u0441\u043e\u043f\u0440\u043e\u0442\u0438\u0432\u043b\u0435\u043d\u0438\u0435 \u0438 \u0436\u0435\u043b\u0430\u043d\u0438\u0435 \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u0442\u043e, \u0447\u0442\u043e \u043f\u0440\u043e\u0438\u0437\u043e\u0448\u043b\u043e, \u0441\u0442\u043e\u0438\u043a\u0438 \u043f\u0440\u0438\u0437\u044b\u0432\u0430\u043b\u0438 \u0441\u043a\u043e\u043d\u0446\u0435\u043d\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u0442\u043e\u043c, \u0447\u0442\u043e \u043c\u043e\u0436\u043d\u043e \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c &#8211; \u0441\u0432\u043e\u0435\u043c \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0438 \u0438 \u0440\u0435\u0430\u043a\u0446\u0438\u044f\u0445.<\/p>\n\n\n\n<p>\u0415\u0449\u0435 \u043e\u0434\u043d\u0438\u043c \u0432\u0430\u0436\u043d\u044b\u043c \u0430\u0441\u043f\u0435\u043a\u0442\u043e\u043c \u0441\u0442\u043e\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f \u043a \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u044f\u043c \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043f\u0440\u0438\u043d\u0446\u0438\u043f &#8220;\u0430\u043c\u043e\u0440 \u0444\u0430\u0442\u0438&#8221; &#8211; \u0431\u0443\u043a\u0432\u0430\u043b\u044c\u043d\u043e, &#8220;\u043b\u044e\u0431\u043e\u0432\u044c \u043a \u0441\u0443\u0434\u044c\u0431\u0435&#8221;. \u0421\u0442\u043e\u0438\u043a\u0438 \u0441\u0447\u0438\u0442\u0430\u043b\u0438, \u0447\u0442\u043e \u0434\u043e\u043b\u0436\u043d\u044b \u043f\u0440\u0438\u0437\u043d\u0430\u0442\u044c, \u043f\u0440\u0438\u043d\u044f\u0442\u044c \u0438 \u043f\u043e\u043b\u044e\u0431\u0438\u0442\u044c \u0432\u0441\u0435, \u0447\u0442\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442 \u0432 \u0436\u0438\u0437\u043d\u0438, \u043a\u0430\u043a \u0447\u0430\u0441\u0442\u044c \u0435\u0435 \u0435\u0441\u0442\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u043f\u043e\u0440\u044f\u0434\u043a\u0430. \u0422\u0430\u043a\u043e\u0435 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0435 \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442 \u043e\u0441\u0432\u043e\u0431\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u043e\u0442 \u0441\u0442\u0440\u0430\u0445\u0430 \u043f\u0435\u0440\u0435\u0434 \u043f\u0435\u0440\u0435\u043c\u0435\u043d\u0430\u043c\u0438 \u0438 \u043d\u0435\u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u043e\u0441\u0442\u044c\u044e, \u0447\u0442\u043e, \u0432 \u0441\u0432\u043e\u044e \u043e\u0447\u0435\u0440\u0435\u0434\u044c, \u0441\u043f\u043e\u0441\u043e\u0431\u0441\u0442\u0432\u0443\u0435\u0442 \u0433\u0430\u0440\u043c\u043e\u043d\u0438\u0438 \u0438 \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0435\u043c\u0443 \u0440\u0430\u0432\u043d\u043e\u0432\u0435\u0441\u0438\u044e.<\/p>\n\n\n\n<p>\u041e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0435 \u0441\u0442\u043e\u0438\u043a\u043e\u0432 \u043a \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u044f\u043c &#8212; \u044d\u0442\u043e \u043d\u0435 \u043f\u0430\u0441\u0441\u0438\u0432\u043d\u043e\u0435 \u0431\u0435\u0437\u0440\u0430\u0437\u043b\u0438\u0447\u0438\u0435 \u043a \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u044f\u0449\u0435\u043c\u0443, \u0430 \u0430\u043a\u0442\u0438\u0432\u043d\u043e\u0435 \u043f\u0440\u0438\u043c\u0435\u043d\u0435\u043d\u0438\u0435 \u0441\u0432\u043e\u0435\u0433\u043e \u0440\u0430\u0437\u0443\u043c\u0430, \u0447\u0442\u043e\u0431\u044b \u043b\u0443\u0447\u0448\u0435 \u043f\u043e\u043d\u0438\u043c\u0430\u0442\u044c \u0438 \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u044c \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u044f \u0441 \u043c\u0443\u0434\u0440\u043e\u0441\u0442\u044c\u044e \u0438 \u0441\u0430\u043c\u043e\u043e\u0431\u043b\u0430\u0434\u0430\u043d\u0438\u0435\u043c. \u042d\u0442\u043e\u0442 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0441\u043a\u0438\u0439 \u043f\u043e\u0434\u0445\u043e\u0434 \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u0442 \u0443\u043d\u0438\u043a\u0430\u043b\u044c\u043d\u0443\u044e \u043f\u0435\u0440\u0441\u043f\u0435\u043a\u0442\u0438\u0432\u0443 \u043d\u0430 \u0442\u043e, \u043a\u0430\u043a \u043c\u044b \u043c\u043e\u0436\u0435\u043c \u0441\u043c\u0438\u0440\u0438\u0442\u044c\u0441\u044f \u0441 \u043d\u0435\u0438\u0437\u0431\u0435\u0436\u043d\u043e\u0441\u0442\u044c\u044e \u043f\u0435\u0440\u0435\u043c\u0435\u043d \u0438 \u0432\u043e\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u0438\u043c\u0438 \u043a\u0430\u043a \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c\u044e \u0434\u043b\u044f \u0434\u0443\u0445\u043e\u0432\u043d\u043e\u0433\u043e \u0438 \u043b\u0438\u0447\u043d\u043e\u0441\u0442\u043d\u043e\u0433\u043e \u0440\u043e\u0441\u0442\u0430.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\">\u041f\u0440\u0438\u043c\u0435\u043d\u0435\u043d\u0438\u0435 \u0441\u0442\u043e\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u043e\u0432 \u043a \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u044f\u043c \u0432 \u0436\u0438\u0437\u043d\u0438<\/h2>\n\n\n\n<p>\u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u043d\u0430\u043c \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0441\u043a\u0443\u044e \u0442\u0435\u043e\u0440\u0438\u044e, \u043d\u043e \u0438 \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u044b \u0434\u043b\u044f \u0431\u043e\u043b\u0435\u0435 \u0443\u0441\u043f\u0435\u0448\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0442\u0438\u0432\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044f \u043f\u0435\u0440\u0435\u043c\u0435\u043d\u0430\u043c \u0438 \u0430\u0434\u0430\u043f\u0442\u0430\u0446\u0438\u0438 \u043a \u043d\u0438\u043c. \u0421\u0442\u043e\u0438\u043a\u0438 \u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u043b\u0438, \u0447\u0442\u043e \u043f\u0440\u0438\u043c\u0435\u043d\u0435\u043d\u0438\u0435 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0438 \u0432 \u043f\u043e\u0432\u0441\u0435\u0434\u043d\u0435\u0432\u043d\u043e\u0439 \u0436\u0438\u0437\u043d\u0438 \u043c\u043e\u0436\u0435\u0442 \u043f\u0440\u0438\u0432\u0435\u0441\u0442\u0438 \u043a \u0431\u043e\u043b\u0435\u0435 \u0441\u0447\u0430\u0441\u0442\u043b\u0438\u0432\u043e\u0439 \u0438 \u043c\u0443\u0434\u0440\u043e\u0439 \u0436\u0438\u0437\u043d\u0438, \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e \u0432 \u0443\u0441\u043b\u043e\u0432\u0438\u044f\u0445 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u044b\u0445 \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u0439. \u0412\u043e\u0442 \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0438\u0437 \u043a\u043b\u044e\u0447\u0435\u0432\u044b\u0445 \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u0430\u0441\u043f\u0435\u043a\u0442\u043e\u0432 \u043f\u0440\u0438\u043c\u0435\u043d\u0435\u043d\u0438\u044f \u0441\u0442\u043e\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u043e\u0432:<\/p>\n\n\n\n<ol>\n<li>\u0420\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0435 \u043c\u044b\u0448\u043b\u0435\u043d\u0438\u0435 \u0438 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u044d\u043c\u043e\u0446\u0438\u044f\u043c\u0438<br>\u0421\u0442\u043e\u0438\u043a\u0438 \u0443\u0447\u0430\u0442 \u043d\u0430\u0441 \u0431\u044b\u0442\u044c \u0431\u043e\u043b\u0435\u0435 \u043e\u0441\u043e\u0437\u043d\u0430\u043d\u043d\u044b\u043c\u0438 \u0438 \u0440\u0430\u0437\u0443\u043c\u043d\u044b\u043c\u0438 \u0432 \u043d\u0430\u0448\u0435\u0439 \u0440\u0435\u0430\u043a\u0446\u0438\u0438 \u043d\u0430 \u0441\u043e\u0431\u044b\u0442\u0438\u044f. \u041e\u043d\u0438 \u043f\u0440\u0438\u0437\u044b\u0432\u0430\u044e\u0442 \u043d\u0430\u0441 \u0437\u0430\u0434\u0430\u0432\u0430\u0442\u044c\u0441\u044f \u0432\u043e\u043f\u0440\u043e\u0441\u043e\u043c: &#8220;\u0427\u0442\u043e \u043d\u0430 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435 \u043f\u0440\u043e\u0438\u0437\u043e\u0448\u043b\u043e?&#8221; \u0432\u043c\u0435\u0441\u0442\u043e \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u0437\u0432\u043e\u043b\u0438\u0442\u044c \u044d\u043c\u043e\u0446\u0438\u044f\u043c \u043c\u0433\u043d\u043e\u0432\u0435\u043d\u043d\u043e \u043e\u0432\u043b\u0430\u0434\u0435\u0442\u044c \u043d\u0430\u043c\u0438. \u0420\u0430\u0437\u0443\u043c\u043d\u043e\u0435 \u0438 \u0430\u043d\u0430\u043b\u0438\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u043c\u044b\u0448\u043b\u0435\u043d\u0438\u0435 \u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0442 \u043d\u0430\u043c \u043e\u0441\u043c\u044b\u0441\u043b\u0435\u043d\u043d\u043e \u0432\u0437\u0433\u043b\u044f\u043d\u0443\u0442\u044c \u043d\u0430 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044e \u0438 \u043f\u0440\u0438\u043d\u044f\u0442\u044c \u0440\u0435\u0448\u0435\u043d\u0438\u0435, \u043e\u043f\u0438\u0440\u0430\u044f\u0441\u044c \u043d\u0430 \u0444\u0430\u043a\u0442\u044b, \u0430 \u043d\u0435 \u043d\u0430 \u043d\u0430\u0448\u0438 \u044d\u043c\u043e\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0435 \u0440\u0435\u0430\u043a\u0446\u0438\u0438.<\/li>\n\n\n\n<li>\u0421\u0430\u043c\u043e\u0430\u043d\u0430\u043b\u0438\u0437 \u0438 \u0441\u0430\u043c\u043e\u043d\u0430\u0431\u043b\u044e\u0434\u0435\u043d\u0438\u0435<br>\u0421\u0442\u043e\u0438\u043a\u0438 \u0443\u0434\u0435\u043b\u044f\u044e\u0442 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u0441\u0430\u043c\u043e\u043f\u043e\u0437\u043d\u0430\u043d\u0438\u044e \u0438 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044e \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0435\u0439 \u043c\u0443\u0434\u0440\u043e\u0441\u0442\u0438. \u041e\u043d\u0438 \u043f\u0440\u0438\u0437\u044b\u0432\u0430\u044e\u0442 \u043d\u0430\u0441 \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u0442\u044c \u0432\u0440\u0435\u043c\u044f \u0441\u0430\u043c\u0438 \u0441 \u0441\u043e\u0431\u043e\u0439, \u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u0438 \u043c\u044b\u0441\u043b\u0438 \u0438 \u043f\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u0435, \u0447\u0442\u043e\u0431\u044b \u043b\u0443\u0447\u0448\u0435 \u043f\u043e\u043d\u044f\u0442\u044c \u0441\u0432\u043e\u0438 \u0440\u0435\u0430\u043a\u0446\u0438\u0438 \u043d\u0430 \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u044f \u0432 \u0436\u0438\u0437\u043d\u0438. \u042d\u0442\u043e \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442 \u043d\u0430\u043c \u043b\u0443\u0447\u0448\u0435 \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u044c \u0441\u0432\u043e\u0438\u043c\u0438 \u044d\u043c\u043e\u0446\u0438\u044f\u043c\u0438 \u0438 \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u0442\u044c \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0438\u0439 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c \u043d\u0430\u0434 \u0441\u043e\u0431\u043e\u0439.<\/li>\n\n\n\n<li>\u041f\u043e\u0441\u0442\u0430\u043d\u043e\u0432\u043a\u0430 \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0438\u0445 \u0446\u0435\u043b\u0435\u0439<br>\u0421\u0442\u043e\u0438\u043a\u0438 \u0443\u0447\u0430\u0442 \u043d\u0430\u0441 \u0444\u043e\u043a\u0443\u0441\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u0442\u043e\u043c, \u0447\u0442\u043e \u0432 \u043d\u0430\u0448\u0435\u0439 \u0432\u043b\u0430\u0441\u0442\u0438, \u0430 \u043d\u0435 \u043d\u0430 \u0442\u043e\u043c, \u0447\u0442\u043e \u0432\u043d\u0435 \u043d\u0430\u0448\u0435\u0433\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044f. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u0432\u0430\u0436\u043d\u043e \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0438\u0442\u044c \u043d\u0430\u0448\u0438 \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0438\u0435 \u0446\u0435\u043b\u0438 \u0438 \u0446\u0435\u043d\u043d\u043e\u0441\u0442\u0438, \u0438 \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u044c\u0441\u044f \u043a \u0438\u0445 \u0434\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u044e, \u043d\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e \u043e\u0442 \u0432\u043d\u0435\u0448\u043d\u0438\u0445 \u043e\u0431\u0441\u0442\u043e\u044f\u0442\u0435\u043b\u044c\u0441\u0442\u0432. \u042d\u0442\u043e \u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0442 \u043d\u0430\u043c \u043e\u0441\u0442\u0430\u0432\u0430\u0442\u044c\u0441\u044f \u0443\u0441\u0442\u043e\u0439\u0447\u0438\u0432\u044b\u043c\u0438 \u0438 \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c \u0440\u0430\u0434\u043e\u0441\u0442\u044c \u0432 \u043f\u0440\u043e\u0446\u0435\u0441\u0441\u0435, \u0434\u0430\u0436\u0435 \u0435\u0441\u043b\u0438 \u043e\u043a\u0440\u0443\u0436\u0430\u044e\u0449\u0438\u0435 \u0443\u0441\u043b\u043e\u0432\u0438\u044f \u043c\u0435\u043d\u044f\u044e\u0442\u0441\u044f.<\/li>\n\n\n\n<li>\u041f\u0440\u0430\u043a\u0442\u0438\u043a\u0430 \u043e\u0442\u0440\u0435\u0448\u0435\u043d\u043d\u043e\u0441\u0442\u0438<br>\u0421\u0442\u043e\u0438\u043a\u0438 \u0443\u0447\u0430\u0442 \u043d\u0430\u0441 \u043e\u0442\u043d\u043e\u0441\u0438\u0442\u044c\u0441\u044f \u043a \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u044c\u043d\u044b\u043c \u0432\u0435\u0449\u0430\u043c \u0438 \u0432\u043d\u0435\u0448\u043d\u0438\u043c \u0441\u043e\u0431\u044b\u0442\u0438\u044f\u043c \u0441 \u043e\u0442\u0440\u0435\u0448\u0435\u043d\u043d\u043e\u0441\u0442\u044c\u044e \u0438 \u0431\u0435\u0437 \u043f\u0440\u0438\u0432\u044f\u0437\u0430\u043d\u043d\u043e\u0441\u0442\u0438. \u041e\u043d\u0438 \u043f\u0440\u0438\u0437\u044b\u0432\u0430\u044e\u0442 \u043d\u0430\u0441 \u043d\u0435 \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u0442\u044c \u043e \u043f\u043e\u0442\u0435\u0440\u0435 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u043d\u0435 \u0437\u0430\u0432\u0438\u0441\u0438\u0442 \u043e\u0442 \u043d\u0430\u0441 \u0438 \u043d\u0435 \u043f\u0440\u0438\u043a\u043b\u0430\u0434\u044b\u0432\u0430\u0442\u044c \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u0431\u043e\u043b\u044c\u0448\u0438\u0445 \u0447\u0443\u0432\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u0438\u043b\u0438 \u044d\u043c\u043e\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0445 \u0443\u0441\u0438\u043b\u0438\u0439 \u043a \u043d\u0435\u0441\u0442\u0430\u0431\u0438\u043b\u044c\u043d\u044b\u043c \u0432\u0435\u0449\u0430\u043c. \u042d\u0442\u043e \u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0442 \u043d\u0430\u043c \u0441\u043e\u0445\u0440\u0430\u043d\u044f\u0442\u044c \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0438\u0439 \u043f\u043e\u043a\u043e\u0439 \u0438 \u0441\u043f\u043e\u043a\u043e\u0439\u0441\u0442\u0432\u0438\u0435 \u0432 \u0443\u0441\u043b\u043e\u0432\u0438\u044f\u0445 \u043f\u0435\u0440\u0435\u043c\u0435\u043d.<\/li>\n<\/ol>\n\n\n\n<p>\u041f\u0440\u0438\u043c\u0435\u043d\u0435\u043d\u0438\u0435 \u0441\u0442\u043e\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u043e\u0432 \u043a \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u044f\u043c \u0432 \u0436\u0438\u0437\u043d\u0438 \u0442\u0440\u0435\u0431\u0443\u0435\u0442 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0438 \u0438 \u0443\u0441\u0435\u0440\u0434\u0438\u044f, \u043d\u043e \u0442\u0430\u043a\u043e\u0439 \u043f\u043e\u0434\u0445\u043e\u0434 \u043e\u0431\u043e\u0433\u0430\u0449\u0430\u0435\u0442 \u043d\u0430\u0441 \u043c\u0443\u0434\u0440\u043e\u0441\u0442\u044c\u044e, \u0441\u043f\u043e\u0441\u043e\u0431\u0441\u0442\u0432\u0443\u0435\u0442 \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u043e\u043c\u0443 \u0431\u043b\u0430\u0433\u043e\u043f\u043e\u043b\u0443\u0447\u0438\u044e \u0438 \u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0442 \u043b\u0443\u0447\u0448\u0435 \u043f\u0440\u0438\u0441\u043f\u043e\u0441\u0430\u0431\u043b\u0438\u0432\u0430\u0442\u044c\u0441\u044f \u043a \u043d\u0435\u0438\u0437\u0431\u0435\u0436\u043d\u044b\u043c \u043f\u0435\u0440\u0435\u043c\u0435\u043d\u0430\u043c \u0432 \u043d\u0430\u0448\u0435\u043c \u0436\u0438\u0437\u043d\u0435\u043d\u043d\u043e\u043c \u043f\u0443\u0442\u0438. \u041e\u043d \u0434\u0430\u0451\u0442 \u043d\u0430\u043c \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u0442\u044c \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0438\u0435 \u0440\u0435\u0441\u0443\u0440\u0441\u044b, \u0447\u0442\u043e\u0431\u044b \u0441\u0442\u0430\u0442\u044c \u0431\u043e\u043b\u0435\u0435 \u0443\u0441\u0442\u043e\u0439\u0447\u0438\u0432\u044b\u043c\u0438 \u0438 \u043c\u0443\u0434\u0440\u044b\u043c\u0438 \u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u044f\u043c\u0438 \u0441\u0432\u043e\u0435\u0439 \u0441\u0443\u0434\u044c\u0431\u044b.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\">\u0417\u0430\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0435<\/h2>\n\n\n\n<p>\u0412 \u043c\u0438\u0440\u0435 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u044b\u0445 \u043f\u0435\u0440\u0435\u043c\u0435\u043d \u0438 \u043d\u0435\u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u043e\u0441\u0442\u0438, \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u044f \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u043d\u0430\u043c \u0446\u0435\u043d\u043d\u044b\u0435 \u0443\u0440\u043e\u043a\u0438 \u043e \u0442\u043e\u043c, \u043a\u0430\u043a \u0441\u043c\u0435\u043b\u043e \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u0442\u044c \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u044f \u0432 \u0436\u0438\u0437\u043d\u0438. \u041e\u0441\u043d\u043e\u0432\u0430\u043d\u043d\u044b\u0435 \u043d\u0430 \u0440\u0430\u0437\u0443\u043c\u043d\u043e\u043c \u043c\u044b\u0448\u043b\u0435\u043d\u0438\u0438, \u043f\u0440\u0438\u043d\u044f\u0442\u0438\u0438, \u0438 \u0441\u0430\u043c\u043e\u0430\u043d\u0430\u043b\u0438\u0437\u0435, \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u044b \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430 \u043f\u043e\u043c\u043e\u0433\u0430\u044e\u0442 \u043d\u0430\u043c \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0438\u0439 \u043f\u043e\u043a\u043e\u0439 \u0438 \u043c\u0443\u0434\u0440\u043e\u0441\u0442\u044c, \u0441\u0442\u0430\u043b\u043a\u0438\u0432\u0430\u044f\u0441\u044c \u0441 \u043d\u0435\u0438\u0437\u0431\u0435\u0436\u043d\u044b\u043c\u0438 \u043f\u0435\u0440\u0435\u043c\u0435\u043d\u0430\u043c\u0438.<\/p>\n\n\n\n<p>\u0420\u0430\u0437\u0434\u0435\u043b\u044f\u044f \u043c\u0438\u0440 \u043d\u0430 \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0438\u0435 \u0438 \u0432\u043d\u0435\u0448\u043d\u0438\u0435 \u0430\u0441\u043f\u0435\u043a\u0442\u044b, \u0441\u0442\u043e\u0438\u043a\u0438 \u043f\u0440\u0438\u0437\u044b\u0432\u0430\u044e\u0442 \u043d\u0430\u0441 \u0441\u043a\u043e\u043d\u0446\u0435\u043d\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u0442\u043e\u043c, \u0447\u0442\u043e \u0432 \u043d\u0430\u0448\u0435\u0439 \u0432\u043b\u0430\u0441\u0442\u0438 \u2014 \u043d\u0430\u0448\u0438\u0445 \u043c\u044b\u0441\u043b\u044f\u0445, \u044d\u043c\u043e\u0446\u0438\u044f\u0445, \u0438 \u0440\u0435\u0430\u043a\u0446\u0438\u044f\u0445 \u043d\u0430 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u044f\u0449\u0435\u0435. \u041f\u0440\u0438\u043d\u0438\u043c\u0430\u044f \u0441\u043e\u0431\u044b\u0442\u0438\u044f \u0442\u0430\u043a\u0438\u043c\u0438, \u043a\u0430\u043a\u0438\u0435 \u043e\u043d\u0438 \u0435\u0441\u0442\u044c, \u0438 \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u044f \u0441\u0432\u043e\u044e \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u044e\u044e \u0441\u0438\u043b\u0443, \u043c\u044b \u043e\u0431\u0440\u0435\u0442\u0430\u0435\u043c \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u044c \u0430\u0434\u0430\u043f\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u0438 \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c \u0433\u0430\u0440\u043c\u043e\u043d\u0438\u044e \u0441 \u0436\u0438\u0437\u043d\u044c\u044e, \u043d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u0435\u0435 \u043f\u0435\u0440\u0435\u043c\u0435\u043d\u0447\u0438\u0432\u043e\u0441\u0442\u044c.<\/p>\n\n\n\n<p>\u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c &#8212; \u044d\u0442\u043e \u043d\u0435 \u043e\u0442\u0440\u0438\u0446\u0430\u043d\u0438\u0435 \u0441\u043b\u043e\u0436\u043d\u043e\u0441\u0442\u0438 \u0436\u0438\u0437\u043d\u0438, \u0430 \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u043d\u044b\u0439 \u0432\u0437\u0433\u043b\u044f\u0434 \u043d\u0430 \u043d\u0435\u0435 \u0441 \u043f\u043e\u0437\u0438\u0446\u0438\u0438 \u043c\u0443\u0434\u0440\u043e\u0441\u0442\u0438 \u0438 \u0441\u0442\u043e\u0439\u043a\u043e\u0441\u0442\u0438. \u041e\u043d \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442 \u043d\u0430\u043c \u043e\u0441\u0442\u0430\u0432\u0430\u0442\u044c\u0441\u044f \u0443\u0432\u0435\u0440\u0435\u043d\u043d\u044b\u043c\u0438 \u0438 \u0440\u0435\u0437\u0438\u043b\u0438\u0435\u043d\u0442\u043d\u044b\u043c\u0438 \u043f\u0435\u0440\u0435\u0434 \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u044f\u043c\u0438, \u0434\u0430\u0440\u0443\u044f \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u043e\u0431\u0440\u0435\u0441\u0442\u0438 \u0431\u0430\u043b\u0430\u043d\u0441 \u0438 \u0441\u0430\u043c\u043e\u043f\u043e\u0437\u043d\u0430\u043d\u0438\u0435.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0416\u0438\u0437\u043d\u044c \u043d\u0435\u043f\u0440\u0435\u0440\u044b\u0432\u043d\u043e \u043f\u0440\u0435\u043f\u043e\u0434\u043d\u043e\u0441\u0438\u0442 \u043d\u0430\u043c \u043d\u0435\u043f\u0440\u0435\u0434\u0441\u043a\u0430\u0437\u0443\u0435\u043c\u044b\u0435 \u043f\u043e\u0432\u043e\u0440\u043e\u0442\u044b \u0438 \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u044f, \u043f\u043e\u0434\u043e\u0431\u043d\u043e \u0432\u043e\u043b\u043d\u0430\u043c, \u043f\u0435\u0440\u0435\u043f\u043b\u0435\u0442\u0430\u044e\u0449\u0438\u043c\u0441\u044f \u043d\u0430 \u0431\u0435\u0441\u043a\u0440\u0430\u0439\u043d\u0435\u043c \u043e\u043a\u0435\u0430\u043d\u0435. \u041e\u0442 \u043d\u0435\u043e\u0436\u0438\u0434\u0430\u043d\u043d\u044b\u0445 \u0441\u043e\u0431\u044b\u0442\u0438\u0439 \u0438 \u043f\u0435\u0440\u0435\u043c\u0435\u043d \u043d\u0438\u043a\u0442\u043e \u043d\u0435 \u0437\u0430\u0441\u0442\u0440\u0430\u0445\u043e\u0432\u0430\u043d, \u0438 \u0442\u043e, \u043a\u0430\u043a \u043c\u044b \u0440\u0435\u0430\u0433\u0438\u0440\u0443\u0435\u043c \u043d\u0430 \u043d\u0438\u0445, \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u044f\u0435\u0442 \u043d\u0430\u0448\u0435 \u043b\u0438\u0447\u043d\u043e\u0435 \u0431\u043b\u0430\u0433\u043e\u043f\u043e\u043b\u0443\u0447\u0438\u0435 \u0438 \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u0443\u044e \u0443\u0441\u0442\u043e\u0439\u0447\u0438\u0432\u043e\u0441\u0442\u044c. \u0412 \u044d\u0442\u043e\u0439 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0439 \u044d\u043f\u043e\u0445\u0435 \u0431\u044b\u0441\u0442\u0440\u043e\u0433\u043e \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044f \u0438 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u044b\u0445 \u043f\u0435\u0440\u0435\u043c\u0435\u0449\u0435\u043d\u0438\u0439, \u043c\u044b \u0447\u0430\u0441\u0442\u043e \u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u043c\u0441\u044f \u043d\u0430 \u0440\u0430\u0441\u043f\u0443\u0442\u044c\u0435, \u0433\u0434\u0435 \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u044c \u0440\u0435\u0448\u0435\u043d\u0438\u044f \u0438 \u0430\u0434\u0430\u043f\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":10641,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[76],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10640"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=10640"}],"version-history":[{"count":1,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10640\/revisions"}],"predecessor-version":[{"id":10642,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10640\/revisions\/10642"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media\/10641"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=10640"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=10640"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=10640"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}