{"id":9234,"date":"2021-01-14T15:43:37","date_gmt":"2021-01-14T13:43:37","guid":{"rendered":"https:\/\/jegornagel.com\/?p=9234"},"modified":"2021-06-29T18:35:17","modified_gmt":"2021-06-29T16:35:17","slug":"pochemu-my-prokrastiniruem","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/pochemu-my-prokrastiniruem\/","title":{"rendered":"\u041f\u043e\u0447\u0435\u043c\u0443 \u043c\u044b \u043f\u0440\u043e\u043a\u0440\u0430\u0441\u0442\u0438\u043d\u0438\u0440\u0443\u0435\u043c"},"content":{"rendered":"\n<p>\u041d\u0430\u0448 \u043c\u043e\u0437\u0433 \u0441\u043e\u0437\u0434\u0430\u043d \u0434\u043b\u044f \u0432\u044b\u0436\u0438\u0432\u0430\u043d\u0438\u044f, \u0430 \u043d\u0435 \u0434\u043b\u044f \u043f\u0440\u0435\u0443\u0441\u043f\u0435\u0432\u0430\u043d\u0438\u044f \u0438 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u0438. \u0417\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 100 000 \u043b\u0435\u0442 \u043e\u043d \u043f\u0440\u0435\u0432\u0440\u0430\u0442\u0438\u043b\u0441\u044f \u0432 \u043e\u0447\u0435\u043d\u044c \u043f\u0440\u043e\u0434\u0432\u0438\u043d\u0443\u0442\u0443\u044e \u043c\u0430\u0448\u0438\u043d\u0443, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043d\u0430\u0443\u0447\u0438\u043b\u0430\u0441\u044c \u0440\u0435\u0448\u0430\u0442\u044c \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b. \u0410 \u043b\u0443\u0447\u0448\u0435 \u0432\u0441\u0435\u0433\u043e \u043a\u043e\u043d\u043a\u0440\u0435\u0442\u043d\u043e \u043e\u0434\u043d\u0443 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0443 \u2014 \u0432\u044b\u0436\u0438\u0432\u0430\u0442\u044c.<\/p>\n\n\n\n<p>\u0421\u0435\u0439\u0447\u0430\u0441 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u044c\u0442\u0435 \u0441\u0435\u0431\u0435 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044e, \u0447\u0442\u043e \u0432\u044b \u0445\u043e\u0442\u0438\u0442\u0435 \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u043d\u0430\u0434 \u0441\u0432\u043e\u0438\u043c \u043f\u0440\u043e\u0435\u043a\u0442\u043e\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0434\u0430\u0441\u0442 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442 \u0447\u0435\u0440\u0435\u0437 2-3 \u0433\u043e\u0434\u0430. \u0418\u043b\u0438 \u0445\u043e\u0442\u0438\u0442\u0435 \u0432\u044b\u0443\u0447\u0438\u0442\u044c \u044f\u0437\u044b\u043a, \u043d\u0430 \u0447\u0442\u043e \u043f\u043e\u043d\u0430\u0434\u043e\u0431\u0438\u0442\u0441\u044f 1-2 \u0433\u043e\u0434\u0430 \u0443\u0441\u0435\u0440\u0434\u043d\u043e\u0439 \u0443\u0447\u0435\u0431\u044b. \u0412\u0441\u0435 \u044d\u0442\u043e \u043c\u043e\u0437\u0433 \u0432\u043e\u0441\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0435\u0442 \u043a\u0430\u043a \u043d\u0435\u043d\u0443\u0436\u043d\u044b\u0435 \u0437\u0430\u043d\u044f\u0442\u0438\u044f, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u043e\u043d \u043d\u0435 \u0443\u043c\u0435\u0435\u0442 \u043e\u0431\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0442\u044c \u0434\u043e\u043b\u0433\u043e\u0441\u0440\u043e\u0447\u043d\u044b\u0435 \u0446\u0435\u043b\u0438. \u041f\u043e\u0447\u0435\u043c\u0443 \u043d\u0435 \u043c\u043e\u0436\u0435\u0442? \u041f\u0440\u043e\u0441\u0442\u043e \u043f\u043e\u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u044d\u0442\u0438 \u043d\u0430\u0448\u0438 \u0434\u043e\u043b\u0433\u043e\u0441\u0440\u043e\u0447\u043d\u044b\u0435 \u0446\u0435\u043b\u0438 \u043d\u0438\u043a\u0430\u043a \u043d\u0435 \u043f\u043e\u043c\u043e\u0433\u0430\u044e\u0442 \u043f\u043e\u043b\u0443\u0447\u0430\u0442\u044c \u0443\u0434\u043e\u0432\u043e\u043b\u044c\u0441\u0442\u0432\u0438\u0435 \u043f\u0440\u044f\u043c\u043e \u0441\u0435\u0439\u0447\u0430\u0441. \u041c\u043e\u0437\u0433 \u0441\u0447\u0438\u0442\u0430\u0435\u0442, \u0447\u0442\u043e \u0435\u0441\u043b\u0438 \u0445\u043e\u0440\u043e\u0448\u043e \u0441\u0435\u0439\u0447\u0430\u0441 = \u0436\u0438\u0432\u043e\u0439.<\/p>\n\n\n\n<p>\u041f\u043e\u0434\u0443\u043c\u0430\u0439\u0442\u0435 \u043e \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0438, \u043a\u043e\u0433\u0434\u0430 \u043c\u044b \u0436\u0438\u043b\u0438 \u0432 \u043f\u0435\u0449\u0435\u0440\u0430\u0445. \u041a\u043e\u0433\u0434\u0430 \u0434\u043e\u0431\u044b\u0447\u0430 \u0435\u0434\u044b, \u0431\u044b\u043b\u0430 \u043a\u043b\u044e\u0447\u043e\u043c \u043a \u0432\u044b\u0436\u0438\u0432\u0430\u043d\u0438\u044e. \u0412 \u0442\u0430\u043a\u043e\u0439 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0438 \u0437\u0430\u043f\u0430\u0441 \u0435\u0434\u044b \u043d\u0430 \u043e\u0431\u0435\u0434 \u0438\u043b\u0438 \u0434\u0435\u043d\u044c \u043a\u0430\u0436\u0435\u0442\u0441\u044f \u0434\u043e\u043b\u0433\u043e\u0441\u0440\u043e\u0447\u043d\u044b\u043c \u043f\u043b\u0430\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435\u043c. \u0410 \u043f\u0440\u043e \u0437\u0430\u043f\u0430\u0441\u044b \u043d\u0430 \u0437\u0438\u043c\u0443 \u0432\u043e\u043e\u0431\u0449\u0435 \u0441\u043b\u043e\u0436\u043d\u043e \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c. \u0414\u0435\u043b\u043e \u0437\u0434\u0435\u0441\u044c \u043d\u0435 \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u043c\u044b \u043d\u0435 \u043f\u043e\u043d\u0438\u043c\u0430\u043b\u0438 \u0438 \u043d\u0435 \u0437\u043d\u0430\u043b\u0438, \u0447\u0442\u043e \u0435\u0434\u0443 \u043c\u043e\u0436\u043d\u043e \u0441\u043e\u0445\u0440\u0430\u043d\u044f\u0442\u044c, \u0430 \u0436\u0438\u0442\u044c \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0432 \u043f\u0435\u0449\u0435\u0440\u0430\u0445. \u0410 \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u0436\u0438\u0437\u043d\u0438 \u0431\u044b\u043b\u0430 \u0434\u0440\u0443\u0433\u043e\u0439. \u0427\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u043c\u043e\u0433\u043b\u0438 \u0441\u044a\u0435\u0441\u0442\u044c \u0445\u0438\u0449\u043d\u0438\u043a\u0438, \u043e\u043d \u043c\u043e\u0433 \u0441\u043c\u0435\u0440\u0442\u0435\u043b\u044c\u043d\u043e \u0442\u0440\u0430\u0432\u043c\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u043e\u0445\u043e\u0442\u044b, \u0438\u043b\u0438 \u0443\u043c\u0435\u0440\u0435\u0442\u044c \u043e\u0442 \u043b\u0435\u0433\u043a\u043e\u0433\u043e \u0432\u0438\u0440\u0443\u0441\u0430. \u0414\u043e\u043b\u0433\u043e\u0441\u0440\u043e\u0447\u043d\u043e\u0435 \u043f\u043b\u0430\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435 \u043d\u0438\u043a\u043e\u043c\u0443 \u043d\u0435 \u043d\u0443\u0436\u043d\u043e \u0431\u044b\u043b\u043e, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u043d\u0438\u043a\u0442\u043e \u043d\u0435 \u0436\u0438\u043b \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u0434\u043e\u043b\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u0432\u043e\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u0435\u0433\u043e \u043f\u0440\u0435\u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430\u043c\u0438. \u0422\u0430\u043a \u0447\u0442\u043e, \u0435\u0448\u044c, \u043f\u0435\u0439, \u0432\u0435\u0441\u0435\u043b\u0438\u0441\u044c \u0441\u0435\u0439\u0447\u0430\u0441 \u0438 \u043d\u0435 \u0434\u0443\u043c\u0430\u0439 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0431\u0443\u0434\u0435\u0442 \u0437\u0430\u0432\u0442\u0440\u0430.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"597\" src=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2021\/01\/img_0439-1024x597.png\" alt=\"\" class=\"wp-image-9244\" srcset=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2021\/01\/img_0439-1024x597.png 1024w, https:\/\/jegornagel.com\/wp-content\/uploads\/2021\/01\/img_0439-300x175.png 300w, https:\/\/jegornagel.com\/wp-content\/uploads\/2021\/01\/img_0439-768x448.png 768w, https:\/\/jegornagel.com\/wp-content\/uploads\/2021\/01\/img_0439.png 1200w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<p>\u0418 \u0434\u0430\u0436\u0435 \u0432 17-19 \u0432\u0435\u043a\u0430\u0445, \u043a\u043e\u0433\u0434\u0430 \u043d\u0430\u0448 \u0446\u0438\u0432\u0438\u043b\u0438\u0437\u043e\u0432\u0430\u043d\u043d\u044b\u0439 \u043c\u0438\u0440 \u0443\u0436\u0435 \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043e\u0442\u043e\u0440\u0432\u0430\u043b\u0441\u044f \u043e\u0442 \u0436\u0438\u0437\u043d\u0438 \u0432 \u043f\u0435\u0449\u0435\u0440\u0430\u0445, \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u044b\u0435 \u0432\u043e\u0439\u043d\u044b \u0438 \u0431\u043e\u043b\u0435\u0437\u043d\u0438 \u043d\u0435 \u0434\u0430\u0432\u0430\u043b\u0438 \u043c\u043e\u0437\u0433\u0443 \u043f\u0435\u0440\u0435\u0441\u0442\u0440\u043e\u0438\u0442\u044c\u0441\u044f. \u0414\u0430 \u0438 \u0441\u0440\u0435\u0434\u043d\u044f\u044f \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u0436\u0438\u0437\u043d\u0438 \u0431\u044b\u043b\u0430 40 \u043b\u0435\u0442. \u041d\u0443 \u0430 \u0441\u0435\u0439\u0447\u0430\u0441 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u044c\u0442\u0435 \u0441\u0435\u0431\u0435 \u043a\u0430\u043a \u0432\u0441\u0435 \u0438\u0437\u043c\u0435\u043d\u0438\u043b\u043e\u0441\u044c \u0437\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 50 \u043b\u0435\u0442. \u041d\u0435\u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e \u0440\u0430\u0437\u0432\u0438\u0442\u0430\u044f \u043c\u0435\u0434\u0438\u0446\u0438\u043d\u0430, \u043d\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043c\u044b\u0435 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0430, \u043c\u0438\u043d\u0438\u043c\u0430\u043b\u044c\u043d\u043e\u0435 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0432\u043e\u0439\u043d \u0438 \u0436\u0435\u0440\u0442\u0432, \u0443 \u043d\u0430\u0441 \u0435\u0441\u0442\u044c \u043f\u0440\u0430\u0432\u0430, \u0434\u043e\u043c\u0430, \u043c\u0430\u0448\u0438\u043d\u044b, \u0438 \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u0442\u0435\u0445\u043d\u0438\u043a\u0438. \u041c\u0438\u0440 \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u043e \u043d\u0435 \u0442\u0430\u043a\u043e\u0439, \u043a \u043a\u0430\u043a\u043e\u043c\u0443 \u043f\u0440\u0438\u0432\u044b\u043a \u043d\u0430\u0448 \u043c\u043e\u0437\u0433. \u041e\u043d \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u0432\u0434\u0440\u0443\u0433 \u0432\u0437\u044f\u0442\u044c \u0438 \u043f\u0435\u0440\u0435\u0443\u0447\u0438\u0442\u044c\u0441\u044f. \u041c\u043e\u0437\u0433 \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u0437\u0430\u0431\u044b\u0442\u044c \u0432\u0441\u0435, \u0447\u0435\u043c\u0443 \u043d\u0430\u0443\u0447\u0438\u043b\u0441\u044f \u0437\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 100 000 \u043b\u0435\u0442 \u0438 \u0447\u0442\u043e \u043f\u0435\u0440\u0435\u0434\u0430\u0432\u0430\u043b\u043e\u0441\u044c \u0438\u0437 \u043f\u043e\u043a\u043e\u043b\u0435\u043d\u0438\u044f \u0432 \u043f\u043e\u043a\u043e\u043b\u0435\u043d\u0438\u0435. \u041c\u043e\u0437\u0433 \u0441\u0430\u043c\u043e\u0433\u043e \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0433\u043e \u0445\u0438\u043f\u0441\u0442\u0435\u0440\u0430 \u0432\u0441\u0435 \u0442\u043e\u0442 \u0436\u0435 \u2014 \u0432\u044b\u0436\u0438\u0432\u0430\u0439 \u043f\u0440\u044f\u043c\u043e \u0441\u0435\u0439\u0447\u0430\u0441, \u0435\u0448\u044c \u0441\u0435\u0439\u0447\u0430\u0441.<\/p>\n\n\n\n<p>\u041c\u043e\u0437\u0433 \u043d\u0435 \u043f\u043e\u043d\u0438\u043c\u0430\u0435\u0442, \u0437\u0430\u0447\u0435\u043c \u0441\u0438\u0434\u0435\u0442\u044c \u0432 \u043e\u0444\u0438\u0441\u0435 8 \u0447\u0430\u0441\u043e\u0432 \u0432 \u0434\u0435\u043d\u044c 5 \u0434\u043d\u0435\u0439 \u043f\u043e\u0434\u0440\u044f\u0434. \u0417\u0430\u0447\u0435\u043c \u0443\u0442\u0440\u0443\u0436\u0434\u0430\u0442\u044c\u0441\u044f \u0434\u043b\u044f \u0447\u0435\u0433\u043e-\u0442\u043e, \u0447\u0442\u043e \u043c\u043e\u0436\u0435\u0442 \u043f\u0440\u043e\u0438\u0437\u043e\u0439\u0442\u0438, \u0430 \u043c\u043e\u0436\u0435\u0442 \u0438 \u043d\u0435\u0442 \u0432 \u0434\u0430\u043b\u0435\u043a\u043e\u043c \u0431\u0443\u0434\u0443\u0449\u0435\u043c? \u041d\u0430\u0448\u0430 \u0436\u0438\u0437\u043d\u044c \u0438\u0437\u043c\u0435\u043d\u0438\u043b\u0430\u0441\u044c, \u0430 \u043c\u043e\u0437\u0433 \u043d\u0435\u0442.<\/p>\n\n\n\n<p>\u0418 \u0432\u043e\u0442 \u0432\u044b\u0432\u043e\u0434.<\/p>\n\n\n\n<p>\u041a\u043e\u0433\u0434\u0430 \u0432\u044b \u043f\u043e\u0447\u0443\u0432\u0441\u0442\u0432\u0443\u0435\u0442\u0435 \u0443\u0436\u0430\u0441\u043d\u043e\u0435 \u0436\u0435\u043b\u0430\u043d\u0438\u0435 \u0441\u044a\u0435\u0441\u0442\u044c \u043f\u0430\u0447\u043a\u0443 \u0447\u0438\u043f\u0441\u043e\u0432, \u043f\u0435\u0440\u0435\u043d\u0435\u0441\u0442\u0438 \u0442\u0440\u0435\u043d\u0438\u0440\u043e\u0432\u043a\u0443, \u043e\u0442\u043b\u043e\u0436\u0438\u0442\u044c \u0443\u0447\u0435\u0431\u0443 \u0434\u043e \u0437\u0430\u0432\u0442\u0440\u0430, \u043d\u0430\u043f\u043e\u043c\u043d\u0438\u0442\u0435 \u0441\u0435\u0431\u0435 \u0438 \u0441\u0432\u043e\u0435\u043c\u0443 \u043c\u043e\u0437\u0433\u0443, \u0447\u0442\u043e \u0442\u0435\u043f\u0435\u0440\u044c \u0443 \u0432\u0430\u0441 \u043d\u043e\u0432\u044b\u0435 \u0438\u043d\u0441\u0442\u0438\u043d\u043a\u0442\u044b \u0432\u044b\u0436\u0438\u0432\u0430\u043d\u0438\u044f. \u0422\u0435\u043f\u0435\u0440\u044c \u044d\u0442\u043e \u043d\u043e\u0432\u044b\u0435 \u0441\u043f\u043e\u0441\u043e\u0431\u044b, \u0430 \u0441\u0442\u0430\u0440\u044b\u0435 \u043d\u0435 \u0441\u043e\u0432\u0441\u0435\u043c \u0445\u043e\u0440\u043e\u0448\u043e \u0441\u043f\u0440\u0430\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u0441 \u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u0438\u044f\u043c\u0438. \u0412\u044b \u0441\u043e\u0431\u0438\u0440\u0430\u0435\u0442\u0435\u0441\u044c \u043f\u0440\u043e\u0436\u0438\u0442\u044c \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u0434\u043e\u043b\u0433\u043e, \u0438 \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u043e \u0437\u0434\u043e\u0440\u043e\u0432\u044c\u0435 \u043b\u0443\u0447\u0448\u0435 \u043f\u043e\u0437\u0430\u0431\u043e\u0442\u0438\u0442\u044c\u0441\u044f \u0441\u0435\u0439\u0447\u0430\u0441, \u043d\u0430\u0443\u0447\u0438\u0442\u044c\u0441\u044f \u0447\u0435\u043c\u0443-\u0442\u043e \u0443\u0436\u0435 \u0441\u0435\u0439\u0447\u0430\u0441, \u0438 \u0434\u0435\u043d\u044c\u0433\u0438 \u043e\u0442\u043b\u043e\u0436\u0438\u0442\u044c \u0442\u043e\u0436\u0435 \u0443\u0436\u0435 \u0441\u0435\u0439\u0447\u0430\u0441. \u041a \u0442\u043e\u043c\u0443 \u0436\u0435, \u043c\u044b \u0442\u043e\u0447\u043d\u043e \u0437\u043d\u0430\u0435\u043c, \u0447\u0442\u043e \u0432 \u0441\u0442\u0430\u0440\u043e\u0441\u0442\u0438 \u043e\u0431\u044b\u0447\u043d\u043e \u0431\u043e\u043b\u044c\u0448\u0435 \u0431\u043e\u043b\u0438, \u0442\u0440\u0435\u0432\u043e\u0433\u0438 \u0438 \u043d\u0435\u043c\u043e\u0449\u043d\u043e\u0441\u0442\u0438. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u043b\u0443\u0447\u0448\u0435 \u0441\u043f\u043b\u0430\u043d\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0438 \u043f\u043e\u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u0441\u0435\u0439\u0447\u0430\u0441. \u0412\u0435\u0434\u044c \u0438\u043d\u0441\u0442\u0438\u043d\u043a\u0442\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u043c\u0438\u043d\u0438\u043c\u0443\u043c 10 000 \u043b\u0435\u0442, \u0442\u043e\u0447\u043d\u043e \u043d\u0435 \u0441\u0438\u043b\u044c\u043d\u043e \u043f\u043e\u0434\u0445\u043e\u0434\u044f\u0442 \u0436\u0438\u0437\u043d\u0438 \u0432 \u043d\u043e\u0432\u043e\u043c \u043c\u0438\u0440\u0435.<\/p>\n\n\n\n<p>\u0412\u043e\u0442 \u0432\u0430\u043c \u043f\u0440\u0438\u043c\u0435\u0440 \u043d\u043e\u0432\u043e\u0433\u043e \u0438\u043d\u0441\u0442\u0438\u043d\u043a\u0442\u0430 \u0432\u044b\u0436\u0438\u0432\u0430\u043d\u0438\u044f:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u041f\u043b\u0430\u043d\u0438\u0440\u043e\u0432\u0430\u0442\u044c. \u0420\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u0441 \u043c\u044b\u0441\u043b\u044c\u044e \u043e\u0431 \u0431\u0443\u0434\u0443\u0449\u0435\u043c. \u0417\u0430\u0431\u043e\u0442\u0438\u0442\u044c\u0441\u044f \u043e \u0437\u0434\u043e\u0440\u043e\u0432\u044c\u0435. \u041f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0435\u0441\u043b\u0438 \u043d\u0435 \u0441\u0435\u0439\u0447\u0430\u0441, \u0442\u043e \u0432 \u0431\u0443\u0434\u0443\u0449\u0435\u043c \u0431\u0443\u0434\u0435\u0442 \u043c\u043d\u043e\u0433\u043e \u0440\u0430\u0437\u043e\u0447\u0430\u0440\u043e\u0432\u0430\u043d\u0438\u044f, \u0433\u043e\u0440\u044f, \u0434\u0435\u043f\u0440\u0435\u0441\u0441\u0438\u0438, \u0430 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u0438 \u043f\u0440\u043e\u0441\u0442\u043e \u0441\u043c\u0435\u0440\u0442\u044c.<\/p><\/blockquote>\n\n\n\n<p>\u041d\u0430\u043f\u043e\u043c\u0438\u043d\u0430\u0439\u0442\u0435 \u0441\u0435\u0431\u0435 \u043e\u0431 \u044d\u0442\u043e\u043c \u043a\u0430\u0436\u0434\u044b\u0439 \u0434\u0435\u043d\u044c.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041d\u0430\u0448 \u043c\u043e\u0437\u0433 \u0441\u043e\u0437\u0434\u0430\u043d \u0434\u043b\u044f \u0432\u044b\u0436\u0438\u0432\u0430\u043d\u0438\u044f, \u0430 \u043d\u0435 \u0434\u043b\u044f \u043f\u0440\u0435\u0443\u0441\u043f\u0435\u0432\u0430\u043d\u0438\u044f \u0438 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u0438. \u0417\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 100 000 \u043b\u0435\u0442 \u043e\u043d \u043f\u0440\u0435\u0432\u0440\u0430\u0442\u0438\u043b\u0441\u044f \u0432 \u043e\u0447\u0435\u043d\u044c \u043f\u0440\u043e\u0434\u0432\u0438\u043d\u0443\u0442\u0443\u044e \u043c\u0430\u0448\u0438\u043d\u0443, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043d\u0430\u0443\u0447\u0438\u043b\u0430\u0441\u044c \u0440\u0435\u0448\u0430\u0442\u044c \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b. \u0410 \u043b\u0443\u0447\u0448\u0435 \u0432\u0441\u0435\u0433\u043e \u043a\u043e\u043d\u043a\u0440\u0435\u0442\u043d\u043e \u043e\u0434\u043d\u0443 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0443 \u2014 \u0432\u044b\u0436\u0438\u0432\u0430\u0442\u044c. \u0421\u0435\u0439\u0447\u0430\u0441 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u044c\u0442\u0435 \u0441\u0435\u0431\u0435 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044e, \u0447\u0442\u043e \u0432\u044b \u0445\u043e\u0442\u0438\u0442\u0435 \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u043d\u0430\u0434 \u0441\u0432\u043e\u0438\u043c \u043f\u0440\u043e\u0435\u043a\u0442\u043e\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0434\u0430\u0441\u0442 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442 \u0447\u0435\u0440\u0435\u0437 2-3 \u0433\u043e\u0434\u0430. \u0418\u043b\u0438 \u0445\u043e\u0442\u0438\u0442\u0435 \u0432\u044b\u0443\u0447\u0438\u0442\u044c \u044f\u0437\u044b\u043a, [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":9244,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[65,71],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/9234"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=9234"}],"version-history":[{"count":1,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/9234\/revisions"}],"predecessor-version":[{"id":9831,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/9234\/revisions\/9831"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media\/9244"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=9234"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=9234"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=9234"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}