{"id":10407,"date":"2022-04-12T09:00:02","date_gmt":"2022-04-12T07:00:02","guid":{"rendered":"https:\/\/jegornagel.com\/?p=10407"},"modified":"2022-04-12T09:00:04","modified_gmt":"2022-04-12T07:00:04","slug":"pro-suzhdeniya-i-otchayanie","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/pro-suzhdeniya-i-otchayanie\/","title":{"rendered":"\u041f\u0440\u043e \u0441\u0443\u0436\u0434\u0435\u043d\u0438\u044f \u0438 \u043e\u0442\u0447\u0430\u044f\u043d\u0438\u0435"},"content":{"rendered":"\n<p>\u041e\u0442\u0447\u0430\u0438\u0432\u0430\u0442\u044c\u0441\u044f \u0433\u043e\u0440\u0430\u0437\u0434\u043e \u043b\u0435\u0433\u0447\u0435, \u0447\u0435\u043c \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u0438 \u0441\u0443\u0436\u0434\u0435\u043d\u0438\u044f.<\/p>\n\n\n\n<p>\u041e\u0442\u0447\u0430\u044f\u043d\u0438\u0435 \u0434\u0430\u0435\u0442\u0441\u044f \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0431\u0435\u0437 \u043a\u0430\u043a\u0438\u0445-\u043b\u0438\u0431\u043e \u0443\u0441\u0438\u043b\u0438\u0439, \u043a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u043e\u043d\u043e \u0432\u044b\u0441\u0430\u0441\u044b\u0432\u0430\u0435\u0442 \u0432\u0441\u0435 \u0441\u0438\u043b\u044b. \u041e\u0442\u0447\u0430\u044f\u043d\u0438\u0435\u043c \u043c\u043e\u0436\u043d\u043e \u0441\u043a\u0440\u044b\u0432\u0430\u0442\u044c \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u0443\u044e \u0441\u043b\u0430\u0431\u043e\u0441\u0442\u044c. \u041e\u0442\u0447\u0430\u044f\u043d\u0438\u0435\u043c \u043c\u043e\u0436\u043d\u043e \u043e\u043f\u0440\u0430\u0432\u0434\u044b\u0432\u0430\u0442\u044c \u043b\u0435\u043d\u044c.<\/p>\n\n\n\n<p>\u041d\u043e \u0433\u043b\u0430\u0432\u043d\u0430\u044f \u0437\u0430\u0433\u0432\u043e\u0437\u0434\u043a\u0430 \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u0441 \u043e\u0442\u0447\u0430\u044f\u043d\u0438\u0435\u043c \u043e\u0447\u0435\u043d \u043b\u0435\u0433\u043a\u043e \u0441\u0436\u0438\u0442\u044c\u0441\u044f \u0438 \u043f\u043e\u0442\u0435\u0440\u044f\u0442\u044c \u0441\u0435\u0431\u044f. <\/p>\n\n\n\n<p>\u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u0432\u043e\u043f\u0440\u043e\u0441 \u043e\u043f\u044f\u0442\u044c \u0432\u043e\u0437\u0432\u0440\u0430\u0449\u0430\u0435\u0442\u0441\u044f \u043a \u0441\u0443\u0436\u0434\u0435\u043d\u0438\u044f\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u044f \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u044e \u0438 \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u0434\u0430\u044e \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u0440\u0430\u0437\u0440\u0430\u0441\u0442\u0430\u0442\u044c\u0441\u044f \u0432 \u043c\u043e\u0435\u043c \u0440\u0430\u0437\u0443\u043c\u0435, \u0437\u0430\u043d\u0438\u043c\u0430\u044f \u0442\u0430\u043c \u043c\u0435\u0441\u0442\u043e \u0438 \u0432\u044b\u0441\u0430\u0441\u044b\u0432\u0430\u044f \u0441\u0438\u043b\u044b. \u0421\u0443\u0436\u0434\u0435\u043d\u0438\u0435 &#8212; \u044d\u0442\u043e \u043f\u0435\u0440\u0432\u043e\u0435, \u043d\u0430\u0434 \u0447\u0435\u043c \u043c\u043d\u0435 \u043d\u0443\u0436\u043d\u043e \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c, \u0447\u0442\u043e\u0431\u044b \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u043e\u0432\u0430\u0442\u044c \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c. \u0418\u043c\u0435\u043d\u043d\u043e \u0432 \u043d\u0438\u0445 \u0441\u043a\u0440\u044b\u0442\u043e \u043c\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0431\u043b\u0435\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0435, \u043a\u0430\u043a \u043c\u043d\u0435 \u043a\u0430\u0436\u0435\u0442\u0441\u044f, \u043f\u043e\u0440\u0442\u044f\u0442 \u0436\u0438\u0437\u043d\u044c.<\/p>\n\n\n\n<p>\u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u044f \u0434\u0443\u043c\u0430\u044e, \u0447\u0442\u043e \u043c\u043e\u044f \u0436\u0438\u0437\u043d\u044c \u0438\u0441\u043f\u043e\u0440\u0447\u0435\u043d\u0430 \u0442\u0435\u043c, \u0447\u0442\u043e \u0441\u0435\u0439\u0447\u0430\u0441 \u044f \u043e\u0442\u0434\u0435\u043b\u0435\u043d \u043e\u0442 \u0441\u0432\u043e\u0435\u0439 \u0441\u0435\u043c\u044c\u0438. \u042d\u0442\u043e \u0438 \u0444\u0430\u043a\u0442, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u044f \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u044e, \u0438 \u044d\u043c\u043e\u0446\u0438\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u043e\u0437\u043d\u0438\u043a\u0430\u044e\u0442 \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u043e\u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u044f \u0434\u0430\u043b \u043c\u0435\u0441\u0442\u043e \u0441\u0443\u0436\u0434\u0435\u043d\u0438\u044f\u043c, \u0447\u0442\u043e \u0440\u0430\u0437\u0434\u0435\u043b\u044c\u043d\u0430\u044f \u0436\u0438\u0437\u043d\u044c \u0441 \u0441\u0435\u043c\u044c\u0435\u0439 \u043d\u0430 \u043a\u0430\u043a\u043e\u0435-\u0442\u043e \u0443\u0441\u043b\u043e\u0432\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u0435\u043b\u0430\u0435\u0442 \u043c\u043e\u044e \u0436\u0438\u0437\u043d\u044c \u0445\u0443\u0436\u0435 \u0438 \u043d\u0435\u0441\u0447\u0430\u0441\u0442\u043d\u0435\u0435. \u041d\u043e \u0442\u0430\u043a \u043b\u0438 \u044d\u0442\u043e? \u0412\u0435\u0434\u044c \u0434\u0430\u0436\u0435 \u043f\u0440\u043e\u0432\u0435\u0434\u044f \u043d\u0435\u0431\u043e\u043b\u044c\u0448\u043e\u0435 \u0441\u0440\u0430\u0432\u043d\u0435\u043d\u0438\u0435 \u0441 \u0442\u0435\u043c\u0438, \u043a\u0442\u043e \u0432\u043e\u043a\u0440\u0443\u0433 \u043c\u0435\u043d\u044f \u0438 \u0441 \u0442\u0435\u043c, \u043a\u0430\u043a\u0438\u0435 \u0443\u0436\u0430\u0441\u044b \u0438\u043c \u043f\u0440\u0438\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u0442\u044c \u0438\u0437-\u0437\u0430 \u0432\u043e\u0439\u043d\u044b, \u044f \u043c\u043e\u0433\u0443 \u043f\u043e\u043d\u0438\u043c\u0430\u0442\u044c, \u0447\u0442\u043e \u044f \u0434\u043e\u043b\u0436\u0435\u043d \u0431\u044b\u0442\u044c \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0435\u043d, \u0430 \u043d\u0435 \u0436\u0430\u043b\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u0438 \u0432\u043e\u0437\u043c\u0443\u0449\u0430\u0442\u044c\u0441\u044f. <\/p>\n\n\n\n<p>\u0422\u0430\u043a \u0447\u0442\u043e \u043b\u0443\u0447\u0448\u0435 \u043c\u043d\u0435 \u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u043d\u0430 \u0441\u0432\u043e\u0438 \u0441\u0443\u0436\u0434\u0435\u043d\u0438\u044f, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u044f \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u044e, \u0447\u0435\u043c \u043d\u0430 \u043e\u0442\u0447\u0430\u044f\u043d\u0438\u0435, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0438\u0441\u043f\u044b\u0442\u044b\u0432\u0430\u044e.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041e\u0442\u0447\u0430\u0438\u0432\u0430\u0442\u044c\u0441\u044f \u0433\u043e\u0440\u0430\u0437\u0434\u043e \u043b\u0435\u0433\u0447\u0435, \u0447\u0435\u043c \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u0438 \u0441\u0443\u0436\u0434\u0435\u043d\u0438\u044f. \u041e\u0442\u0447\u0430\u044f\u043d\u0438\u0435 \u0434\u0430\u0435\u0442\u0441\u044f \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0431\u0435\u0437 \u043a\u0430\u043a\u0438\u0445-\u043b\u0438\u0431\u043e \u0443\u0441\u0438\u043b\u0438\u0439, \u043a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u043e\u043d\u043e \u0432\u044b\u0441\u0430\u0441\u044b\u0432\u0430\u0435\u0442 \u0432\u0441\u0435 \u0441\u0438\u043b\u044b. \u041e\u0442\u0447\u0430\u044f\u043d\u0438\u0435\u043c \u043c\u043e\u0436\u043d\u043e \u0441\u043a\u0440\u044b\u0432\u0430\u0442\u044c \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u0443\u044e \u0441\u043b\u0430\u0431\u043e\u0441\u0442\u044c. \u041e\u0442\u0447\u0430\u044f\u043d\u0438\u0435\u043c \u043c\u043e\u0436\u043d\u043e \u043e\u043f\u0440\u0430\u0432\u0434\u044b\u0432\u0430\u0442\u044c \u043b\u0435\u043d\u044c. \u041d\u043e \u0433\u043b\u0430\u0432\u043d\u0430\u044f \u0437\u0430\u0433\u0432\u043e\u0437\u0434\u043a\u0430 \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u0441 \u043e\u0442\u0447\u0430\u044f\u043d\u0438\u0435\u043c \u043e\u0447\u0435\u043d \u043b\u0435\u0433\u043a\u043e \u0441\u0436\u0438\u0442\u044c\u0441\u044f \u0438 \u043f\u043e\u0442\u0435\u0440\u044f\u0442\u044c \u0441\u0435\u0431\u044f. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u0432\u043e\u043f\u0440\u043e\u0441 \u043e\u043f\u044f\u0442\u044c \u0432\u043e\u0437\u0432\u0440\u0430\u0449\u0430\u0435\u0442\u0441\u044f \u043a \u0441\u0443\u0436\u0434\u0435\u043d\u0438\u044f\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u044f \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u044e \u0438 \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u0434\u0430\u044e [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[257],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10407"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=10407"}],"version-history":[{"count":1,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10407\/revisions"}],"predecessor-version":[{"id":10408,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10407\/revisions\/10408"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=10407"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=10407"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=10407"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}