{"id":8756,"date":"2020-12-19T13:26:32","date_gmt":"2020-12-19T11:26:32","guid":{"rendered":"https:\/\/jegornagel.com\/?p=8756"},"modified":"2020-12-22T14:05:09","modified_gmt":"2020-12-22T12:05:09","slug":"mag-arhetip","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/mag-arhetip\/","title":{"rendered":"\u041c\u0430\u0433: \u0430\u0440\u0445\u0435\u0442\u0438\u043f"},"content":{"rendered":"\n<div class=\"wp-block-image\"><figure class=\"aligncenter\"><img decoding=\"async\" src=\"https:\/\/content.artofmanliness.com\/uploads\/2011\/11\/tesla1.jpg\" alt=\"\"\/><figcaption>\u041d\u0438\u043a\u043e\u043b\u0430 \u0422\u0435\u0441\u043b\u0430<\/figcaption><\/figure><\/div>\n\n\n\n<p><em>\u042d\u0442\u0430 \u0441\u0442\u0430\u0442\u044c\u044f \u2014 \u043e\u0434\u043d\u0430 \u0438\u0437 \u0441\u0435\u0440\u0438\u0438, \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u043d\u043e\u0439 \u043f\u043e \u043a\u043d\u0438\u0433\u0435 \u00ab\u0412\u043b\u0430\u0441\u0442\u0435\u043b\u0438\u043d, \u0412\u043e\u0438\u043d, \u041c\u0430\u0433, \u041b\u044e\u0431\u043e\u0432\u043d\u0438\u043a: \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u043f\u043e \u043c\u0443\u0436\u0441\u043a\u0438\u043c \u0430\u0440\u0445\u0435\u0442\u0438\u043f\u0430\u043c \u0432 21 \u0441\u0442\u043e\u043b\u0435\u0442\u0438\u0438\u00bb.<\/em><\/p>\n\n\n\n<p>\u041c\u0430\u0433 \u2014 \u043d\u0435 \u0432\u043e\u043b\u0448\u0435\u0431\u043d\u0438\u043a, \u0430 \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u043e\u0431\u043b\u0430\u0434\u0430\u044e\u0449\u0438\u0439 \u0437\u043d\u0430\u043d\u0438\u044f\u043c\u0438 \u0438 \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u044c\u044e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0437\u043d\u0430\u043d\u0438\u044f \u0434\u043b\u044f \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044f \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0439. \u042d\u043d\u0435\u0440\u0433\u0438\u044f \u043c\u0430\u0433\u0430 \u0432\u0441\u0435\u0433\u0434\u0430 \u0434\u0432\u043e\u0439\u0441\u0442\u0432\u0435\u043d\u043d\u0430: \u043e\u043d\u0430 \u0441\u043e\u0441\u0442\u043e\u0438\u0442 \u0438\u0437 \u0437\u043d\u0430\u043d\u0438\u0439 \u0438 \u043c\u0430\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u0430. \u0412 \u043a\u0430\u043a\u043e\u043c-\u0442\u043e \u0441\u043c\u044b\u0441\u043b\u0435 \u043c\u044b \u0436\u0438\u0432\u0435\u043c \u0432 \u044d\u043f\u043e\u0445\u0443 \u043c\u0430\u0433\u043e\u0432, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u043d\u0430\u0448 \u043c\u0438\u0440 \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u0435\u043d \u0431\u0435\u0437 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0439.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img decoding=\"async\" src=\"https:\/\/dl.dropboxusercontent.com\/s\/7lfopyad0dzegla\/%D0%BC%D0%B0%D0%B3.png?dl=0\" alt=\"\"\/><\/figure>\n\n\n\n<p>\u0412\u0441\u0435 \u0437\u043d\u0430\u043d\u0438\u044f, \u0434\u043b\u044f \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0435\u043d\u0438\u044f \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044f \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u0430\u044f \u043f\u043e\u0434\u0433\u043e\u0442\u043e\u0432\u043a\u0430, \u043e\u0442\u043d\u043e\u0441\u044f\u0442\u0441\u044f \u043a \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u044d\u043d\u0435\u0440\u0433\u0438\u0438 \u043c\u0430\u0433\u0430. <\/p>\n\n\n\n<p>\u0411\u0443\u0434\u044c \u0432\u044b \u0443\u0447\u0435\u043d\u0438\u043a\u043e\u043c \u043c\u0430\u0441\u0442\u0435\u0440\u0430-\u044d\u043b\u0435\u043a\u0442\u0440\u0438\u043a\u0430, \u0438\u043b\u0438 \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u043e\u043c-\u043c\u0435\u0434\u0438\u043a\u043e\u043c, \u0438\u043b\u0438 \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u043c \u0431\u0438\u0440\u0436\u0435\u0432\u044b\u043c \u043c\u0430\u043a\u043b\u0435\u0440\u043e\u043c, \u0438\u043b\u0438 \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u043e\u043c \u0412\u044b\u0441\u0448\u0435\u0439 \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0439 \u0448\u043a\u043e\u043b\u044b; \u0438\u043b\u0438 \u043e\u0431\u0443\u0447\u0430\u0435\u0442\u0435\u0441\u044c \u0432 \u043e\u0434\u043d\u043e\u0439 \u0438\u0437 \u043f\u0441\u0438\u0445\u043e\u0430\u043d\u0430\u043b\u0438\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u0448\u043a\u043e\u043b, \u0432\u044b \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0435\u0441\u044c \u0432 \u0442\u043e\u0447\u043d\u043e \u0442\u0430\u043a\u043e\u043c \u0436\u0435 \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0438, \u043a\u0430\u043a \u0443\u0447\u0435\u043d\u0438\u043a \u0448\u0430\u043c\u0430\u043d\u0430 \u0438\u043b\u0438 \u0437\u043d\u0430\u0445\u0430\u0440\u044f \u0432 \u043f\u043b\u0435\u043c\u0435\u043d\u043d\u044b\u0445 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0430\u0445. \u0412\u044b \u0442\u0440\u0430\u0442\u0438\u0442\u0435 \u043e\u0433\u0440\u043e\u043c\u043d\u043e\u0435 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438, \u044d\u043d\u0435\u0440\u0433\u0438\u0438 \u0438 \u0434\u0435\u043d\u0435\u0433, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u0441\u0442\u0438\u0447\u044c \u0441\u0444\u0435\u0440\u044b \u0442\u0430\u0439\u043d\u043e\u0439 \u0441\u0438\u043b\u044b. \u0412\u044b \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u0442\u0435 \u0438\u0441\u043f\u044b\u0442\u0430\u043d\u0438\u0435, \u043f\u0440\u043e\u0432\u0435\u0440\u044f\u044f \u0441\u0432\u043e\u0438 \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u0438, \u0447\u0442\u043e\u0431\u044b \u0441\u0442\u0430\u0442\u044c \u043c\u0430\u0441\u0442\u0435\u0440\u043e\u043c \u044d\u0442\u043e\u0439 \u0441\u0438\u043b\u044b. \u0418, \u043a\u0430\u043a \u044d\u0442\u043e \u0432\u0435\u0440\u043d\u043e \u0434\u043b\u044f \u0432\u0441\u0435\u0445 \u0441\u0444\u0435\u0440, \u043d\u0435\u0442 \u043d\u0438\u043a\u0430\u043a\u043e\u0439 \u0433\u0430\u0440\u0430\u043d\u0442\u0438\u0438 \u0443\u0441\u043f\u0435\u0445\u0430.<\/p>\n\n\n\n<figure class=\"wp-block-table alignwide\"><table><thead><tr><th><\/th><th>\u041e\u043f\u0438\u0441\u0430\u043d\u0438\u0435<\/th><\/tr><\/thead><tbody><tr><td>\u0417\u0440\u0435\u043b\u044b\u0439 \u0430\u0440\u0445\u0435\u0442\u0438\u043f<\/td><td>\u041e\u0441\u0432\u0430\u0438\u0432\u0430\u0435\u0442 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0438 \u0438 \u043f\u043e\u0441\u0442\u0438\u0433\u0430\u0435\u0442 \u0432\u0435\u043b\u0438\u043a\u0438\u0435 \u0442\u0430\u0439\u043d\u044b \u0412\u0441\u0435\u043b\u0435\u043d\u043d\u043e\u0439. \u041e\u0431\u043b\u0430\u0434\u0430\u0435\u0442 \u043c\u0443\u0434\u0440\u043e\u0441\u0442\u044c\u044e \u0438 \u0438\u043d\u0442\u0443\u0438\u0446\u0438\u0435\u0439. \u0411\u043b\u0438\u0437\u043e\u043a \u043a \u00ab<a href=\"https:\/\/www.google.com\/search?client=firefox-b-d&amp;q=%D1%81%D0%B2%D1%8F%D1%89%D0%B5%D0%BD%D0%BD%D0%BE%D0%B5+%D0%B1%D0%B5%D0%B7%D1%83%D0%BC%D0%B8%D0%B5\">\u0441\u0432\u044f\u0449\u0435\u043d\u043d\u043e\u043c\u0443 \u0431\u0435\u0437\u0443\u043c\u0438\u044e<\/a>\u00bb, \u0447\u0442\u043e \u0434\u0435\u043b\u0430\u0435\u0442 \u0435\u0433\u043e \u043c\u0430\u0441\u0442\u0435\u0440\u043e\u043c. \u0427\u0435\u0440\u0435\u0437 \u0437\u043d\u0430\u043d\u0438\u044f \u043e\u043d \u043d\u0430\u0445\u043e\u0434\u0438\u0442 \u043e\u0442\u0432\u0435\u0442\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0436\u0430\u0436\u0434\u0443\u0442 \u043e\u0442 \u043d\u0435\u0433\u043e. \u041e\u043d \u0443\u0447\u0438\u0442, \u043f\u0440\u043e\u0435\u043a\u0442\u0438\u0440\u0443\u0435\u0442, \u043a\u043e\u043d\u0441\u0442\u0440\u0443\u0438\u0440\u0443\u0435\u0442 \u0438 \u043b\u0435\u0447\u0438\u0442.<\/td><\/tr><tr><td>\u0410\u043a\u0442\u0438\u0432\u043d\u0430\u044f \u0442\u0435\u043d\u044c<\/td><td><strong>\u041c\u0430\u043d\u0438\u043f\u0443\u043b\u044f\u0442\u043e\u0440<\/strong>. \u0425\u043e\u0447\u0435\u0442 \u0432\u0438\u0434\u0435\u0442\u044c \u043d\u0435\u0443\u0434\u0430\u0447\u0443 \u0434\u0440\u0443\u0433\u0438\u0445, \u0447\u0442\u043e\u0431\u044b \u0443\u0431\u0435\u0434\u0438\u0442\u044c \u0441\u0435\u0431\u044f, \u0447\u0442\u043e \u043e\u043d \u043b\u0443\u0447\u0448\u0435, \u0443\u043c\u043d\u0435\u0435, \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u0435\u0435. \u0418\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442 \u0441\u0432\u043e\u0438 \u0437\u043d\u0430\u043d\u0438\u044f, \u0447\u0442\u043e\u0431\u044b \u043e\u0431\u044b\u0433\u0440\u0430\u0442\u044c \u0438 \u043e\u043f\u043e\u0437\u043e\u0440\u0438\u0442\u044c \u0434\u0440\u0443\u0433\u0438\u0445. \u0418\u0449\u0435\u0442 \u0437\u043d\u0430\u043d\u0438\u044f, \u0447\u0442\u043e\u0431\u044b \u043b\u0443\u0447\u0448\u0435 \u043c\u0430\u043d\u0438\u043f\u0443\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0434\u0440\u0443\u0433\u0438\u043c\u0438. \u041e\u043d \u0437\u043d\u0430\u0435\u0442 \u043a\u0430\u043a \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u044c \u0434\u0440\u0443\u0433\u0438\u043c\u0438 \u0438\u0437 \u0442\u0435\u043d\u0438. \u041f\u0440\u0438\u043c\u0435\u0440\u044b: \u0420\u0443\u043f\u0435\u0440\u0442 \u041c\u0435\u0440\u0434\u043e\u043a, \u0413\u043e\u043b\u043b\u0443\u043c, \u0421\u0430\u0440\u0443\u043c\u0430\u043d, \u043c\u043d\u043e\u0433\u0438\u0435 \u0433\u0435\u043d\u0434\u0435\u0440\u043d\u044b\u0435 \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u0438, \u0440\u0430\u0434\u0438\u043a\u0430\u043b\u044c\u043d\u044b\u0435 \u0444\u0435\u043c\u0438\u043d\u0438\u0441\u0442\u044b, \u041b\u044e\u0446\u0438\u0444\u0435\u0440 \u0432 \u0435\u0433\u043e \u0442\u0440\u0438\u043a\u0441\u0442\u0435\u0440\u0441\u043a\u043e\u043c \u0430\u0441\u043f\u0435\u043a\u0442\u0435, \u0414\u043e\u043d\u0430\u043b\u044c\u0434 \u0422\u0440\u0430\u043c\u043f. <br><br>\u041c\u0430\u043d\u0438\u043f\u0443\u043b\u044f\u0442\u043e\u0440 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0430\u0435\u0442 \u043c\u0430\u0433\u0430 \u0432\u043e \u0432\u0441\u0435\u0439 \u0435\u0433\u043e \u043f\u043e\u043b\u043d\u043e\u0442\u0435 \u2014 \u043f\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442 \u0437\u043d\u0430\u043d\u0438\u044f, \u043d\u043e \u043d\u0435 \u0434\u0430\u0435\u0442 \u0438\u0445. \u041e\u043d \u0443\u0442\u0430\u0438\u0432\u0430\u0435\u0442 \u0433\u043b\u0430\u0432\u043d\u043e\u0435, \u0447\u0442\u043e\u0431\u044b \u0432\u043e\u0437\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0441\u0435\u0431\u044f \u0438 \u043d\u0430\u0431\u0438\u0442\u044c \u043a\u043e\u0448\u0435\u043b\u0435\u043a. \u041c\u0430\u043d\u0438\u043f\u0443\u043b\u044f\u0442\u043e\u0440\u044b \u0432\u0437\u0438\u043c\u0430\u044e\u0442 \u0441\u043e \u0441\u0432\u043e\u0438\u0445 \u0443\u0447\u0435\u043d\u0438\u043a\u043e\u0432 \u043a\u0443\u0447\u0443 \u0434\u0435\u043d\u0435\u0433, \u043e\u0431\u0435\u0449\u0430\u044f, \u0447\u0442\u043e \u043e\u043d\u0438 \u043c\u043e\u0436\u0435\u0442 \u0441\u0442\u0430\u0442\u044c \u0442\u0430\u043a\u0438\u043c\u0438 \u0436\u0435. \u041c\u0430\u043d\u0438\u043f\u0443\u043b\u044f\u0442\u043e\u0440\u044b \u0432\u0441\u0435\u0433\u0434\u0430 \u0443\u0442\u0430\u0438\u0432\u0430\u044e\u0442 \u0438\u0441\u0442\u0438\u043d\u043d\u044b\u0439 \u0441\u0435\u043a\u0440\u0435\u0442 \u0441\u0432\u043e\u0435\u0433\u043e \u0443\u0441\u043f\u0435\u0445\u0430 \u2014 \u0432\u0435\u0434\u044c \u043e\u043d \u0431\u044b\u043b \u043e\u0431\u0443\u0441\u043b\u043e\u0432\u043b\u0435\u043d \u0444\u0430\u043a\u0442\u043e\u0440\u043e\u043c x, y \u0438\u043b\u0438 z, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043d\u0435 \u0441\u043b\u0443\u0447\u0438\u0442\u0441\u044f \u043d\u0438 \u0441 \u043a\u0435\u043c \u0434\u0440\u0443\u0433\u0438\u043c. <br><br>\u0418\u043d\u0442\u0435\u0440\u043d\u0435\u0442 \u0441\u043e\u0437\u0434\u0430\u043b \u0446\u0435\u043b\u0443\u044e \u0430\u0440\u043c\u0438\u044e \u043c\u0430\u043d\u0438\u043f\u0443\u043b\u044f\u0442\u043e\u0440\u043e\u0432. \u041a\u0443\u0434\u0430 \u043d\u0438 \u0433\u043b\u044f\u043d\u044c, \u0432\u0435\u0437\u0434\u0435 \u0435\u0441\u0442\u044c \u0442\u0435, \u043a\u0442\u043e \u043e\u0431\u0435\u0449\u0430\u0435\u0442 \u043d\u0430\u0443\u0447\u0438\u0442\u044c \u0445\u0443\u0434\u0435\u0442\u044c, \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u0434\u0435\u043d\u044c\u0433\u0438, \u0441\u0442\u0430\u0442\u044c \u043b\u0430\u0432\u0435\u043b\u0430\u0441\u043e\u043c\u2026 \u0435\u0441\u043b\u0438 \u0442\u043e\u043b\u044c\u043a\u043e \u043a\u0443\u043f\u0438\u0448\u044c \u0432\u043e\u0442 \u044d\u0442\u0443 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0443\u044e \u043a\u043d\u0438\u0433\u0443 \u0437\u0430 200 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432. <br><br>\u041c\u0430\u043d\u0438\u043f\u0443\u043b\u044f\u0442\u043e\u0440\u044b \u0438\u0433\u0440\u0430\u044e\u0442 \u0437\u0430\u043c\u0435\u0442\u043d\u0443\u044e \u0440\u043e\u043b\u044c \u0438 \u043d\u0430 \u043d\u0430\u0448\u0435\u0439 \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u043d\u043e\u0439 \u0436\u0438\u0437\u043d\u0438. \u0411\u0430\u043d\u043a\u0438\u0440\u044b, \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u0438, \u0440\u0435\u043a\u043b\u0430\u043c\u043d\u044b\u0435 \u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0430 \u0438 \u044d\u043a\u0441\u043f\u0435\u0440\u0442\u044b \u0432 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u043c\u0430\u0441\u0441\u043e\u0432\u043e\u0439 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u2014 \u0432\u0441\u0435 \u043e\u043d\u0438 \u0441\u043e\u0437\u0434\u0430\u044e\u0442 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u044b\u0439 \u043e\u0431\u0440\u0430\u0437 \u0441\u0435\u0431\u044f, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0432\u044b\u0433\u043e\u0434\u0443. <br><br>\u0414\u0440\u0443\u0433\u043e\u0439 \u0430\u0441\u043f\u0435\u043a\u0442 \u041c\u0430\u043d\u0438\u043f\u0443\u043b\u044f\u0442\u043e\u0440\u0430 \u2014 \u0435\u0433\u043e \u0446\u0438\u043d\u0438\u0447\u043d\u0430\u044f \u043e\u0442\u0441\u0442\u0440\u0430\u043d\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u043e\u0442 \u043b\u044e\u0434\u0435\u0439. \u042f \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u0447\u0430\u0441\u0442\u043e \u0432\u0438\u0436\u0443 \u044d\u0442\u0443 \u0442\u0435\u043d\u044c \u0432 \u043c\u0443\u0436\u0447\u0438\u043d\u0430\u0445. \u042d\u0442\u043e \u0442\u0435, \u043a\u0442\u043e \u043d\u0438 \u043a \u0447\u0435\u043c\u0443 \u043d\u0435 \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u0441\u044f, \u043d\u0438 \u043a \u0447\u0435\u043c\u0443 \u0438\u0441\u043f\u044b\u0442\u044b\u0432\u0430\u044e\u0442 \u0441\u0442\u0440\u0430\u0441\u0442\u044c, \u043d\u0435 \u0445\u043e\u0442\u044f\u0442 \u043d\u0438\u043a\u0430\u043a\u0438\u0445 \u0443\u0434\u043e\u0432\u043e\u043b\u044c\u0441\u0442\u0432\u0438\u0439, \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u043c\u043d\u043e\u0433\u043e \u0434\u0443\u043c\u0430\u044e\u0442, \u043e\u0442\u0441\u0442\u0440\u0430\u043d\u044f\u044e\u0442\u0441\u044f \u043e\u0442 \u0441\u0432\u043e\u0435\u0439 \u0436\u0438\u0437\u043d\u0438 \u0438 \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u0436\u0438\u0432\u0443\u0442 \u0435\u044e. \u041e\u043d\u0438 \u0437\u0430\u043f\u0443\u0442\u0430\u043b\u0438\u0441 \u0432 \u043f\u0430\u0443\u0442\u0438\u043d\u0435 \u00ab\u0437\u0430\u00bb \u0438 \u00ab\u043f\u0440\u043e\u0442\u0438\u0432\u00bb. \u041e\u043d\u0438 \u0431\u043e\u044f\u0442\u0441\u044f \u0436\u0438\u0442\u044c, \u0431\u043e\u044f\u0442\u0441\u044f \u0431\u0440\u043e\u0441\u0438\u0442\u044c\u0441\u044f \u0432 \u0431\u043e\u0439. <br><br>\u0415\u0441\u043b\u0438 \u041c\u0430\u043d\u0438\u043f\u0443\u043b\u044f\u0435\u0442 \u0441\u043a\u0440\u044b\u0432\u0430\u0435\u0442\u0441\u044f \u043e\u0442 \u0434\u0440\u0443\u0433\u0438\u0445 \u0438 \u043d\u0435 \u0434\u0435\u043b\u0438\u0442\u0441\u044f \u0442\u0435\u043c, \u0447\u0442\u043e \u0437\u043d\u0430\u0435\u0442, \u043e\u043d \u0432 \u043a\u043e\u043d\u0446\u0435 \u043a\u043e\u043d\u0446\u043e\u0432 \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u0435\u0442 \u0441\u0435\u0431\u044f \u0438\u0437\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u043c \u0438 \u043e\u0434\u0438\u043d\u043e\u043a\u0438\u043c. \u0412 \u0442\u043e\u0439 \u043c\u0435\u0440\u0435, \u0432 \u043a\u0430\u043a\u043e\u0439 \u043e\u043d \u043f\u0440\u0438\u0447\u0438\u043d\u0438\u043b \u0432\u0440\u0435\u0434 \u0434\u0440\u0443\u0433\u0438\u043c \u0441\u0432\u043e\u0438\u043c \u0437\u043d\u0430\u043d\u0438\u0435\u043c, \u0432 \u0442\u0430\u043a\u043e\u0439 \u043c\u0435\u0440\u0435 \u043e\u043d \u0441\u0430\u043c \u043e\u0442\u0440\u0435\u0437\u0430\u043b \u0441\u0435\u0431\u044f \u043e\u0442 \u0436\u0438\u0432\u044b\u0445 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0439 \u0441 \u0434\u0440\u0443\u0433\u0438\u043c\u0438 \u043b\u044e\u0434\u044c\u043c\u0438 \u0438 \u043e\u0442\u0440\u0435\u0437\u0430\u043b \u0441\u0432\u043e\u044e \u0434\u0443\u0448\u0443.<\/td><\/tr><tr><td>\u041f\u0430\u0441\u0441\u0438\u0432\u043d\u0430\u044f \u0442\u0435\u043d\u044c<\/td><td><strong>\u041d\u0435\u0432\u0438\u043d\u043d\u044b\u0439<\/strong>. \u041e \u043d\u0435\u043c \u0433\u043e\u0432\u043e\u0440\u044f\u0442, \u0447\u0442\u043e \u00ab\u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0443\u0435\u0442 \u0438\u0437 \u0437\u043b\u043e\u0433\u043e \u0443\u043c\u044b\u0441\u043b\u0430 \u0438 \u0432\u0441\u0435\u0433\u0434\u0430 \u0438\u043c\u0435\u0435\u0442 \u0431\u043b\u0430\u0433\u0438\u0435 \u043d\u0430\u043c\u0435\u0440\u0435\u043d\u0438\u044f\u00bb. \u041e\u043d \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u043e\u0442\u043f\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0439 \u0438 \u0442\u0440\u0443\u0434\u043d\u044b\u0439 \u0434\u043b\u044f \u0432\u043e\u0441\u043f\u0440\u0438\u044f\u0442\u0438\u044f. \u0418\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442 \u0441\u043b\u043e\u0432\u0430, \u043d\u0435 \u043f\u0435\u0440\u0435\u0434\u0430\u0432\u0430\u044f \u0441\u043c\u044b\u0441\u043b\u0430. \u0421\u0435\u0435\u0442 \u0441\u043e\u043c\u043d\u0435\u043d\u0438\u044f \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u0432\u0430\u043c\u0438 \u043c\u0430\u043d\u0438\u043f\u0443\u043b\u0438\u0440\u0443\u044e\u0442. \u041d\u0435 \u0445\u043e\u0447\u0435\u0442 \u0431\u044b\u0442\u044c \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c; \u0432\u0441\u0435 \u0441\u0438\u043b\u044b \u0431\u0440\u043e\u0448\u0435\u043d\u044b \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u043c\u0435\u0448\u0430\u0442\u044c \u0434\u0440\u0443\u0433\u0438\u043c \u0441\u0438\u044f\u0442\u044c \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u044f\u0440\u043a\u043e. \u041f\u0440\u0438\u043c\u0435\u0440\u044b: \u0413\u043e\u043b\u043b\u0443\u043c (\u043a\u043e\u0433\u0434\u0430 \u0421\u044d\u043c \u043f\u0440\u043e\u0442\u0438\u0432\u043e\u0441\u0442\u043e\u0438\u0442 \u0435\u043c\u0443), \u0414\u043e\u043d\u0430\u043b\u044c\u0434 \u0422\u0440\u0430\u043c\u043f (\u043e\u0442\u0440\u0438\u0446\u0430\u044f, \u0447\u0442\u043e \u043e\u043d \u0441\u043a\u0430\u0437\u0430\u043b \u0447\u0442\u043e-\u0442\u043e), \u043b\u044e\u0434\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0437\u0430\u044f\u0432\u043b\u044f\u044e\u0442, \u0447\u0442\u043e \u043d\u0435\u0432\u0438\u043d\u043e\u0432\u043d\u044b, \u043a\u043e\u0433\u0434\u0430 \u043d\u0430 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435 \u0432\u0438\u043d\u043e\u0432\u043d\u044b. <br><br>\u041d\u0435\u0432\u0438\u043d\u043d\u044b\u0439 \u0445\u043e\u0447\u0435\u0442 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0432\u0441\u044e \u0441\u0438\u043b\u0443, \u0441\u043b\u0430\u0432\u0443 \u0438 \u0441\u0442\u0430\u0442\u0443\u0441, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u0440\u0438\u0445\u043e\u0434\u044f\u0442 \u0441 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0435\u043c \u0430\u0440\u0445\u0435\u0442\u0438\u043f\u0430 \u041c\u0430\u0433\u0430, \u043d\u043e \u043e\u043d \u043d\u0435 \u0445\u043e\u0447\u0435\u0442 \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c, \u0443\u0447\u0438\u0442\u044c\u0441\u044f, \u0438\u043b\u0438 \u0431\u0440\u0430\u0442\u044c \u043d\u0430 \u0441\u0435\u0431\u044f \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c. \u041e\u043d \u0432\u0438\u0434\u0438\u0442 \u043a\u0430\u043a \u0434\u0440\u0443\u0433\u043e\u0439 \u043c\u0443\u0436\u0447\u0438\u043d\u0430 \u0434\u0435\u043b\u0430\u0435\u0442 \u0447\u0442\u043e-\u0442\u043e \u043a\u043b\u0430\u0441\u0441\u043d\u043e\u0435, \u0438 \u0440\u0435\u0448\u0430\u0435\u0442, \u0447\u0442\u043e \u0442\u043e\u0436\u0435 \u0441\u0434\u0435\u043b\u0430\u0435\u0442. \u042d\u0442\u043e\u0442 \u043c\u0443\u0436\u0447\u0438\u043d\u0430 \u0431\u044b\u0441\u0442\u0440\u043e \u0432\u0434\u043e\u0445\u043d\u043e\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043d\u043e\u0432\u044b\u043c \u0443\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u0435\u043c \u0438\u043b\u0438 \u0440\u0430\u0431\u043e\u0442\u043e\u0439, \u043d\u043e \u043f\u043e\u0441\u043b\u0435 \u0442\u043e\u0433\u043e \u043a\u0430\u043a \u043b\u0435\u0433\u043a\u0430\u044f \u0447\u0430\u0441\u0442\u044c \u043f\u0440\u043e\u0448\u043b\u0430 (\u043f\u0440\u0438\u0434\u0443\u043c\u044b\u0432\u0430\u043d\u0438\u0435 \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u044f \u0433\u0440\u0443\u043f\u043f\u044b, \u043f\u043e\u043a\u0443\u043f\u043a\u0430 \u0441\u043a\u0435\u0439\u0442\u0431\u043e\u0440\u0434\u0430, \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u043a\u0430 \u043b\u043e\u0433\u043e\u0442\u0438\u043f\u0430 \u0441\u0442\u0430\u0440\u0442\u0430\u043f\u0430), \u043e\u043d \u043f\u043e\u043d\u0438\u043c\u0430\u0435\u0442, \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043d\u0443\u0436\u043d\u043e \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u00ab\u043c\u0435\u0440\u0442\u0432\u043e\u0439 \u0440\u0430\u0431\u043e\u0442\u044b\u00bb \u0438 \u0441\u0434\u0430\u0435\u0442\u0441\u044f. <br><br>\u041c\u0443\u0436\u0447\u0438\u043d\u044b, \u0432 \u0436\u0438\u043d\u0438\u043a \u043e\u0442\u043e\u0440\u044b\u0445 \u0432\u043b\u0430\u0441\u0442\u0432\u0443\u0435\u0442 \u0442\u0435\u043d\u044c \u041d\u0435\u0432\u0438\u043d\u043d\u043e\u0433\u043e, \u0445\u043e\u0442\u044f\u0442 \u0431\u044b\u0442\u044c \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0435\u0440\u0430\u043c\u0438, \u043d\u043e \u043d\u0435 \u0433\u043e\u0442\u043e\u0432\u044b \u0442\u0440\u0443\u0434\u0438\u0442\u044c\u0441\u044f \u0433\u043e\u0434\u0430\u043c\u0438, \u0447\u0442\u043e\u0431\u044b \u0434\u043e\u0441\u0442\u0438\u0447\u044c \u044d\u0442\u043e\u0433\u043e. \u041e\u043d\u0438 \u0445\u043e\u0442\u044f\u0442 \u0438\u0433\u0440\u0430\u0442\u044c \u043d\u0430 \u0433\u0438\u0442\u0430\u0440\u0435, \u043a\u0430\u043a \u0414\u0436\u0430\u043d\u0433\u043e \u0420\u0435\u0439\u043d\u0445\u0430\u0440\u0434\u0442, \u043d\u043e \u0431\u0440\u043e\u0441\u0430\u044e\u0442 \u0443\u0440\u043e\u043a\u0438 \u0438\u0433\u0440\u044b \u0447\u0435\u0440\u0435\u0437 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043d\u0435\u0434\u0435\u043b\u044c. \u041e\u043d\u0438 \u0445\u043e\u0442\u044f\u0442 \u0431\u044b\u0442\u044c \u0434\u0443\u0445\u043e\u0432\u043d\u044b\u043c\u0438, \u043d\u043e \u0431\u0435\u0437 \u043c\u043e\u043b\u0438\u0442\u0432, \u043c\u0435\u0434\u0438\u0442\u0430\u0446\u0438\u0439 \u0438 \u0438\u0437\u0443\u0447\u0435\u043d\u0438\u044f \u0441\u0432\u044f\u0449\u0435\u043d\u043d\u044b\u0445 \u043f\u0438\u0441\u0430\u043d\u0438\u0439. <br><br>\u041d\u0430 \u044d\u0442\u043e\u043c \u043f\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u0435 \u041d\u0435\u0432\u0438\u043d\u043d\u043e\u0433\u043e \u043d\u0435 \u0437\u0430\u043a\u0430\u043d\u0447\u0438\u0432\u0430\u0435\u0442\u0441\u044f. \u041f\u043e\u0441\u043a\u043e\u043b\u044c\u043a\u0443 \u041d\u0435\u0432\u0438\u043d\u043d\u044b\u0439 \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u0434\u043e\u0441\u0442\u0438\u0447\u044c \u0441\u0432\u043e\u0438\u0445 \u0446\u0435\u043b\u0435\u0439, \u043e\u043d \u0442\u0430\u043a\u0436\u0435 \u043d\u0435 \u0445\u043e\u0447\u0435\u0442, \u0447\u0442\u043e\u0431\u044b \u0434\u0440\u0443\u0433\u0438\u0435 \u0434\u043e\u0441\u0442\u0438\u0433\u0430\u043b\u0438 \u0441\u0432\u043e\u0438\u0445 \u0446\u0435\u043b\u0435\u0439 \u0438 \u0430\u043c\u0431\u0438\u0446\u0438\u0439. \u041e\u043d \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0441\u044f \u043a\u0430\u043c\u043d\u0435\u043c \u043f\u0440\u0435\u0442\u043a\u043d\u043e\u0432\u0435\u043d\u0438\u044f \u0434\u043b\u044f \u0434\u0440\u0443\u0433\u0438\u0445 \u043f\u0440\u043e\u0441\u0442\u043e \u0438\u0437 \u0437\u0430\u0432\u0438\u0441\u0442\u0438. \u041e\u043d \u0437\u0430\u0432\u0438\u0434\u0443\u0435\u0442 \u0443\u0441\u043f\u0435\u0445\u0443 \u0438 \u0434\u0435\u043b\u0430\u0435\u0442 \u0432\u0441\u0435 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0435, \u0447\u0442\u043e\u0431\u044b \u0434\u0440\u0443\u0433\u0438\u0435 \u043f\u0440\u043e\u0438\u0433\u0440\u0430\u043b\u0438. <\/td><\/tr><tr><td>\u0421\u0442\u0440\u0435\u043c\u043b\u0435\u043d\u0438\u0435<\/td><td>\u00ab\u042f \u0445\u043e\u0447\u0443 \u043f\u0440\u0438\u043d\u0435\u0441\u0442\u0438 \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u044f \u0432 \u043c\u0438\u0440\u00bb.<\/td><\/tr><tr><td>\u042d\u043c\u043e\u0446\u0438\u044f<\/td><td>\u0421\u0442\u0440\u0430\u0445<\/td><\/tr><tr><td>\u041b\u0438\u0431\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u0441\u0438\u043c\u0432\u043e\u043b<\/td><td>\u041c\u0430\u0433\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u043f\u043e\u0441\u043e\u0445<\/td><\/tr><tr><td>\u0421\u0442\u044b\u0434<\/td><td>\u00ab\u042f \u0433\u043b\u0443\u043f\u044b\u0439 \u0438 \u043d\u0435\u043a\u043e\u043c\u043f\u0435\u0442\u0435\u043d\u0442\u043d\u044b\u0439\u00bb.<\/td><\/tr><tr><td>\u041d\u0430\u043f\u0440\u044f\u0436\u0435\u043d\u0438\u0435<\/td><td>\u041a \u0412\u043b\u0430\u0441\u0442\u0435\u043b\u0438\u043d\u0443<\/td><\/tr><tr><td>\u0420\u0430\u0441\u0442\u0435\u0442 \u0438\u0437<\/td><td>\u041d\u0435 \u043f\u043e \u0433\u043e\u0434\u0430\u043c \u0440\u0430\u0437\u0432\u0438\u0442\u043e\u0433\u043e \u0440\u0435\u0431\u0435\u043d\u043a\u0430. \u0420\u0435\u0431\u0435\u043d\u043e\u043a, \u0435\u0434\u0432\u0430 \u043d\u0430\u0443\u0447\u0438\u0432\u0448\u0438\u0441\u044c \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c, \u043e\u0431\u044b\u0447\u043d\u043e \u043d\u0430\u0447\u0438\u043d\u0430\u0435\u0442 \u0437\u0430\u0434\u0430\u0432\u0430\u0442\u044c \u0432\u043e\u043f\u0440\u043e\u0441\u044b \u043e\u0431\u043e \u0432\u0441\u0435\u043c, \u0447\u0442\u043e \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0432\u043e\u043a\u0440\u0443\u0433. \u041e\u043d \u0445\u043e\u0447\u0435\u0442 \u0437\u043d\u0430\u0442\u044c \u0442\u043e, \u0447\u0435\u043c \u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u043e \u0432\u0437\u0440\u043e\u0441\u043b\u044b\u0445 \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u043b\u043e \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043e\u0432\u0430\u0442\u044c\u0441\u044f, \u0438 \u0438\u043d\u043e\u0433\u0434\u0430 \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u0441\u043b\u043e\u0432\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043a\u0430\u0436\u0443\u0442\u0441\u044f \u0447\u0440\u0435\u0437\u0432\u044b\u0447\u0430\u0439\u043d\u043e \u043f\u0440\u043e\u043d\u0438\u0446\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u043c\u0438, \u0434\u0430\u0436\u0435 \u0434\u0443\u0445\u043e\u0432\u043d\u043e \u043f\u0440\u043e\u0441\u0432\u0435\u0442\u043b\u0435\u043d\u043d\u044b\u043c\u0438. \u0421 \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u043c \u0443\u0434\u0438\u0432\u043b\u0435\u043d\u0438\u044f \u043e\u0442 \u043c\u0438\u0440\u0430, \u0447\u0442\u043e \u0440\u0435\u0434\u043a\u043e \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u0435\u0442\u0441\u044f \u0443 \u0432\u0437\u0440\u043e\u0441\u043b\u044b\u0445, \u0440\u0435\u0431\u0435\u043d\u043e\u043a \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u043a\u0430\u0440\u0442\u0443 \u0441\u0432\u043e\u0435\u0439 \u0432\u0441\u0435\u043b\u0435\u043d\u043d\u043e\u0439. \u0415\u0441\u043b\u0438 \u0435\u0433\u043e \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u0435 \u0443\u0432\u0430\u0436\u0430\u0435\u0442, \u043f\u043e\u043e\u0449\u0440\u044f\u0435\u0442 \u0438 \u0443\u0447\u0430\u0441\u0442\u0432\u0443\u0435\u0442 \u0432 \u044d\u0442\u043e\u043c \u043f\u0440\u043e\u0446\u0435\u0441\u0441\u0435, \u0442\u043e \u0441\u043e\u0437\u0434\u0430\u0435\u0442\u0441\u044f \u043f\u0440\u043e\u0447\u043d\u044b\u0439 \u0444\u0443\u043d\u0434\u0430\u043c\u0435\u043d\u0442 \u0434\u043b\u044f \u0432\u0437\u0440\u043e\u0441\u043b\u043e\u0433\u043e \u041c\u0430\u0433\u0430. \u041f\u0440\u0438\u043c\u0435\u0440\u044b: \u0440\u0435\u0431\u0435\u043d\u043e\u043a, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0435\u0442 \u043e\u0431\u043e \u0432\u0441\u0435\u043c, \u0440\u0435\u0431\u0435\u043d\u043e\u043a \u0441 \u0433\u043b\u0443\u0431\u043e\u043a\u0438\u043c\u0438 \u0434\u0443\u0445\u043e\u0432\u043d\u044b\u043c\u0438 \u043f\u0440\u043e\u0437\u0440\u0435\u043d\u0438\u044f\u043c\u0438, \u0432\u0443\u043d\u0434\u0435\u0440\u043a\u0438\u043d\u0434\u044b, \u044e\u043d\u044b\u0439 \u041c\u043e\u0446\u0430\u0440\u0442.<\/td><\/tr><tr><td>\u0420\u0430\u0437\u0432\u0438\u0442\u0438\u0435 \u044d\u0433\u043e<\/td><td><strong>\u042f \u0432\u043b\u0430\u0434\u0435\u044e \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u044f\u043c\u0438<\/strong>. \u0422\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0438 \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442 \u043c\u043d\u0435 \u0438\u0437\u043c\u0435\u043d\u044f\u0442\u044c \u043c\u0438\u0440 \u0442\u0430\u043a, \u043a\u0430\u043a \u044f \u0445\u043e\u0447\u0443. \u042f \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u044e \u0441\u0432\u043e\u0431\u043e\u0434\u0443 \u0432 \u0437\u043d\u0430\u043d\u0438\u0438 \u0438 \u0432 \u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044f\u0445, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0435\u0441\u0442\u044c \u0432 \u043c\u043e\u0435\u043c \u0440\u0430\u0441\u043f\u043e\u0440\u044f\u0436\u0435\u043d\u0438\u0438. \u042f \u043e\u0432\u043b\u0430\u0434\u0435\u0432\u0430\u044e \u0438\u043c\u0438, \u0447\u0442\u043e\u0431\u044b \u0432\u043d\u0435\u0441\u0442\u0438 \u0441\u0432\u043e\u0439 \u0432\u043a\u043b\u0430\u0434 \u0432 \u043d\u0430\u0443\u043a\u0443 \u0438 \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u043c\u0438\u0440 \u043a \u043b\u0443\u0447\u0448\u0435\u043c\u0443. <strong>\u042f \u0443\u0447\u0443\u0441\u044c \u0438 \u0434\u0435\u043b\u044e\u0441\u044c \u0437\u043d\u0430\u043d\u0438\u044f\u043c\u0438<\/strong>. \u042f \u0443\u0447\u0438\u043b\u0441\u044f \u0438 \u0440\u0430\u0437\u043c\u044b\u0448\u043b\u044f\u043b \u0432 \u0442\u0435\u0447\u0435\u043d\u0438\u0435 \u043c\u043d\u043e\u0433\u0438\u0445 \u043b\u0435\u0442. \u0423 \u043c\u0435\u043d\u044f \u0435\u0441\u0442\u044c \u0437\u043d\u0430\u043d\u0438\u044f, \u043a\u043e\u0442\u043e\u0440\u044b\u043c\u0438 \u044f \u043c\u043e\u0433\u0443 \u043f\u043e\u0434\u0435\u043b\u0438\u0442\u044c\u0441\u044f. \u041c\u043e\u0435 \u043f\u0440\u0438\u0437\u0432\u0430\u043d\u0438\u0435 \u2014 \u0443\u0447\u0438\u0442\u044c, \u0432\u043d\u043e\u0441\u0438\u0442\u044c \u0441\u0432\u043e\u0439 \u0432\u043a\u043b\u0430\u0434 \u0432 \u0436\u0438\u0437\u043d\u044c \u0434\u0440\u0443\u0433\u0438\u0445. \u042d\u0442\u043e \u043f\u0440\u0438\u0434\u0430\u0435\u0442 \u043c\u043e\u0435\u0439 \u0436\u0438\u0437\u043d\u0438 \u0441\u043c\u044b\u0441\u043b. <strong>\u042f \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u044e \u043a\u0430\u0440\u0442\u0443 \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0435\u0439 \u0433\u0435\u043e\u0433\u0440\u0430\u0444\u0438\u0438 \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u0435\u0441\u0442\u0432\u0430<\/strong>. \u042f \u043f\u0440\u043e\u0448\u0435\u043b \u043c\u043d\u043e\u0433\u043e \u0434\u043e\u0440\u043e\u0433 \u0432 \u043b\u0435\u0441\u0430\u0445 \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0435\u0433\u043e \u043c\u0438\u0440\u0430. \u042f \u0437\u043d\u0430\u044e \u044d\u0442\u043e\u0442 \u043b\u0430\u043d\u0434\u0448\u0430\u0444\u0442, \u0445\u043e\u0434\u0438\u043b \u0435\u0433\u043e \u043f\u0443\u0442\u044f\u043c\u0438. \u042f \u0432\u0438\u0436\u0443 \u0441\u043a\u0432\u043e\u0437\u044c \u043f\u043e\u0432\u0435\u0440\u0445\u043d\u043e\u0441\u0442\u043d\u043e\u0435 \u0438 \u0432\u0438\u0436\u0443 \u0438\u0441\u0442\u0438\u043d\u043d\u0443\u044e \u043f\u0440\u0438\u0440\u043e\u0434\u0443 \u044f\u0432\u043b\u0435\u043d\u0438\u0439. <strong>\u042f \u0434\u043e\u0432\u0435\u0440\u044f\u044e \u0441\u0432\u043e\u0435\u0439 \u0438\u043d\u0442\u0443\u0438\u0446\u0438\u0438<\/strong>. \u0423 \u043c\u0435\u043d\u044f \u0435\u0441\u0442\u044c \u0433\u043e\u043b\u043e\u0441, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u0432\u043d\u0443\u0442\u0440\u0438 \u043c\u0435\u043d\u044f, \u0438 \u044f \u043d\u0430\u0443\u0447\u0438\u043b\u0441\u044f \u0434\u043e\u0432\u0435\u0440\u044f\u0442\u044c \u0435\u043c\u0443. \u041a\u043e\u0433\u0434\u0430 \u044f \u0434\u0435\u0439\u0441\u0442\u0432\u0443\u044e \u0432 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u043d\u0438\u043c, \u0437\u043d\u0430\u043d\u0438\u044f \u0441\u0442\u0430\u043d\u043e\u0432\u044f\u0442\u0441\u044f \u043c\u0430\u0433\u0438\u0435\u0439 \u0432 \u043c\u043e\u0435\u0439 \u0436\u0438\u0437\u043d\u0438. <strong>\u042f \u0441\u0442\u0430\u043d\u043e\u0432\u043b\u044e\u0441\u044c \u0435\u0434\u0438\u043d\u044b\u043c \u0441\u043e \u0437\u043d\u0430\u043d\u0438\u044f\u043c\u0438<\/strong>. \u041c\u043e\u0435 \u0441\u043e\u0437\u043d\u0430\u043d\u0438\u0435 \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u0442 \u043c\u0435\u043d\u044f \u0441\u043a\u0432\u043e\u0437\u044c \u0442\u043e\u043d\u043a\u0443\u044e \u0437\u0430\u0432\u0435\u0441\u0443 \u0438\u043b\u043b\u044e\u0437\u0438\u0439, \u0438 \u044f \u044f\u0441\u043d\u043e \u0432\u0438\u0436\u0443 \u0434\u0440\u0430\u043c\u0443 \u0436\u0438\u0437\u043d\u0438. \u042f \u0436\u0438\u0432\u0443 \u0432 \u0436\u0438\u0437\u043d\u0438, \u043d\u043e \u043d\u0435 \u0432 \u043c\u0438\u0440\u0441\u043a\u043e\u043c \u043c\u0438\u0440\u0435. \u042f \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u044e \u0441\u0435\u0431\u044f \u043a\u0430\u043a \u0434\u043e\u043c\u0430 \u0432 \u0412\u0435\u043b\u0438\u043a\u043e\u0439 \u0422\u0430\u0439\u043d\u0435 \u041a\u043e\u0441\u043c\u043e\u0441\u0430, \u0432\u0441\u0435 \u043f\u043e\u043b\u043d\u0435\u0435 \u0438\u043d\u0442\u0435\u0433\u0440\u0438\u0440\u0443\u044f\u0441\u044c \u0432 \u0431\u0435\u0437\u043c\u043e\u043b\u0432\u043d\u044b\u0439 \u0433\u0443\u043b \u0432 \u043e\u0441\u043d\u043e\u0432\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043e\u0432\u0430\u043d\u0438\u044f, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0440\u0435\u0437\u043e\u043d\u0438\u0440\u0443\u0435\u0442 \u0432 \u0431\u0435\u0441\u043a\u043e\u043d\u0435\u0447\u043d\u043e\u0441\u0442\u0438.<\/td><\/tr><\/tbody><\/table><\/figure>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>\u041a\u0430\u043a \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u0442\u044c \u0430\u0440\u0445\u0435\u0442\u0438\u043f \u041c\u0430\u0433\u0430<\/strong><\/h3>\n\n\n\n<ul><li>\u041f\u043e\u0441\u0432\u044f\u0442\u0438 \u0441\u0435\u0431\u044f \u0438\u0437\u0443\u0447\u0435\u043d\u0438\u044e \u0447\u0435\u0433\u043e-\u0442\u043e \u043d\u0430 \u043f\u0440\u043e\u0442\u044f\u0436\u0435\u043d\u0438\u0438 \u0432\u0441\u0435\u0439 \u0436\u0438\u0437\u043d\u0438. \u0422\u0430\u043a\u043e\u0439 \u0441\u0435\u0431\u0435 \u00ab\u0432\u0435\u0447\u043d\u044b\u0439 \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u00bb.<\/li><li>\u041c\u0435\u0434\u0438\u0442\u0438\u0440\u0443\u0439.<\/li><li>\u0421\u043e\u0437\u0434\u0430\u0432\u0430\u0439 \u0447\u0442\u043e-\u0442\u043e \u0441\u0432\u043e\u0438\u043c\u0438 \u0440\u0443\u043a\u0430\u043c\u0438.<\/li><li>\u041f\u0440\u0438\u043c\u0438 \u0443\u0447\u0430\u0441\u0442\u0438\u0435 \u0432 \u043e\u0431\u0440\u044f\u0434\u0435 \u043f\u043e\u0441\u0432\u044f\u0449\u0435\u043d\u0438\u044f.<\/li><li>\u041d\u0430\u0439\u0434\u0438 \u043d\u0430\u0441\u0442\u0430\u0432\u043d\u0438\u043a\u0430.<\/li><li>\u0421\u0442\u0430\u043d\u044c \u043d\u0430\u0441\u0442\u0430\u0432\u043d\u0438\u043a\u043e\u043c.<\/li><li>\u0412\u0441\u0442\u0443\u043f\u0438 \u0432 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u044e, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043f\u0440\u0435\u0434\u043f\u043e\u043b\u0430\u0433\u0430\u0435\u0442 \u0432\u0441\u0442\u0440\u0435\u0447\u0438 \u0438 \u0441\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u044b\u0435 \u0430\u043a\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u0438 \u0432\u0440\u043e\u0434\u0435 \u043c\u0430\u0441\u043e\u043d\u043e\u0432, \u0440\u044b\u0446\u0430\u0440\u0435\u0439 \u041a\u043e\u043b\u0443\u043c\u0431\u0430 \u0438\u043b\u0438 \u041f\u043b\u0430\u0441\u0442. <\/li><li>\u0418 \u0433\u043b\u0430\u0432\u043d\u043e\u0435, \u0441\u043e\u0437\u0434\u0430\u0439 \u0441\u0432\u044f\u0449\u0435\u043d\u043d\u043e\u0435 \u0438 \u043d\u0435\u043f\u0440\u0438\u0441\u0442\u0443\u043f\u043d\u043e\u0435 \u043c\u0435\u0441\u0442\u043e \u0432 \u0441\u0432\u043e\u0435\u0439 \u0436\u0438\u0437\u043d\u0438. \u042d\u0442\u043e, \u043d\u0430 \u043c\u043e\u0439 \u0432\u0437\u0433\u043b\u044f\u0434, \u0441\u0430\u043c\u044b\u0439 \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u043a\u043b\u044e\u0447 \u043a \u0430\u0440\u0445\u0435\u0442\u0438\u043f\u0443 \u043c\u0430\u0433\u0430. \u0412 \u0436\u0438\u0437\u043d\u0438 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0433\u043e \u043c\u0443\u0436\u0447\u0438\u043d\u044b \u043d\u0435\u0442 \u0433\u0440\u0430\u043d\u0438\u0446\u044b \u043c\u0435\u0436\u0434\u0443 \u0441\u0432\u044f\u0449\u0435\u043d\u043d\u044b\u043c \u0438 \u043c\u0438\u0440\u0441\u043a\u0438\u043c. \u041d\u043e \u0435\u0441\u043b\u0438 \u0442\u044b \u0445\u043e\u0447\u0435\u0448\u044c \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0434\u043e\u0441\u0442\u0443\u043f \u043a \u043f\u0440\u043e\u0437\u0440\u0435\u043d\u0438\u044f\u043c, \u044d\u043d\u0435\u0440\u0433\u0438\u0438 \u0438 \u0438\u0434\u0435\u044f\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044e\u0442 \u043d\u0430 \u0443\u0440\u043e\u0432\u043d\u0435 \u0432\u044b\u0448\u0435 \u043f\u043e\u0432\u0441\u0435\u0434\u043d\u0435\u0432\u043d\u043e\u0439 \u0436\u0438\u0437\u043d\u0438, \u0442\u043e\u0433\u0434\u0430 \u043d\u0443\u0436\u0435\u043d \u0432\u0445\u043e\u0434 \u0432 \u044d\u0442\u0443 \u0432\u044b\u0441\u0448\u0443\u044e \u0441\u0444\u0435\u0440\u0443. \u0421\u0432\u044f\u0449\u0435\u043d\u043d\u043e\u0435 \u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0441\u0442\u0432\u043e \u2014 \u044d\u0442\u043e \u0432\u0440\u0430\u0442\u0430. \u0421\u043e\u0437\u0434\u0430\u0439 \u0434\u043b\u044f \u0441\u0435\u0431\u044f \u0440\u0438\u0442\u0443\u0430\u043b, \u0432\u0440\u0435\u043c\u044f \u0438\u043b\u0438 \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0441\u0442\u0432\u043e, \u0433\u0434\u0435 \u0442\u0435\u0431\u044f \u043d\u0435 \u043f\u0440\u0435\u0440\u044b\u0432\u0430\u044e\u0442, \u0433\u0434\u0435 \u0434\u0440\u0443\u0433\u0438\u0435 \u043d\u0435 \u0437\u043d\u0430\u044e\u0442 \u043e \u0447\u0435\u043c \u0442\u044b \u0434\u0443\u043c\u0430\u0435\u0448\u044c. \u041c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c, \u044d\u0442\u043e \u0441\u043b\u0443\u0448\u0430\u0442\u044c \u0411\u0430\u0445\u0430 \u043d\u0430 \u0431\u0430\u043b\u043a\u043e\u043d\u0435 \u043f\u043e\u0441\u043b\u0435 \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u0434\u0435\u0442\u0438 \u043b\u043e\u0436\u0430\u0442\u0441\u044f \u0441\u043f\u0430\u0442\u044c. \u041c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c, \u044d\u0442\u043e \u043e\u0441\u043e\u0431\u043e\u0435 \u0443\u0435\u0434\u0438\u043d\u0435\u043d\u043d\u043e\u0435 \u043c\u0435\u0441\u0442\u043e \u0432 \u043f\u0430\u0440\u043a\u0435, \u043a\u0443\u0434\u0430 \u043c\u043e\u0436\u043d\u043e \u0443\u0445\u043e\u0434\u0438\u0442\u044c, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u0434\u0443\u043c\u0430\u0442\u044c. \u041c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c, \u044d\u0442\u043e \u0443\u0442\u0440\u0435\u043d\u043d\u044f\u044f \u043f\u0440\u043e\u0433\u0443\u043b\u043a\u0430. \u0427\u0442\u043e \u0431\u044b \u044d\u0442\u043e \u043d\u0438 \u0431\u044b\u043b\u043e, \u0441\u043e\u0437\u0434\u0430\u0439 \u0432\u043e\u043a\u0440\u0443\u0433 \u043d\u0435\u0433\u043e \u0433\u0440\u0430\u043d\u0438\u0446\u044b, \u0441\u0434\u0435\u043b\u0430\u0439 \u0435\u0433\u043e \u0441\u0432\u044f\u0449\u0435\u043d\u043d\u044b\u043c \u0432 \u0441\u0432\u043e\u0435\u0439 \u0436\u0438\u0437\u043d\u0438.<\/li><\/ul>\n\n\n\n<h2 class=\"wp-block-heading\">\u0414\u0440\u0443\u0433\u0438\u0435 \u0441\u0442\u0430\u0442\u044c\u0438 \u0432 \u0441\u0435\u0440\u0438\u0438:<\/h2>\n\n\n\n<ol><li><a href=\"https:\/\/jegornagel.com\/vlastelin-voin-mag-lyubovnik-1\/\" class=\"ek-link\">\u041d\u0430\u0447\u0430\u043b\u043e. \u0412\u043b\u0430\u0441\u0442\u0435\u043b\u0438\u043d, \u0412\u043e\u0438\u043d, \u041c\u0430\u0433, \u041b\u044e\u0431\u043e\u0432\u043d\u0438\u043a: \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u043f\u043e \u043c\u0443\u0436\u0441\u043a\u0438\u043c \u0430\u0440\u0445\u0435\u0442\u0438\u043f\u0430\u043c \u0432 21 \u0441\u0442\u043e\u043b\u0435\u0442\u0438\u0438<\/a><\/li><li><a href=\"https:\/\/jegornagel.com\/vlastelin-arhetip\/\" class=\"ek-link\">\u0412\u043b\u0430\u0441\u0442\u0435\u043b\u0438\u043d: \u0430\u0440\u0445\u0435\u0442\u0438\u043f<\/a><\/li><li><a href=\"https:\/\/jegornagel.com\/voin-arhetip\/\" class=\"ek-link\">\u0412\u043e\u0438\u043d: \u0430\u0440\u0445\u0435\u0442\u0438\u043f<\/a><\/li><li><a href=\"https:\/\/jegornagel.com\/mag-arhetip\/\" class=\"ek-link\">\u041c\u0430\u0433: \u0430\u0440\u0445\u0435\u0442\u0438\u043f<\/a><\/li><li><a href=\"https:\/\/jegornagel.com\/lyubovnik-arhetip\/\" class=\"ek-link\">\u041b\u044e\u0431\u043e\u0432\u043d\u0438\u043a: \u0430\u0440\u0445\u0435\u0442\u0438\u043f<\/a><\/li><li><a href=\"https:\/\/jegornagel.com\/kniga-vlastelin-voin-mag-lyubovnik-vyvod-i-czitaty\/\" class=\"ek-link\">\u0412\u044b\u0432\u043e\u0434 \u043f\u043e \u043a\u043d\u0438\u0433\u0435<\/a><\/li><\/ol>\n","protected":false},"excerpt":{"rendered":"<p>\u042d\u0442\u0430 \u0441\u0442\u0430\u0442\u044c\u044f \u2014 \u043e\u0434\u043d\u0430 \u0438\u0437 \u0441\u0435\u0440\u0438\u0438, \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u043d\u043e\u0439 \u043f\u043e \u043a\u043d\u0438\u0433\u0435 \u00ab\u0412\u043b\u0430\u0441\u0442\u0435\u043b\u0438\u043d, \u0412\u043e\u0438\u043d, \u041c\u0430\u0433, \u041b\u044e\u0431\u043e\u0432\u043d\u0438\u043a: \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u043f\u043e \u043c\u0443\u0436\u0441\u043a\u0438\u043c \u0430\u0440\u0445\u0435\u0442\u0438\u043f\u0430\u043c \u0432 21 \u0441\u0442\u043e\u043b\u0435\u0442\u0438\u0438\u00bb. \u041c\u0430\u0433 \u2014 \u043d\u0435 \u0432\u043e\u043b\u0448\u0435\u0431\u043d\u0438\u043a, \u0430 \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u043e\u0431\u043b\u0430\u0434\u0430\u044e\u0449\u0438\u0439 \u0437\u043d\u0430\u043d\u0438\u044f\u043c\u0438 \u0438 \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u044c\u044e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0437\u043d\u0430\u043d\u0438\u044f \u0434\u043b\u044f \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044f \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0439. \u042d\u043d\u0435\u0440\u0433\u0438\u044f \u043c\u0430\u0433\u0430 \u0432\u0441\u0435\u0433\u0434\u0430 \u0434\u0432\u043e\u0439\u0441\u0442\u0432\u0435\u043d\u043d\u0430: \u043e\u043d\u0430 \u0441\u043e\u0441\u0442\u043e\u0438\u0442 \u0438\u0437 \u0437\u043d\u0430\u043d\u0438\u0439 \u0438 \u043c\u0430\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u0430. \u0412 \u043a\u0430\u043a\u043e\u043c-\u0442\u043e \u0441\u043c\u044b\u0441\u043b\u0435 \u043c\u044b \u0436\u0438\u0432\u0435\u043c \u0432 \u044d\u043f\u043e\u0445\u0443 \u043c\u0430\u0433\u043e\u0432, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[98,73,80],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/8756"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=8756"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/8756\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=8756"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=8756"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=8756"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}