{"id":5339,"date":"2020-05-10T21:22:56","date_gmt":"2020-05-10T19:22:56","guid":{"rendered":"https:\/\/jegornagel.com\/?p=5339"},"modified":"2020-12-22T14:05:55","modified_gmt":"2020-12-22T12:05:55","slug":"potomu-chto","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/potomu-chto\/","title":{"rendered":"\u041f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e"},"content":{"rendered":"<p>\u041a\u043e\u0433\u0434\u0430 \u043c\u044b \u0441\u0442\u0430\u043b\u043a\u0438\u0432\u0430\u0435\u043c\u0441\u044f \u0441 \u0444\u0443\u043d\u0434\u0430\u043c\u0435\u043d\u0442\u0430\u043b\u044c\u043d\u044b\u043c\u0438 \u0432\u043e\u043f\u0440\u043e\u0441\u0430\u043c\u0438, \u043f\u043e\u0440\u043e\u0439 \u043b\u0443\u0447\u0448\u0438\u0439 \u043e\u0442\u0432\u0435\u0442 \u00ab\u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e\u00bb. \u041d\u043e \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u043b\u0438 \u0442\u0430\u043a\u043e\u0433\u043e \u043e\u0442\u0432\u0435\u0442\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u043e \u043d\u0435\u043f\u043e\u043d\u044f\u0442\u043d\u043e\u0439 \u0434\u043b\u044f \u043c\u0435\u043d\u044f \u043f\u0440\u0438\u0447\u0438\u043d\u0435, \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0432\u043d\u0435 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0435\u0439 \u044f\u0437\u044b\u043a\u0430.<\/p>\n<p>\u041f\u043e\u0441\u043c\u043e\u0442\u0440\u0438\u0442\u0435, \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0441\u0438\u043b \u0441\u043a\u0440\u044b\u0442\u043e \u0432 \u00ab\u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e\u00bb.<\/p>\n<p>\u041f\u043e\u0447\u0435\u043c\u0443 \u0436\u0438\u0437\u043d\u044c \u0442\u0430\u043a\u0430\u044f \u0442\u044f\u0436\u0435\u043b\u0430\u044f? \u2014 \u041f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e.<\/p>\n<p>\u041f\u043e\u0447\u0435\u043c\u0443 \u043c\u044b \u043d\u0435 \u043c\u043e\u0436\u0435\u043c \u0443\u0437\u043d\u0430\u0442\u044c \u0432 \u0447\u0435\u043c \u0441\u043c\u044b\u0441\u043b \u0436\u0438\u0437\u043d\u0438? \u2014 \u041f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e.<\/p>\n<p>\u041f\u043e\u0447\u0435\u043c\u0443 \u0412\u0441\u0435\u043b\u0435\u043d\u043d\u0430\u044f \u0442\u0430\u043a\u0430\u044f \u043e\u0433\u0440\u043e\u043c\u043d\u0430\u044f? \u2014 \u041f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e.<\/p>\n<p>\u041f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0439\u0442\u0435 \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0445\u043e\u0442\u0438\u0442\u0435. \u041a\u0430\u043a\u043e\u0439 \u0444\u0443\u043d\u0434\u0430\u043c\u0435\u043d\u0442\u0430\u043b\u044c\u043d\u044b\u0439 \u0432\u043e\u043f\u0440\u043e\u0441 \u043d\u0438 \u0437\u0430\u0434\u0430\u0439, \u00ab\u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e\u00bb&nbsp;\u2014 \u0437\u0430\u043a\u0440\u044b\u0432\u0430\u0435\u0442 \u0432\u0441\u0435. \u00ab\u041f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e\u00bb \u0437\u0432\u0443\u0447\u0438\u0442 \u043a\u0430\u043a \u0431\u0443\u0434\u0442\u043e \u0432\u044b \u0443\u0436\u0435 \u043f\u043e\u0437\u043d\u0430\u043b\u0438 \u0434\u0437\u0435\u043d \u0438 \u043d\u0430\u0448\u043b\u0438 \u0441\u0432\u043e\u0439 \u043b\u0438\u0447\u043d\u044b\u0439 \u043e\u0442\u0432\u0435\u0442. \u041a\u0430\u043a \u0431\u0443\u0434\u0442\u043e \u0432\u044b \u2014 \u043c\u0430\u0441\u0442\u0435\u0440 \u0438 \u0438\u0441\u0442\u0438\u043d\u0430 \u043d\u0430 \u0432\u0430\u0448\u0435\u0439 \u0441\u0442\u043e\u0440\u043e\u043d\u0435. \u0412\u044b \u0437\u0430\u0434\u0430\u0435\u0442\u0435 \u0432\u043e\u043f\u0440\u043e\u0441 \u0438 \u0432\u044b \u0436\u0435 \u0437\u043d\u0430\u0435\u0442\u0435 \u043e\u0442\u0432\u0435\u0442. \u041d\u043e \u0435\u0441\u0442\u044c \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430 \u2014 \u043a\u0442\u043e \u0432\u044b?<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041a\u043e\u0433\u0434\u0430 \u043c\u044b \u0441\u0442\u0430\u043b\u043a\u0438\u0432\u0430\u0435\u043c\u0441\u044f \u0441 \u0444\u0443\u043d\u0434\u0430\u043c\u0435\u043d\u0442\u0430\u043b\u044c\u043d\u044b\u043c\u0438 \u0432\u043e\u043f\u0440\u043e\u0441\u0430\u043c\u0438, \u043f\u043e\u0440\u043e\u0439 \u043b\u0443\u0447\u0448\u0438\u0439 \u043e\u0442\u0432\u0435\u0442 \u00ab\u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e\u00bb. \u041d\u043e \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u043b\u0438 \u0442\u0430\u043a\u043e\u0433\u043e \u043e\u0442\u0432\u0435\u0442\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u043e \u043d\u0435\u043f\u043e\u043d\u044f\u0442\u043d\u043e\u0439 \u0434\u043b\u044f \u043c\u0435\u043d\u044f \u043f\u0440\u0438\u0447\u0438\u043d\u0435, \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0432\u043d\u0435 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0435\u0439 \u044f\u0437\u044b\u043a\u0430. \u041f\u043e\u0441\u043c\u043e\u0442\u0440\u0438\u0442\u0435, \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0441\u0438\u043b \u0441\u043a\u0440\u044b\u0442\u043e \u0432 \u00ab\u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e\u00bb. \u041f\u043e\u0447\u0435\u043c\u0443 \u0436\u0438\u0437\u043d\u044c \u0442\u0430\u043a\u0430\u044f \u0442\u044f\u0436\u0435\u043b\u0430\u044f? \u2014 \u041f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e. \u041f\u043e\u0447\u0435\u043c\u0443 \u043c\u044b \u043d\u0435 \u043c\u043e\u0436\u0435\u043c \u0443\u0437\u043d\u0430\u0442\u044c \u0432 \u0447\u0435\u043c \u0441\u043c\u044b\u0441\u043b \u0436\u0438\u0437\u043d\u0438? \u2014 \u041f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e. \u041f\u043e\u0447\u0435\u043c\u0443 \u0412\u0441\u0435\u043b\u0435\u043d\u043d\u0430\u044f \u0442\u0430\u043a\u0430\u044f [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[52],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/5339"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=5339"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/5339\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=5339"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=5339"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=5339"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}