{"id":26,"date":"2019-11-27T15:28:46","date_gmt":"2019-11-27T15:28:46","guid":{"rendered":"http:\/\/167.172.180.57\/2019\/11\/27\/13-mentally-strong-people\/"},"modified":"2020-12-22T14:06:53","modified_gmt":"2020-12-22T12:06:53","slug":"13-mentally-strong-people","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/13-mentally-strong-people\/","title":{"rendered":"\u00ab13 \u043e\u0448\u0438\u0431\u043e\u043a, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043d\u0435 \u0441\u043e\u0432\u0435\u0440\u0448\u0430\u044e\u0442 \u0441\u0438\u043b\u044c\u043d\u044b\u0435 \u043b\u044e\u0434\u0438\u00bb \u042d\u043c\u0438 \u041c\u043e\u0440\u0438\u043d &#8211; \u041a\u043b\u044e\u0447\u0435\u0432\u044b\u0435 \u0438\u0434\u0435\u0438"},"content":{"rendered":"<p><strong>\u0421\u0443\u0442\u044c \u0432 1 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0438<\/strong>:<strong> <\/strong>\u0423 \u0441\u0438\u043b\u044c\u043d\u044b\u0445 \u043b\u044e\u0434\u0435\u0439 \u0441\u0438\u043b\u044c\u043d\u044b\u0435 \u043f\u0440\u0438\u0432\u044b\u0447\u043a\u0438: \u043e\u043d\u0438 \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u044e\u0442 \u0441\u0432\u043e\u0438\u043c\u0438 \u044d\u043c\u043e\u0446\u0438\u044f\u043c\u0438, \u043c\u044b\u0441\u043b\u044f\u043c\u0438, \u043f\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u0435\u043c, \u0438 \u0434\u043e\u0441\u0442\u0438\u0433\u0430\u044e\u0442 \u0443\u0441\u043f\u0435\u0445\u0430.<\/p>\n<p>\u0422\u044b \u0437\u043d\u0430\u0435\u0448\u044c, \u0447\u0442\u043e \u0434\u0435\u043b\u0430\u0442\u044c, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u043a\u0440\u0430\u0441\u0438\u0432\u043e\u0435 \u0438 \u0441\u0438\u043b\u044c\u043d\u043e\u0435 \u0442\u0435\u043b\u043e \u2013 \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e \u0442\u0440\u0435\u043d\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f. \u041d\u043e \u0435\u0441\u0442\u044c \u0435\u0449\u0435 \u0442\u043e, \u0447\u0442\u043e \u043d\u0435\u043b\u044c\u0437\u044f \u0434\u0435\u043b\u0430\u0442\u044c \u2013 \u0435\u0441\u0442\u044c \u043d\u0435\u0437\u0434\u043e\u0440\u043e\u0432\u0443\u044e, \u0436\u0438\u0440\u043d\u0443\u044e, \u0438 \u0432\u0437\u0434\u043e\u0431\u043d\u0443\u044e \u043f\u0438\u0449\u0443.<\/p>\n<p>\u0427\u0442\u043e\u0431\u044b \u0441\u0442\u0430\u0442\u044c \u043c\u0435\u043d\u0442\u0430\u043b\u044c\u043d\u043e \u0441\u0438\u043b\u044c\u043d\u044b\u043c \u0438 \u0434\u043e\u0441\u0442\u0438\u0433\u0430\u0442\u044c \u0446\u0435\u043b\u0435\u0439 \u2013 \u043c\u044b \u0447\u0438\u0442\u0430\u0435\u043c \u043a\u043d\u0438\u0433\u0438, \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u043c\u0441\u044f \u043b\u0438\u0447\u043d\u043e\u0441\u0442\u043d\u044b\u043c \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0435\u043c \u0438 \u043e\u0431\u0449\u0430\u0435\u043c\u0441\u044f \u0441 \u043a\u043e\u0443\u0447\u0435\u043c. \u041d\u043e \u0442\u0430\u043a \u0436\u0435 \u043a\u0430\u043a \u0441\u043e \u0441\u043f\u043e\u0440\u0442\u043e\u043c, \u0435\u0441\u0442\u044c \u0441\u043f\u0438\u0441\u043e\u043a \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u043d\u0435\u043b\u044c\u0437\u044f \u0434\u0435\u043b\u0430\u0442\u044c. &#8220;13 \u043e\u0448\u0438\u0431\u043e\u043a, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043d\u0435 \u0441\u043e\u0432\u0435\u0440\u0448\u0430\u044e\u0442 \u0441\u0438\u043b\u044c\u043d\u044b\u0435 \u043b\u044e\u0434\u0438&#8221; \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442 \u043e \u0442\u043e\u043c, \u043a\u0430\u043a \u0441\u043e\u043c\u043d\u0435\u043d\u0438\u0435, \u0441\u0442\u0440\u0430\u0445, \u043f\u0440\u0438\u0432\u044b\u0447\u043a\u0438 \u0438 \u0448\u0430\u0431\u043b\u043e\u043d\u044b \u043f\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u044f \u0443\u043d\u0438\u0447\u0442\u043e\u0436\u0430\u044e\u0442 \u0442\u043e, \u043a\u0435\u043c \u0442\u044b \u043c\u043e\u0436\u0435\u0448\u044c \u0441\u0442\u0430\u0442\u044c.<\/p>\n<p>\u0427\u0442\u043e\u0431\u044b \u043f\u0440\u043e\u043a\u0430\u0447\u0430\u0442\u044c \u0441\u0432\u043e\u0438 \u043c\u0435\u043d\u0442\u0430\u043b\u044c\u043d\u044b\u0435 \u043c\u044b\u0448\u0446\u044b, \u042d\u043c\u0438 \u041c\u043e\u0440\u0438\u043d \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u0442 \u0442\u0430\u043a\u043e\u0439 \u0440\u0435\u0436\u0438\u043c:<\/p>\n<ol>\n<li><strong>\u041d\u0435 \u0436\u0430\u043b\u0435\u0439 \u0441\u0435\u0431\u044f<\/strong>. \u0425\u0432\u0430\u0442\u0438\u0442 \u0432\u0438\u043d\u0438\u0442\u044c \u043a\u043e\u0433\u043e-\u0442\u043e \u0438 \u0443\u043f\u0438\u0432\u0430\u0442\u044c\u0441\u044f \u0441\u0430\u043c\u043e\u0441\u043e\u0436\u0430\u043b\u0435\u043d\u0438\u0435\u043c<\/li>\n<li><strong>\u041d\u0435 \u043e\u0442\u0434\u0430\u0432\u0430\u0439 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c<\/strong>. \u0422\u044b \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u0443\u0435\u0448\u044c \u0441\u0432\u043e\u0438 \u044d\u043c\u043e\u0446\u0438\u0438 \u0438 \u0440\u0435\u0430\u043a\u0446\u0438\u044e \u043d\u0430 \u0441\u043e\u0431\u044b\u0442\u0438\u044f.<\/li>\n<li><strong>\u041d\u0435 \u0441\u043a\u0440\u044b\u0432\u0430\u0439\u0441\u044f \u043e\u0442 \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u0439<\/strong>. \u0418\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u044f \u043d\u0435\u0438\u0437\u0431\u0435\u0436\u043d\u044b \u2013 \u0430\u0434\u0430\u043f\u0442\u0438\u0440\u0443\u0439\u0441\u044f.<\/li>\n<li><strong>\u041d\u0435 \u043f\u0430\u0440\u044c\u0441\u044f \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u043d\u0435 \u043c\u043e\u0436\u0435\u0448\u044c \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c<\/strong>. \u0427\u0430\u0441\u0442\u043e \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435, \u0447\u0442\u043e \u0442\u044b \u043c\u043e\u0436\u0435\u0448\u044c \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u2013 \u0441\u0432\u043e\u0435 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0435.<\/li>\n<li><strong>\u041d\u0435 \u0441\u0442\u0440\u0435\u043c\u0438\u0441\u044c \u0432\u0441\u0435\u043c \u043f\u043e\u043d\u0440\u0430\u0432\u0438\u0442\u044c\u0441\u044f<\/strong>. \u0413\u043e\u0432\u043e\u0440\u0438, \u0440\u0435\u0448\u0430\u0439, \u0434\u0435\u043b\u0430\u0439 \u0442\u043e, \u0447\u0442\u043e \u043d\u0443\u0436\u043d\u043e, \u0430 \u043d\u0435 \u0442\u043e \u0447\u0442\u043e\u0431\u044b \u043d\u0438\u043a\u043e\u0433\u043e \u043d\u0435 \u0440\u0430\u0441\u0441\u0442\u0440\u043e\u0438\u0442\u044c.<\/li>\n<li><strong>\u041d\u0435 \u0431\u043e\u0439\u0441\u044f \u0440\u0438\u0441\u043a\u043e\u0432\u0430\u0442\u044c<\/strong>. \u041d\u0435\u043e\u0431\u0434\u0443\u043c\u0430\u043d\u043d\u044b\u0439 \u0440\u0438\u0441\u043a \u2013 \u0433\u043b\u0443\u043f\u043e\u0441\u0442\u044c. \u0412\u0437\u0432\u0435\u0448\u0435\u043d\u043d\u044b\u0439 \u0438 \u0440\u0430\u0441\u0441\u0447\u0438\u0442\u0430\u043d\u043d\u044b\u0439 \u0440\u0438\u0441\u043a \u2013 \u0437\u043e\u043b\u043e\u0442\u043e.<\/li>\n<li><strong>\u041d\u0435 \u0436\u0438\u0432\u0438 \u043f\u0440\u043e\u0448\u043b\u044b\u043c<\/strong>. \u041f\u0440\u0438\u0437\u043d\u0430\u0432\u0430\u0439 \u043f\u0440\u043e\u0448\u043b\u043e\u0435, \u043d\u043e \u0436\u0438\u0432\u0438 \u0442\u043e\u043b\u044c\u043a\u043e \u0432 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u043c.<\/li>\n<li><strong>\u041d\u0435 \u043f\u043e\u0432\u0442\u043e\u0440\u044f\u0439 \u0441\u0432\u043e\u0438 \u043e\u0448\u0438\u0431\u043a\u0438<\/strong>.<\/li>\n<li><strong>\u041d\u0435 \u0437\u0430\u0432\u0438\u0434\u0443\u0439 \u0447\u0443\u0436\u043e\u043c\u0443 \u0443\u0441\u043f\u0435\u0445\u0443<\/strong>. \u0426\u0435\u043d\u0438 \u0438 \u0440\u0430\u0434\u0443\u0439\u0441\u044f \u0443\u0441\u043f\u0435\u0445\u0443 \u0434\u0440\u0443\u0433\u0438\u0445. \u0417\u0430\u0432\u0438\u0441\u0442\u044c \u2013 \u0437\u043b\u043e.<\/li>\n<li><strong>\u041d\u0435 \u0441\u0434\u0430\u0432\u0430\u0439\u0441\u044f \u043f\u043e\u0441\u043b\u0435 \u043f\u0435\u0440\u0432\u043e\u0433\u043e \u043f\u0440\u043e\u0432\u0430\u043b\u0430<\/strong>. \u0418\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439 \u043d\u0435\u0443\u0434\u0430\u0447\u0438 \u043a\u0430\u043a \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u0434\u043b\u044f \u0443\u043b\u0443\u0447\u0448\u0435\u043d\u0438\u044f.<\/li>\n<li><strong>\u041d\u0435 \u0431\u043e\u0439\u0441\u044f \u043e\u0434\u0438\u043d\u043e\u0447\u0435\u0441\u0442\u0432\u0430<\/strong>.<\/li>\n<li><strong>\u041d\u0435 \u0434\u0443\u043c\u0430\u0439, \u0447\u0442\u043e \u043c\u0438\u0440 \u0442\u0435\u0431\u0435 \u0447\u0442\u043e-\u0442\u043e \u0434\u043e\u043b\u0436\u0435\u043d<\/strong>. \u0423 \u0442\u0435\u0431\u044f \u043d\u0435\u0442 \u043e\u0441\u043e\u0431\u044b\u0445 \u043f\u0440\u0438\u0432\u0438\u043b\u0435\u0433\u0438\u0439 \u2013 \u043b\u044e\u0434\u0438 \u043d\u0435 \u0431\u0443\u0434\u0443\u0442 \u0437\u0430\u0431\u043e\u0442\u0438\u0442\u044c\u0441\u044f \u043e \u0442\u0435\u0431\u0435 \u0431\u043e\u043b\u044c\u0448\u0435, \u0447\u0435\u043c \u0442\u044b \u0437\u0430\u0441\u043b\u0443\u0436\u0438\u043b.<\/li>\n<li><strong>\u041d\u0435 \u043e\u0436\u0438\u0434\u0430\u0439 \u043c\u0433\u043d\u043e\u0432\u0435\u043d\u043d\u044b\u0445 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u043e\u0432<\/strong>. \u0412\u0441\u0435 \u0432 \u0436\u0438\u0437\u043d\u0438 \u0442\u0440\u0435\u0431\u0443\u0435\u0442 \u0432\u0440\u0435\u043c\u0435\u043d\u0438.<\/li>\n<\/ol>\n<p>\u0412\u043e\u0442 \u0442\u0430\u043a\u0430\u044f \u0434\u0438\u0435\u0442\u0430 \u043d\u0443\u0436\u043d\u0430, \u0447\u0442\u043e\u0431\u044b \u0441\u0442\u0430\u0442\u044c \u0441\u0438\u043b\u044c\u043d\u044b\u043c. \u0413\u0440\u0443\u0431\u043e \u0433\u043e\u0432\u043e\u0440\u044f, \u043d\u0443\u0436\u043d\u043e \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u0442\u044c \u0434\u0435\u043b\u0430\u0442\u044c, \u0434\u0443\u043c\u0430\u0442\u044c, \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0442\u043e, \u0447\u0442\u043e \u0442\u044f\u043d\u0435\u0442 \u043d\u0430 \u0434\u043d\u043e \u0438\u043b\u0438 \u043e\u0442\u0432\u043b\u0435\u043a\u0430\u0435\u0442 \u043e\u0442 \u0433\u043b\u0430\u0432\u043d\u043e\u0433\u043e. \u0410 \u0432\u043e\u0442 \u0438 \u0442\u0440\u0438 \u0433\u043b\u0430\u0432\u043d\u044b\u0445 \u0443\u0440\u043e\u043a\u0430 \u0438\u0437 \u043a\u043d\u0438\u0433\u0438:<\/p>\n<ol>\n<li>\u0416\u0430\u043b\u043e\u0432\u0430\u0442\u044c\u0441\u044f, \u0447\u0442\u043e \u0443 \u0442\u0435\u0431\u044f \u0447\u0435\u0433\u043e-\u0442\u043e \u043d\u0435\u0442 \u2013 \u0431\u0435\u0441\u0441\u043c\u044b\u0441\u043b\u0435\u043d\u043d\u043e.<\/li>\n<li>\u0425\u0432\u0430\u0442\u0438\u0442 \u043b\u0438\u0441\u0442\u0430\u0442\u044c \u043b\u0435\u043d\u0442\u0443 \u0438 \u0437\u0430\u0432\u0438\u0434\u043e\u0432\u0430\u0442\u044c.<\/li>\n<li>\u041d\u0430\u0443\u0447\u0438\u0441\u044c \u0431\u044b\u0442\u044c \u0432 \u043e\u0434\u0438\u043d\u043e\u0447\u0435\u0441\u0442\u0432\u0435.<\/li>\n<\/ol>\n<p>\u041d\u0430\u0434\u0435\u044e\u0441\u044c, \u0442\u044b \u0433\u043e\u0442\u043e\u0432 \u043a \u043c\u043e\u0437\u0433\u043e\u0432\u044b\u043c \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u044f\u043c.<\/p>\n<p><!--kg-card-begin: html--><\/p>\n<h2 id=\"-2-\"><span class=\"highlight\">\u0423\u0440\u043e\u043a 1: \u0416\u0430\u043b\u043e\u0432\u0430\u0442\u044c\u0441\u044f, \u0447\u0442\u043e \u0443 \u0442\u0435\u0431\u044f \u0447\u0435\u0433\u043e-\u0442\u043e \u043d\u0435\u0442 \u2013 \u0431\u0435\u0441\u0441\u043c\u044b\u0441\u043b\u0435\u043d\u043d\u043e <\/span><\/h2>\n<p><!--kg-card-end: html--><\/p>\n<p>\u0413\u043b\u0430\u0432\u043d\u044b\u0439 \u043f\u0440\u0438\u043d\u0446\u0438\u043f \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0438 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430 \u2013 <strong>\u043d\u0435 \u043f\u044b\u0442\u0430\u0439\u0441\u044f \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u0442\u043e, \u0447\u0442\u043e \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0432\u043d\u0435 \u0442\u0432\u043e\u0435\u0433\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044f<\/strong>. \u042d\u0442\u043e \u043e\u0442\u043d\u043e\u0441\u0438\u0442\u0441\u044f \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u043a \u0444\u0430\u043d\u0442\u0430\u0441\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u043c \u0448\u0442\u0443\u043a\u0430\u043c, \u043d\u043e \u0438 \u043a \u0442\u0435\u043c, \u0447\u0442\u043e \u043a\u0430\u0436\u0443\u0442\u0441\u044f \u0432\u043f\u043e\u043b\u043d\u0435 \u0440\u0435\u0430\u043b\u044c\u043d\u044b\u043c\u0438. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0442\u044b \u043d\u0435 \u043f\u044b\u0442\u0430\u0435\u0448\u044c\u0441\u044f \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u043f\u043e\u0433\u043e\u0434\u0443, \u043d\u043e \u0445\u043e\u0447\u0435\u0448\u044c \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u043f\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u0435 \u0438\u043b\u0438 \u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u0434\u0440\u0443\u0433\u0438\u0445 \u043b\u044e\u0434\u0435\u0439. \u0410 \u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442\u0441\u044f, \u0442\u044b \u043d\u0430\u0447\u0438\u043d\u0430\u0435\u0448\u044c \u0436\u0430\u043b\u043e\u0432\u0430\u0442\u044c\u0441\u044f.<\/p>\n<p>\u041a\u0430\u0436\u0434\u0430\u044f \u0436\u0430\u043b\u043e\u0431\u0430 \u2013 \u0443\u0436\u0430\u0441\u043d\u0430\u044f \u0442\u0440\u0430\u0442\u0430 \u0441\u0438\u043b. \u0422\u0435\u043c\u0430 \u0436\u0430\u043b\u043e\u0441\u0442\u0438 \u0432\u043e\u0437\u043d\u0438\u043a\u0430\u0435\u0442 \u0432 \u043a\u043d\u0438\u0433\u0430\u0445 <a href=\"https:\/\/jegornagel.com\/choose-yourself\/\">\u043e\u043f\u044f\u0442\u044c<\/a>, \u0438 <a href=\"https:\/\/jegornagel.com\/awaken-the-giant-within\/\">\u043e\u043f\u044f\u0442\u044c<\/a>, \u0438 <a href=\"https:\/\/jegornagel.com\/12-rules-for-life\/\">\u043e\u043f\u044f\u0442\u044c<\/a>, \u0438 <a href=\"https:\/\/jegornagel.com\/not-give-fuck\/\">\u043e\u043f\u044f\u0442\u044c<\/a>. \u0414\u0430\u0436\u0435 \u0435\u0441\u043b\u0438 \u0434\u0443\u043c\u0430\u0435\u0448\u044c, \u0447\u0442\u043e \u0437\u0430\u0441\u043b\u0443\u0436\u0438\u0432\u0430\u0435\u0448\u044c \u0447\u0442\u043e-\u0442\u043e \u2013 <strong>\u043d\u0435\u0447\u0435\u0433\u043e \u0436\u0430\u043b\u043e\u0432\u0430\u0442\u044c\u0441\u044f<\/strong>. \u0425\u043e\u0447\u0435\u0448\u044c \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c? \u0421\u0434\u0435\u043b\u0430\u0439 \u0441\u0430\u043c!<\/p>\n<p><!--kg-card-begin: html--><\/p>\n<h2 id=\"-2-\"><span class=\"highlight\">\u0423\u0440\u043e\u043a 2: \u0425\u0432\u0430\u0442\u0438\u0442 \u043b\u0438\u0441\u0442\u0430\u0442\u044c \u043b\u0435\u043d\u0442\u0443 \u0438 \u0437\u0430\u0432\u0438\u0434\u043e\u0432\u0430\u0442\u044c <\/span><\/h2>\n<p><!--kg-card-end: html--><\/p>\n<p>\u042f \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u044e \u0441\u0435\u0431\u044f \u0443\u0436\u0430\u0441\u043d\u043e \u043a\u0430\u0436\u0434\u044b\u0439 \u0440\u0430\u0437, \u043a\u043e\u0433\u0434\u0430 \u043f\u043e\u043b\u0438\u0441\u0442\u0430\u044e \u043b\u0435\u043d\u0442\u0443 \u0418\u043d\u0441\u0442\u0430\u0433\u0440\u0430\u043c\u043c\u0430 \u0438\u043b\u0438 \u0424\u0435\u0439\u0441\u0431\u0443\u043a\u0430. <strong>\u042f \u043f\u0440\u043e\u0441\u0442\u043e \u043e\u0442\u0440\u0430\u0432\u043b\u044f\u044e \u0441\u0435\u0431\u044f \u0431\u0435\u0441\u043a\u043e\u043d\u0435\u0447\u043d\u044b\u043c\u0438 \u043f\u0440\u0438\u043c\u0435\u0440\u0430\u043c\u0438 \u0443\u0441\u043f\u0435\u0448\u043d\u043e\u0439 \u0436\u0438\u0437\u043d\u0438 \u0438 \u0432\u0441\u0435\u043c\u0438 \u0432\u0438\u0434\u0430\u043c\u0438 \u0441\u0440\u0430\u0432\u043d\u0435\u043d\u0438\u0439<\/strong> \u2013 \u043e\u043d \u043a\u0440\u0430\u0441\u0438\u0432\u0435\u0435, \u044d\u0442\u043e\u0442 \u0443\u043c\u043d\u0435\u0435, \u0442\u043e\u0442 \u0442\u0430\u043b\u0430\u043d\u0442\u043b\u0438\u0432\u0435\u0435, \u044d\u0442\u0438 \u0431\u043e\u0433\u0430\u0447\u0435.<\/p>\n<p>\u0412\u0440\u0435\u043c\u044f \u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c \u044d\u0442\u043e \u0431\u0435\u0437\u0443\u043c\u0438\u0435. \u0424\u043e\u0442\u043e \u0441 \u0413\u0430\u0432\u0430\u0439\u0438, \u043d\u043e\u0432\u044b\u0435 \u043c\u0430\u0448\u0438\u043d\u044b, VIP \u0440\u0435\u0441\u0442\u043e\u0440\u0430\u043d\u044b, \u043f\u043e\u0435\u0437\u0434\u043a\u0438, \u0448\u043c\u043e\u0442\u043a\u0438 \u2013 \u0432\u0441\u0435 \u044d\u0442\u043e \u0437\u0430\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0441\u0435\u0431\u044f \u043d\u0438\u0447\u0442\u043e\u0436\u0435\u0441\u0442\u0432\u043e\u043c. \u041b\u044e\u0434\u0438 \u043f\u043e\u0441\u0442\u044f\u0442 \u0442\u043e\u043b\u044c\u043a\u043e \u043b\u0443\u0447\u0448\u0435\u0435, \u0442\u0449\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u0441\u043a\u0440\u044b\u0432\u0430\u044f \u0432\u0441\u044e \u043f\u043e\u0432\u0441\u0435\u0434\u043d\u0435\u0432\u043d\u043e\u0441\u0442\u044c.<\/p>\n<p><strong>\u041d\u0435 \u0438\u0437\u043c\u0435\u0440\u044f\u0439 \u0441\u0432\u043e\u044e \u0441\u0430\u043c\u043e\u043e\u0446\u0435\u043d\u043a\u0443 \u043c\u0435\u0440\u043e\u0439 \u0443\u0441\u043f\u0435\u0445\u0430 \u0434\u0440\u0443\u0433\u0438\u0445<\/strong>. \u0425\u0432\u0430\u0442\u0438\u0442 \u0442\u0449\u0435\u0441\u043b\u0430\u0432\u0438\u044f \u043e\u0442\u0444\u043e\u0442\u043e\u0448\u043e\u043f\u043b\u0435\u043d\u043d\u044b\u0445 \u0444\u043e\u0442\u043e\u0433\u0440\u0430\u0444\u0438\u0439. \u041a\u0430\u043a \u0442\u044b \u043c\u043e\u0436\u0435\u0448\u044c \u0431\u044b\u0442\u044c \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u043c \u0434\u0440\u0443\u0433\u043e\u043c, \u0435\u0441\u043b\u0438 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u0437\u0430\u0432\u0438\u0434\u0443\u0435\u0448\u044c?<\/p>\n<p>\u0423\u0434\u0430\u043b\u044f\u0442\u044c \u0441\u043e\u0446\u0438\u0430\u043b\u043a\u0438 \u043d\u0435 \u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e. \u041c\u043e\u0436\u0435\u0448\u044c <a href=\"https:\/\/chrome.google.com\/webstore\/detail\/news-feed-eradicator-for\/fjcldmjmjhkklehbacihaiopjklihlgg?hl=en\">\u0443\u0431\u0438\u0442\u044c \u043b\u0435\u043d\u0442\u0443 \u0432 \u0424\u0435\u0439\u0441\u0431\u0443\u043a\u0435<\/a> \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435\u043c \u0434\u043b\u044f \u0425\u0440\u043e\u043c\u0430, \u0430 \u0432 \u0418\u043d\u0441\u0442\u0430\u0433\u0440\u0430\u043c\u043c\u0435 \u043e\u0442\u043f\u0438\u0448\u0438\u0441\u044c \u043e\u0442 \u043e\u0431\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u0439. \u0422\u044b \u043d\u0435 \u043f\u0440\u043e\u043f\u0443\u0441\u0442\u0438\u0448\u044c \u043d\u0438\u0447\u0435\u0433\u043e \u0432\u0430\u0436\u043d\u043e\u0433\u043e, \u0435\u0441\u043b\u0438 \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u043d\u0435\u0448\u044c \u043b\u0438\u0441\u0442\u0430\u0442\u044c \u043b\u0435\u043d\u0442\u0443 \u043a\u0430\u0436\u0434\u044b\u0439 \u0434\u0435\u043d\u044c.<\/p>\n<p><!--kg-card-begin: html--><\/p>\n<h2 id=\"-2-\"><span class=\"highlight\">\u0423\u0440\u043e\u043a 3: \u041d\u0430\u0443\u0447\u0438\u0441\u044c \u0431\u044b\u0442\u044c \u0432 \u043e\u0434\u0438\u043d\u043e\u0447\u0435\u0441\u0442\u0432\u0435 <\/span><\/h2>\n<p><!--kg-card-end: html--><\/p>\n<p>\u0427\u0442\u043e \u0442\u044b \u0434\u0435\u043b\u0430\u0435\u0448\u044c, \u043a\u043e\u0433\u0434\u0430 \u043e\u0441\u0442\u0430\u0435\u0448\u044c\u0441\u044f \u043e\u0434\u0438\u043d? \u0421 \u0433\u0430\u0440\u0430\u043d\u0442\u0438\u0435\u0439 \u0432 99% \u0442\u044b \u0441\u0438\u0434\u0438\u0448\u044c \u0437\u0430 \u043a\u043e\u043c\u043f\u044c\u044e\u0442\u0435\u0440\u043e\u043c \u0438\u043b\u0438 \u0432\u0442\u044b\u043a\u0430\u0435\u0448\u044c \u0432 \u0442\u0435\u043b\u0435\u0444\u043e\u043d. \u041a\u043e\u0433\u0434\u0430 \u0442\u044b \u0432 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0439 \u0440\u0430\u0437 \u0441\u0438\u0434\u0435\u043b \u0432 \u043a\u043e\u043c\u043d\u0430\u0442\u0435 \u0432 \u043e\u0434\u0438\u043d\u043e\u0447\u0435\u0441\u0442\u0432\u0435? \u0411\u0435\u0437 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0430, \u0431\u0435\u0437 \u043a\u043e\u043c\u043f\u044c\u044e\u0442\u0435\u0440\u0430, \u0431\u0435\u0437 \u0422\u0412, \u043c\u0443\u0437\u044b\u043a\u0438 \u0438 \u043a\u043d\u0438\u0433\u0438.<\/p>\n<p>\u0427\u0435\u043b\u043e\u0432\u0435\u043a \u2013 \u043d\u0435 \u0442\u043e, \u0447\u0435\u043c \u043e\u043d \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442 \u0441\u0432\u043e\u0435 \u0432\u0440\u0435\u043c\u044f. \u041e\u043d \u043f\u0440\u043e\u0441\u0442\u043e \u0435\u0441\u0442\u044c.<\/p>\n<p>\u041c\u044b \u0437\u0430\u0431\u044b\u043b\u0438 \u043a\u0430\u043a \u0431\u044b\u0442\u044c \u043f\u0440\u043e\u0441\u0442\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u043e\u043c \u0438 \u043d\u0430\u0441\u043b\u0430\u0436\u0434\u0430\u0442\u044c\u0441\u044f \u043e\u0434\u0438\u043d\u043e\u0447\u0435\u0441\u0442\u0432\u043e\u043c, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u043e \u044d\u0442\u043e \u043e\u0441\u0443\u0436\u0434\u0430\u0435\u0442. \u0415\u0441\u043b\u0438 \u0442\u044b \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u0434\u0435\u043b\u0430\u0435\u0448\u044c, \u0442\u043e \u0442\u044b \u043b\u0435\u043d\u0442\u044f\u0439 \u0438 \u043f\u0440\u043e\u0436\u0438\u0433\u0430\u0435\u0448\u044c \u0436\u0438\u0437\u043d\u044c. \u0412\u043e\u0442 \u043f\u043e\u0447\u0435\u043c\u0443 \u0442\u044b \u0431\u043e\u0438\u0448\u044c\u0441\u044f \u043e\u0434\u0438\u043d\u043e\u0447\u0435\u0441\u0442\u0432\u0430 \u0438 \u0441\u043c\u043e\u0442\u0440\u0438\u0448\u044c \u042e\u0442\u0443\u0431 \u0434\u0430\u0436\u0435 \u043a\u043e\u0433\u0434\u0430 \u043e\u0431\u0435\u0434\u0430\u0435\u0448\u044c, \u0441\u043b\u0443\u0448\u0430\u0435\u0448\u044c \u043c\u0443\u0437\u044b\u043a\u0443 \u0432 \u0434\u043e\u0440\u043e\u0433\u0435, \u0438 \u043e\u0434\u043d\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e \u043f\u0435\u0440\u0435\u043f\u0438\u0441\u044b\u0432\u0430\u0435\u0448\u044c\u0441\u044f \u0441 10 \u043b\u044e\u0434\u044c\u043c\u0438.<\/p>\n<p>\u041c\u044b \u0432\u0441\u0435 \u0442\u0430\u043a \u0434\u0435\u043b\u0430\u0435\u043c.<\/p>\n<p>\u041d\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u043e \u043f\u0440\u043e\u0441\u0442\u043e \u0431\u044b\u0442\u044c \u0441\u0430\u043c\u0438\u043c \u0441\u043e\u0431\u043e\u0439. \u041a\u043e\u0433\u0434\u0430 \u0442\u044b \u044d\u0442\u043e \u043e\u0441\u043e\u0437\u043d\u0430\u0435\u0448\u044c, \u0442\u044b \u0441\u043c\u043e\u0436\u0435\u0448\u044c \u043f\u043e\u043d\u044f\u0442\u044c \u0441\u0432\u043e\u0435 \u043c\u0435\u0441\u0442\u043e \u0438 \u043f\u043e\u0441\u0442\u0440\u043e\u0438\u0442\u044c \u0437\u0434\u043e\u0440\u043e\u0432\u044b\u0435 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f \u0441 \u0434\u0440\u0443\u0433\u0438\u043c\u0438.<\/p>\n<h2 id=\"-\">\u0411\u043e\u043d\u0443\u0441\u043d\u044b\u0439 \u0443\u0440\u043e\u043a: \u0414\u0443\u043c\u0430\u0439 \u043e \u0442\u043e\u043c, \u043a\u0435\u043c \u0442\u044b \u0445\u043e\u0447\u0435\u0448\u044c \u0431\u044b\u0442\u044c<\/h2>\n<p>\u0416\u0438\u0437\u043d\u044c \u043d\u0435 \u0432\u0441\u0435\u0433\u0434\u0430 \u0434\u0432\u0438\u0436\u0435\u0442\u0441\u044f \u0432 \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0438, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0442\u044b \u0432\u044b\u0431\u0440\u0430\u043b. \u0418\u043d\u043e\u0433\u0434\u0430 \u0432\u043e\u043a\u0440\u0443\u0433 \u0432\u0441\u0435 \u0440\u0443\u0448\u0438\u0442\u0441\u044f \u0438 \u043f\u0440\u0438\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u043f\u0435\u0440\u0435\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u0442\u044c \u043f\u043b\u0430\u043d\u044b. \u041a\u0430\u0436\u0435\u0442\u0441\u044f, \u0447\u0442\u043e \u0435\u0441\u043b\u0438 \u0431\u044b \u0442\u044b \u0441\u0434\u0435\u043b\u0430\u043b \u0447\u0442\u043e-\u0442\u043e \u043f\u043e-\u0434\u0440\u0443\u0433\u043e\u043c\u0443 2 \u0433\u043e\u0434\u0430 \u043d\u0430\u0437\u0430\u0434, \u0442\u043e \u0432\u0441\u0435 \u0431\u044b\u043b\u043e \u0431\u044b \u0445\u043e\u0440\u043e\u0448\u043e. \u041c\u044b \u043e\u0442\u0432\u043b\u0435\u043a\u0430\u0435\u043c\u0441\u044f \u043e\u0442 \u0441\u0435\u0433\u043e\u0434\u043d\u044f\u0448\u043d\u0435\u0433\u043e, \u043f\u043e\u0433\u0440\u0443\u0436\u0430\u044f\u0441\u044c \u0432 \u043f\u0440\u043e\u0448\u043b\u043e\u0435.<\/p>\n<p>\u041f\u0435\u0440\u0435\u0438\u0433\u0440\u044b\u0432\u0430\u043d\u0438\u0435 \u043f\u0440\u043e\u0448\u043b\u043e\u0433\u043e \u0432 \u0433\u043e\u043b\u043e\u0432\u0435 \u043d\u0435 \u0440\u0435\u0448\u0430\u0435\u0442 \u043f\u0440\u043e\u0431\u043b\u0435\u043c. \u0412\u043c\u0435\u0441\u0442\u043e \u044d\u0442\u043e\u0433\u043e \u2013 \u0434\u0443\u043c\u0430\u0439 \u043e \u0442\u043e\u043c, \u043a\u0435\u043c \u0442\u044b \u0445\u043e\u0447\u0435\u0448\u044c \u0431\u044b\u0442\u044c. \u0412\u0441\u043f\u043e\u043c\u0438\u043d\u0430\u0439 \u0442\u043e\u043b\u044c\u043a\u043e \u0442\u043e, \u0447\u0442\u043e \u043f\u043e\u043c\u043e\u0436\u0435\u0442 \u0442\u0435\u0431\u0435 \u0434\u043e\u0441\u0442\u0438\u0447\u044c \u0446\u0435\u043b\u0438. \u0410 \u0435\u0441\u043b\u0438 \u0432\u0434\u0440\u0443\u0433 \u0437\u0430\u0445\u043b\u0435\u0441\u0442\u043d\u0435\u0442 \u0432\u043e\u043b\u043d\u043e\u0439, \u0442\u043e \u0432\u0441\u043f\u043e\u043c\u043d\u0438 \u043e\u0431 \u0443\u0440\u043e\u043a\u0435 \u2013 \u0445\u0432\u0430\u0442\u0438\u0442 \u043b\u0438\u0441\u0442\u0430\u0442\u044c \u043b\u0435\u043d\u0442\u0443 \u0438 \u0437\u0430\u0432\u0438\u0434\u043e\u0432\u0430\u0442\u044c.<\/p>\n<h2 id=\"--1\">\u041b\u044e\u0431\u0438\u043c\u0430\u044f \u0446\u0438\u0442\u0430\u0442\u0430 \u0438\u0437 \u043a\u043d\u0438\u0433\u0438:<\/h2>\n<figure class=\"kg-card kg-image-card\"><img decoding=\"async\" src=\"\/content\/images\/2018\/08\/image872.png\" class=\"kg-image\"><\/figure>\n<h2 id=\"--2\">\u0412\u044b\u0432\u043e\u0434<\/h2>\n<p>\u042d\u0442\u0430 \u043a\u043d\u0438\u0433\u0430 \u2013 \u043f\u0440\u0438\u0437\u044b\u0432 \u043a \u0443\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u044e \u0438 \u0432\u043e\u0437\u0432\u0440\u0430\u0449\u0435\u043d\u0438\u044e \u043a \u043d\u0430\u0448\u0438\u043c \u043a\u043e\u0440\u043d\u044f\u043c. \u0411\u044b\u0442\u044c \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u043e\u043c \u2013 \u0431\u043e\u043b\u044c\u0448\u0435, \u0447\u0435\u043c \u0432\u043b\u0430\u0434\u0435\u0442\u044c \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e\u043c \u0438 \u0445\u0432\u0430\u0441\u0442\u0430\u0442\u044c\u0441\u044f \u0432 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u044f\u0445.<\/p>\n<h2 id=\"--3\">\u0415\u0449\u0435 \u0432 \u043a\u043d\u0438\u0433\u0435:<\/h2>\n<ul>\n<li>\u041f\u043e\u0447\u0435\u043c\u0443 \u0441\u0430\u043c\u043e\u0441\u043e\u0436\u0430\u043b\u0435\u043d\u0438\u0435 \u043c\u0435\u0448\u0430\u0435\u0442 \u0432\u044b\u0437\u0434\u043e\u0440\u043e\u0432\u0435\u0442\u044c \u043f\u043e\u0442\u0435\u0440\u043f\u0435\u0432\u0448\u0438\u043c \u043a\u0430\u0442\u0430\u0441\u0442\u0440\u043e\u0444\u0443.<\/li>\n<li>\u041a\u0430\u043a \u043d\u0435 \u043f\u043e\u0434\u0434\u0430\u0432\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u043c\u0430\u043d\u0438\u043f\u0443\u043b\u044f\u0446\u0438\u044e.<\/li>\n<li>\u041f\u043e\u0447\u0435\u043c\u0443 \u043d\u0435 \u0441\u0442\u043e\u0438\u0442 \u043e\u0436\u0438\u0434\u0430\u0442\u044c \u043d\u0438\u043a\u0430\u043a\u0438\u0445 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u043e\u0432.<\/li>\n<li>\u041a\u0430\u043a \u0442\u0440\u0435\u043d\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043c\u0435\u043d\u0442\u0430\u043b\u044c\u043d\u043e\u0435 \u0437\u0434\u043e\u0440\u043e\u0432\u044c\u0435 \u043a\u0430\u0436\u0434\u044b\u0439 \u0434\u0435\u043d\u044c.<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>\u0421\u0443\u0442\u044c \u0432 1 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0438: \u0423 \u0441\u0438\u043b\u044c\u043d\u044b\u0445 \u043b\u044e\u0434\u0435\u0439 \u0441\u0438\u043b\u044c\u043d\u044b\u0435 \u043f\u0440\u0438\u0432\u044b\u0447\u043a\u0438: \u043e\u043d\u0438 \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u044e\u0442 \u0441\u0432\u043e\u0438\u043c\u0438 \u044d\u043c\u043e\u0446\u0438\u044f\u043c\u0438, \u043c\u044b\u0441\u043b\u044f\u043c\u0438, \u043f\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u0435\u043c, \u0438 \u0434\u043e\u0441\u0442\u0438\u0433\u0430\u044e\u0442 \u0443\u0441\u043f\u0435\u0445\u0430. \u0422\u044b \u0437\u043d\u0430\u0435\u0448\u044c, \u0447\u0442\u043e \u0434\u0435\u043b\u0430\u0442\u044c, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u043a\u0440\u0430\u0441\u0438\u0432\u043e\u0435 \u0438 \u0441\u0438\u043b\u044c\u043d\u043e\u0435 \u0442\u0435\u043b\u043e \u2013 \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e \u0442\u0440\u0435\u043d\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f. \u041d\u043e \u0435\u0441\u0442\u044c \u0435\u0449\u0435 \u0442\u043e, \u0447\u0442\u043e \u043d\u0435\u043b\u044c\u0437\u044f \u0434\u0435\u043b\u0430\u0442\u044c \u2013 \u0435\u0441\u0442\u044c \u043d\u0435\u0437\u0434\u043e\u0440\u043e\u0432\u0443\u044e, \u0436\u0438\u0440\u043d\u0443\u044e, \u0438 \u0432\u0437\u0434\u043e\u0431\u043d\u0443\u044e \u043f\u0438\u0449\u0443. \u0427\u0442\u043e\u0431\u044b \u0441\u0442\u0430\u0442\u044c \u043c\u0435\u043d\u0442\u0430\u043b\u044c\u043d\u043e \u0441\u0438\u043b\u044c\u043d\u044b\u043c \u0438 \u0434\u043e\u0441\u0442\u0438\u0433\u0430\u0442\u044c \u0446\u0435\u043b\u0435\u0439 \u2013 \u043c\u044b \u0447\u0438\u0442\u0430\u0435\u043c [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[54,65,73,79],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/26"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=26"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/26\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=26"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=26"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=26"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}