{"id":10091,"date":"2021-06-14T01:06:59","date_gmt":"2021-06-13T23:06:59","guid":{"rendered":"https:\/\/jegornagel.com\/?p=9569"},"modified":"2021-06-14T01:06:59","modified_gmt":"2021-06-13T23:06:59","slug":"chem-byl-stoiczizm-v-istoricheskom-kontekste","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/chem-byl-stoiczizm-v-istoricheskom-kontekste\/","title":{"rendered":"\u0427\u0435\u043c \u0431\u044b\u043b \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u0432 \u0438\u0441\u0442\u043e\u0440\u0438\u0447\u0435\u0441\u043a\u043e\u043c \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442\u0435?"},"content":{"rendered":"\n<p>\u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u0431\u044b\u043b <strong>\u0448\u043a\u043e\u043b\u043e\u0439<\/strong> \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0438 \u0432 \u0414\u0440\u0435\u0432\u043d\u0435\u0439 \u0413\u0440\u0435\u0446\u0438\u0438 \u0438 \u0420\u0438\u043c\u0435. \u0423\u0440\u043e\u043a\u0438 \u0432 \u0448\u043a\u043e\u043b\u0435 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0438 \u043e\u0445\u0432\u0430\u0442\u044b\u0432\u0430\u043b\u0438 \u0448\u0438\u0440\u043e\u043a\u0438\u0439 \u0443\u0447\u0435\u0431\u043d\u044b\u0439 \u043f\u043b\u0430\u043d, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0441\u043e\u0441\u0442\u043e\u044f\u043b \u0438\u0437 \u0438\u043d\u0442\u0435\u043b\u043b\u0435\u043a\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0445 \u0438 \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u043e\u0432. \u0426\u0435\u043b\u044c\u044e \u0442\u0430\u043a\u043e\u0439 \u0448\u043a\u043e\u043b\u044b \u0431\u044b\u043b\u043e \u0443\u043b\u0443\u0447\u0448\u0435\u043d\u0438\u0435 (\u0438\u043b\u0438 \u0442\u0440\u0430\u043d\u0441\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f) \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u0430 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430. <\/p>\n\n\n\n<p>\u0423 \u043d\u0430\u0441 \u0435\u0441\u0442\u044c \u0437\u0430\u043f\u0438\u0441\u0438 \u043e\u0431 \u0438\u043c\u0435\u043d\u0430\u0445 \u0438 \u0430\u0432\u0442\u043e\u0440\u0430\u0445 \u043c\u043d\u043e\u0433\u0438\u0445 \u043a\u043d\u0438\u0433, \u0438\u0437\u0443\u0447\u0435\u043d\u043d\u044b\u0445 \u0441\u0442\u043e\u0438\u043a\u0430\u043c\u0438, \u043d\u043e \u0441\u0430\u043c\u0438 \u043a\u043d\u0438\u0433\u0438 \u043d\u0435 \u043f\u0435\u0440\u0435\u0436\u0438\u043b\u0438 \u044d\u043f\u043e\u0445\u0438 \u0441\u0440\u0435\u0434\u043d\u0435\u0432\u0435\u043a\u043e\u0432\u044c\u044f, \u0438 \u0442\u0440\u0430\u0434\u0438\u0446\u0438\u044f \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0438 \u0437\u043d\u0430\u043d\u0438\u0439 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430 \u043e\u0442 \u0443\u0447\u0438\u0442\u0435\u043b\u044f \u0443\u0447\u0435\u043d\u0438\u043a\u0443 \u0437\u0430\u043a\u043e\u043d\u0447\u0438\u043b\u0430\u0441\u044c \u0441\u0430\u043c\u043e\u0435 \u043f\u043e\u0437\u0434\u043d\u0435\u0435 \u0432 529 \u0433\u043e\u0434\u0443 \u043d. \u044d. \u0422\u043e, \u0447\u0442\u043e \u0443 \u043d\u0430\u0441 \u0435\u0441\u0442\u044c \u2014 \u044d\u0442\u043e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u0438\u0437 \u0432\u0442\u043e\u0440\u044b\u0445 \u0440\u0443\u043a \u043e\u0442 \u0441\u043e\u043f\u0435\u0440\u043d\u0438\u043a\u043e\u0432 \u0438 \u0441\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043b\u0435\u0439 \u044d\u043d\u0446\u0438\u043a\u043b\u043e\u043f\u0435\u0434\u0438\u0439, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0437\u0430\u043c\u0435\u0442\u043a\u0438 \u0438 \u0442\u0440\u0443\u0434\u044b \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u0438\u0445 \u043f\u043e\u0437\u0434\u043d\u0438\u0445 \u0441\u0442\u043e\u0438\u043a\u043e\u0432. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u043f\u0440\u0438\u043f\u0438\u0441\u044b\u0432\u0430\u0435\u043c\u044b\u0435 \u042d\u043f\u0438\u043a\u0442\u0435\u0442\u0443 \u0437\u0430\u043c\u0435\u0442\u043a\u0438 \u0435\u0433\u043e \u0443\u0447\u0435\u043d\u0438\u043a\u0430 \u0410\u0440\u0440\u0438\u0430\u043d\u0430 \u0438 \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b \u043e\u0431 \u0443\u0447\u0435\u043d\u0438\u044f\u0445 \u041c\u0443\u0441\u043e\u043d\u0438\u044f \u0420\u0443\u0444\u0430 \u043d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e \u043a\u0435\u043c. \u0421\u0435\u043d\u0435\u043a\u0430 \u0438 \u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439 \u0431\u044b\u043b\u0438 \u0441\u043a\u043e\u0440\u0435\u0435 \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u0430\u043c\u0438, \u0447\u0435\u043c \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u043c\u0438 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0430\u043c\u0438, \u0445\u043e\u0442\u044f \u0438\u0445 \u0432\u043a\u043b\u0430\u0434 \u0432 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u043e\u0433\u0440\u043e\u043c\u0435\u043d.<\/p>\n\n\n\n<p>\u0421\u0442\u043e\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u0441\u043e\u0441\u0442\u043e\u044f\u043b\u043e \u0438\u0437 \u0442\u0440\u0435\u0445 \u0447\u0430\u0441\u0442\u0435\u0439: \u043b\u043e\u0433\u0438\u043a\u0438, \u044d\u0442\u0438\u043a\u0438 \u0438 \u0444\u0438\u0437\u0438\u043a\u0438. \u0418\u0437 \u00ab<a href=\"http:\/\/www.perseus.tufts.edu\/hopper\/text?doc=Perseus%3Atext%3A1999.01.0258%3Abook%3D7%3Achapter%3D1\" class=\"ek-link\">\u0416\u0438\u0437\u043d\u0438 \u0432\u044b\u0434\u0430\u044e\u0449\u0438\u0445\u0441\u044f \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u043e\u0432<\/a>\u00bb \u0414\u0438\u043e\u0433\u0435\u043d\u0430 \u041b\u0430\u044d\u0440\u0442\u0441\u043a\u043e\u0433\u043e:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u0424\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u044f, \u0433\u043e\u0432\u043e\u0440\u044f\u0442 \u043e\u043d\u0438 <em>(\u0441\u0442\u043e\u0438\u043a\u0438)<\/em>, \u043f\u043e\u0434\u043e\u0431\u043d\u0430 \u0436\u0438\u0432\u043e\u0442\u043d\u043e\u043c\u0443, \u041b\u043e\u0433\u0438\u043a\u0430 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u0435\u0442 \u043a\u043e\u0441\u0442\u044f\u043c \u0438 \u0441\u0443\u0445\u043e\u0436\u0438\u043b\u0438\u044f\u043c, \u044d\u0442\u0438\u043a\u0430 \u2014 \u043c\u044f\u0441\u0438\u0441\u0442\u044b\u043c \u0447\u0430\u0441\u0442\u044f\u043c, \u0444\u0438\u0437\u0438\u043a\u0430 \u2014 \u0434\u0443\u0448\u0435. \u0414\u0440\u0443\u0433\u043e\u0435 \u0441\u0440\u0430\u0432\u043d\u0435\u043d\u0438\u0435, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043e\u043d\u0438 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044e\u0442 \u2014 \u044d\u0442\u043e \u0441\u0440\u0430\u0432\u043d\u0435\u043d\u0438\u0435 \u0441 \u044f\u0439\u0446\u043e\u043c: \u0441\u043a\u043e\u0440\u043b\u0443\u043f\u0430 \u2014 \u044d\u0442\u043e \u043b\u043e\u0433\u0438\u043a\u0430, \u0437\u0430\u0442\u0435\u043c \u0438\u0434\u0435\u0442 \u0431\u0435\u043b\u043e\u043a, \u044d\u0442\u0438\u043a\u0430, \u0430 \u0436\u0435\u043b\u0442\u043e\u043a \u0432 \u0446\u0435\u043d\u0442\u0440\u0435 \u2014 \u0444\u0438\u0437\u0438\u043a\u0430. \u0418\u043b\u0438, \u043e\u043f\u044f\u0442\u044c \u0436\u0435, \u043e\u043d\u0438 \u0443\u043f\u043e\u0434\u043e\u0431\u043b\u044f\u044e\u0442 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u044e \u043f\u043b\u043e\u0434\u043e\u0440\u043e\u0434\u043d\u043e\u043c\u0443 \u043f\u043e\u043b\u044e: \u043b\u043e\u0433\u0438\u043a\u0430 \u2014 \u043e\u043a\u0440\u0443\u0436\u0430\u044e\u0449\u0438\u0439 \u0437\u0430\u0431\u043e\u0440, \u044d\u0442\u0438\u043a\u0430 \u2014 \u0443\u0440\u043e\u0436\u0430\u0439, \u0444\u0438\u0437\u0438\u043a\u0430 \u2014 \u043f\u043e\u0447\u0432\u0430 \u0438 \u0434\u0435\u0440\u0435\u0432\u044c\u044f. \u0418\u043b\u0438, \u043e\u043f\u044f\u0442\u044c \u0436\u0435, \u0432 \u0433\u043e\u0440\u043e\u0434, \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u043d\u044b\u0439 \u043a\u0440\u0435\u043f\u043a\u0438\u043c\u0438 \u0441\u0442\u0435\u043d\u0430\u043c\u0438 \u0438 \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u0435\u043c\u044b\u0439 \u0440\u0430\u0437\u0443\u043c\u043e\u043c. \u041d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0441\u0442\u043e\u0438\u043a\u0438 \u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u044e\u0442, \u0447\u0442\u043e \u043d\u0438 \u043e\u0434\u043d\u0430 \u043e\u0442\u0434\u0435\u043b\u044c\u043d\u0430\u044f \u0447\u0430\u0441\u0442\u044c \u043d\u0435 \u043d\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043c\u0430 \u043e\u0442 \u043a\u0430\u043a\u043e\u0439-\u043b\u0438\u0431\u043e \u0434\u0440\u0443\u0433\u043e\u0439 \u0447\u0430\u0441\u0442\u0438, \u043d\u043e \u0432\u0441\u0435 \u043e\u043d\u0438 \u0441\u043b\u0438\u0432\u0430\u044e\u0442\u0441\u044f \u0432\u043e\u0435\u0434\u0438\u043d\u043e.<\/p><\/blockquote>\n\n\n\n<p>\u041f\u043e\u0441\u043a\u043e\u043b\u044c\u043a\u0443 \u0441\u0442\u043e\u0438\u043a\u0438 \u0431\u044b\u043b\u0438 <a href=\"https:\/\/ru.wikipedia.org\/wiki\/%D0%A2%D0%B5%D0%BB%D0%B5%D0%BE%D0%BB%D0%BE%D0%B3%D0%B8%D1%8F\" class=\"ek-link\">\u0442\u0435\u043b\u0435\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u0438\u043c\u0438<\/a> <a href=\"https:\/\/ru.wikipedia.org\/wiki\/%D0%9C%D0%B0%D1%82%D0%B5%D1%80%D0%B8%D0%B0%D0%BB%D0%B8%D0%B7%D0%BC\" class=\"ek-link\">\u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u0438\u0441\u0442\u0430\u043c\u0438<\/a>&#8211;<a href=\"https:\/\/ru.wikipedia.org\/wiki\/%D0%9F%D0%B0%D0%BD%D1%82%D0%B5%D0%B8%D0%B7%D0%BC\" class=\"ek-link\">\u043f\u0430\u043d\u0442\u0435\u0438\u0441\u0442\u0430\u043c\u0438<\/a>, \u0444\u0438\u0437\u0438\u043a\u0430 \u0432\u043a\u043b\u044e\u0447\u0430\u043b\u0430 \u0432 \u0441\u0435\u0431\u044f \u0442\u0435\u043e\u043b\u043e\u0433\u0438\u044e. \u0422\u043e \u0435\u0441\u0442\u044c \u0443\u0447\u0435\u043d\u0438\u043a \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0443\u0447\u0438\u043b\u0441\u044f \u043c\u0443\u0434\u0440\u043e\u0441\u0442\u0438, \u043d\u043e \u0438 \u0442\u043e\u043c\u0443, \u043a\u0430\u043a \u043f\u0440\u0438\u0443\u0447\u0430\u0442\u044c \u0441\u0435\u0431\u044f \u0434\u0435\u0439\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u043c\u0443\u0434\u0440\u043e.<\/p>\n\n\n\n<p>\u0421\u043e\u0445\u0440\u0430\u043d\u0438\u0432\u0448\u0438\u0435\u0441\u044f \u0442\u0435\u043a\u0441\u0442\u044b (\u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439, \u042d\u043f\u0438\u043a\u0442\u0435\u0442, \u0421\u0435\u043d\u0435\u043a\u0430 \u0438 \u041c\u0443\u0441\u043e\u043d\u0438\u0439 \u0420\u0443\u0444) \u0432 \u043e\u0441\u043d\u043e\u0432\u043d\u043e\u043c \u043f\u043e\u0441\u0432\u044f\u0449\u0435\u043d\u044b \u044d\u0442\u0438\u043a\u0435. \u0425\u043e\u0442\u044f \u044f\u0441\u043d\u043e, \u0447\u0442\u043e \u0434\u0432\u0435 \u0434\u0440\u0443\u0433\u0438\u0435 \u0432\u0435\u0442\u0432\u0438 \u0432\u0441\u0435 \u0435\u0449\u0435 \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u043b\u0438\u0441\u044c. \u0421\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u0435 \u043a\u043e\u043d\u0441\u043f\u0435\u043a\u0442\u044b \u043b\u0435\u043a\u0446\u0438\u0439 \u042d\u043f\u0438\u043a\u0442\u0435\u0442\u0430 \u043e\u0442\u043d\u043e\u0441\u044f\u0442\u0441\u044f \u043a \u0443\u0440\u043e\u043a\u0430\u043c \u0444\u0438\u0437\u0438\u043a\u0438 \u0438 \u043b\u043e\u0433\u0438\u043a\u0438, \u0434\u043b\u044f \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043d\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u043d\u0438\u043a\u0430\u043a\u0438\u0445 \u043f\u0440\u0438\u043c\u0435\u0447\u0430\u043d\u0438\u0439.  \u0412\u043e\u0437\u043c\u043e\u0436\u043d\u043e, \u043f\u043e\u0437\u0434\u043d\u0438\u0435 \u0440\u0438\u043c\u0441\u043a\u0438\u0435 \u0441\u0442\u043e\u0438\u043a\u0438 \u0443\u0434\u0435\u043b\u044f\u043b\u0438 \u043c\u0435\u043d\u044c\u0448\u0435 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u044f \u0444\u0438\u0437\u0438\u043a\u0435 \u0438 \u043b\u043e\u0433\u0438\u043a\u0435, \u0447\u0435\u043c \u0433\u0440\u0435\u043a\u0438, \u0438\u043b\u0438, \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e, \u0445\u0440\u0438\u0441\u0442\u0438\u0430\u043d\u0441\u043a\u0438\u0435 \u043c\u043e\u043d\u0430\u0445\u0438 \u043f\u0440\u043e\u0441\u0442\u043e \u0440\u0435\u0448\u0438\u043b\u0438 \u043d\u0435 \u043a\u043e\u043f\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043a\u043d\u0438\u0433\u0438 \u043f\u043e \u043b\u043e\u0433\u0438\u043a\u0435 \u0438\u043b\u0438 \u0444\u0438\u0437\u0438\u043a\u0435. \u0412 \u0441\u043e\u0445\u0440\u0430\u043d\u0438\u0432\u0448\u0438\u0445\u0441\u044f \u0442\u0435\u043a\u0441\u0442\u0430\u0445 \u0435\u0441\u0442\u044c \u0447\u0430\u0441\u0442\u0438, \u0443\u043a\u0430\u0437\u044b\u0432\u0430\u044e\u0449\u0438\u0435 \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e \u0431\u043e\u043b\u0435\u0435 \u043f\u043e\u0437\u0434\u043d\u0438\u0435 \u0441\u0442\u043e\u0438\u043a\u0438 \u0440\u0430\u0441\u0441\u043c\u0430\u0442\u0440\u0438\u0432\u0430\u043b\u0438 \u0444\u0438\u0437\u0438\u043a\u0443 \u0438 \u043b\u043e\u0433\u0438\u043a\u0443 \u043a\u0430\u043a \u0432\u0430\u0436\u043d\u044b\u0435 \u0434\u043b\u044f \u0438\u0437\u0443\u0447\u0435\u043d\u0438\u044f \u0442\u043e\u043b\u044c\u043a\u043e \u0432 \u0442\u043e\u0439 \u043c\u0435\u0440\u0435, \u0432 \u043a\u0430\u043a\u043e\u0439 \u043e\u043d\u0438 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u044e\u0442 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0435 \u044d\u0442\u0438\u043a\u0438, \u043d\u043e \u043d\u0435\u044f\u0441\u043d\u043e, \u0431\u044b\u043b\u043e \u043b\u0438 \u044d\u0442\u043e \u0443\u043d\u0438\u043a\u0430\u043b\u044c\u043d\u044b\u043c \u0434\u043b\u044f \u043f\u043e\u0437\u0434\u043d\u0435\u0440\u0438\u043c\u0441\u043a\u0438\u0445 \u0441\u0442\u043e\u0438\u043a\u043e\u0432 \u0438\u043b\u0438 \u044d\u0442\u043e \u0431\u044b\u043b\u043e \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e\u0441\u0442\u044c\u044e \u0448\u043a\u043e\u043b\u044b \u0441 \u0441\u0430\u043c\u043e\u0433\u043e \u043d\u0430\u0447\u0430\u043b\u0430.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u0431\u044b\u043b \u0448\u043a\u043e\u043b\u043e\u0439 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0438 \u0432 \u0414\u0440\u0435\u0432\u043d\u0435\u0439 \u0413\u0440\u0435\u0446\u0438\u0438 \u0438 \u0420\u0438\u043c\u0435. \u0423\u0440\u043e\u043a\u0438 \u0432 \u0448\u043a\u043e\u043b\u0435 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0438 \u043e\u0445\u0432\u0430\u0442\u044b\u0432\u0430\u043b\u0438 \u0448\u0438\u0440\u043e\u043a\u0438\u0439 \u0443\u0447\u0435\u0431\u043d\u044b\u0439 \u043f\u043b\u0430\u043d, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0441\u043e\u0441\u0442\u043e\u044f\u043b \u0438\u0437 \u0438\u043d\u0442\u0435\u043b\u043b\u0435\u043a\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0445 \u0438 \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u043e\u0432. \u0426\u0435\u043b\u044c\u044e \u0442\u0430\u043a\u043e\u0439 \u0448\u043a\u043e\u043b\u044b \u0431\u044b\u043b\u043e \u0443\u043b\u0443\u0447\u0448\u0435\u043d\u0438\u0435 (\u0438\u043b\u0438 \u0442\u0440\u0430\u043d\u0441\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f) \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u0430 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430. \u0423 \u043d\u0430\u0441 \u0435\u0441\u0442\u044c \u0437\u0430\u043f\u0438\u0441\u0438 \u043e\u0431 \u0438\u043c\u0435\u043d\u0430\u0445 \u0438 \u0430\u0432\u0442\u043e\u0440\u0430\u0445 \u043c\u043d\u043e\u0433\u0438\u0445 \u043a\u043d\u0438\u0433, \u0438\u0437\u0443\u0447\u0435\u043d\u043d\u044b\u0445 \u0441\u0442\u043e\u0438\u043a\u0430\u043c\u0438, \u043d\u043e \u0441\u0430\u043c\u0438 \u043a\u043d\u0438\u0433\u0438 \u043d\u0435 \u043f\u0435\u0440\u0435\u0436\u0438\u043b\u0438 \u044d\u043f\u043e\u0445\u0438 \u0441\u0440\u0435\u0434\u043d\u0435\u0432\u0435\u043a\u043e\u0432\u044c\u044f, \u0438 \u0442\u0440\u0430\u0434\u0438\u0446\u0438\u044f \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0438 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[252],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10091"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=10091"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10091\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=10091"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=10091"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=10091"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}