{"id":3406,"date":"2020-03-01T09:24:26","date_gmt":"2020-03-01T07:24:26","guid":{"rendered":"https:\/\/jegornagel.com\/?p=3406"},"modified":"2020-12-22T14:06:06","modified_gmt":"2020-12-22T12:06:06","slug":"sila-momenta-sejchas-erkhart-tolle","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/sila-momenta-sejchas-erkhart-tolle\/","title":{"rendered":"\u00ab\u0421\u0438\u043b\u0430 \u043c\u043e\u043c\u0435\u043d\u0442\u0430 \u0441\u0435\u0439\u0447\u0430\u0441\u00bb \u042d\u043a\u0445\u0430\u0440\u0442 \u0422\u043e\u043b\u043b\u0435 \u2014 \u041e\u0441\u043d\u043e\u0432\u043d\u044b\u0435 \u0438\u0434\u0435\u0438"},"content":{"rendered":"<p>\u00ab\u0421\u0438\u043b\u0430 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0433\u043e\u00bb  \u2014 \u044d\u0442\u043e \u0434\u0443\u0445\u043e\u0432\u043d\u043e\u0435 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043f\u043e\u043c\u043e\u0436\u0435\u0442 \u043e\u0442\u043a\u0440\u044b\u0442\u044c \u0438\u0441\u0442\u0438\u043d\u043d\u043e\u0435 \u043f\u043e\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u0436\u0438\u0437\u043d\u0438, \u043e\u0441\u0432\u043e\u0431\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u043e\u0442 \u0431\u043e\u043b\u0438 \u0438 \u043e\u0431\u0440\u0435\u0441\u0442\u0438 \u0433\u043b\u0443\u0431\u043e\u043a\u0438\u0439 \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0438\u0439 \u043c\u0438\u0440. \u0412 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u043c \u043c\u043e\u043c\u0435\u043d\u0442\u0435, \u043c\u044b \u0440\u0435\u0430\u0433\u0438\u0440\u0443\u0435\u043c \u0438\u0437 \u0433\u043b\u0443\u0431\u0438\u043d\u044b \u0441\u043e\u0437\u043d\u0430\u043d\u0438\u044f \u0438 \u0442\u0435\u043a\u0435\u043c \u0441 \u043b\u0435\u0433\u043a\u043e\u0441\u0442\u044c\u044e \u0438 \u0440\u0430\u0434\u043e\u0441\u0442\u044c\u044e \u043f\u043e \u0436\u0438\u0437\u043d\u0438, \u043d\u0435 \u0437\u0430\u0441\u0442\u0440\u0435\u0432\u0430\u044f \u0432 \u0442\u0435\u043c\u043d\u043e\u0435 \u043f\u0440\u043e\u0448\u043b\u043e\u0435 \u0438 \u043d\u0435 \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u044f\u044f\u0441\u044c \u0432 \u043d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e\u0435 \u0431\u0443\u0434\u0443\u0449\u0435\u0435. \u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u043c\u044b \u043c\u043e\u0436\u0435\u043c \u0438\u0441\u043f\u043e\u043b\u043d\u044f\u0442\u044c \u0441\u0432\u043e\u044e \u0432\u043d\u0435\u0448\u043d\u044e\u044e \u043c\u0438\u0441\u0441\u0438\u044e, \u0432 \u0442\u043e \u0432\u0440\u0435\u043c\u044f, \u043a\u043e\u0433\u0434\u0430 \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0438\u0439 \u043c\u0438\u0440 \u0443\u0440\u0430\u0432\u043d\u043e\u0432\u0435\u0448\u0435\u043d \u0438 \u0441\u0438\u043b\u0435\u043d. \u0412 \u0446\u0435\u043b\u043e\u043c, \u044d\u0442\u043e \u043a\u043d\u0438\u0433\u0430 \u043e\u0431 \u043e\u0441\u043e\u0437\u043d\u0430\u043d\u043d\u043e\u0441\u0442\u0438, \u0434\u0443\u0445\u043e\u0432\u043d\u043e\u043c \u043f\u0440\u043e\u0441\u0432\u0435\u0449\u0435\u043d\u0438\u0438 \u0438 \u0441\u0438\u043b\u0435 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0433\u043e \u043c\u043e\u043c\u0435\u043d\u0442\u0430. <\/p>\n<p>\u0421\u0438\u043b\u0430 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0433\u043e \u043c\u043e\u043c\u0435\u043d\u0442\u0430 \u2014 \u043e\u0434\u043d\u0430 \u0438\u0437 \u0440\u0435\u0434\u043a\u0438\u0445 \u043a\u043d\u0438\u0433, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u044f \u0445\u043e\u0447\u0443 \u043f\u0435\u0440\u0435\u0447\u0438\u0442\u044b\u0432\u0430\u0442\u044c \u0441\u043d\u043e\u0432\u0430 \u0438 \u0441\u043d\u043e\u0432\u0430. \u041e\u043d\u0430 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0433\u0435\u043d\u0438\u0430\u043b\u044c\u043d\u0430 \u0438 \u043f\u043e\u043b\u0435\u0437\u043d\u0430 \u0434\u043b\u044f \u043b\u044e\u0434\u0435\u0439, \u043a\u0430\u043a \u044f, \u0441 \u0433\u0438\u043f\u0435\u0440\u0430\u043a\u0442\u0438\u0432\u043d\u044b\u043c \u0443\u043c\u043e\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u043e\u0442\u043a\u043b\u044e\u0447\u0430\u0435\u0442\u0441\u044f. \u0415\u0441\u043b\u0438 \u0432\u044b \u0432\u0440\u0435\u043c\u044f \u043e\u0442 \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u0435\u0442\u0435 \u0441\u0435\u0431\u044f \u043f\u0441\u0438\u0445\u0438\u0447\u0435\u0441\u043a\u0438 \u0431\u043e\u043b\u044c\u043d\u044b\u043c, \u043e\u043d\u0430 \u0442\u043e\u0436\u0435 \u043c\u043e\u0436\u0435\u0442 \u0432\u0430\u043c \u043f\u043e\u043c\u043e\u0447\u044c.<br \/>\n<img decoding=\"async\" src=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/03\/trkhart-tolle-sila-seychas.jpg\" alt=\"\" \/><\/p>\n<p>\u0414\u043e\u0432\u043e\u043b\u044c\u043d\u043e \u0447\u0430\u0441\u0442\u043e \u0436\u0438\u0437\u043d\u044c \u043a\u0430\u0436\u0435\u0442\u0441\u044f \u043c\u043d\u0435 \u0441\u043b\u043e\u0436\u043d\u043e\u0439 \u0438 \u0437\u0430\u043f\u0443\u0442\u0430\u043d\u043d\u043e\u0439 \u0448\u0442\u0443\u043a\u043e\u0439. \u041d\u0430 \u043f\u0440\u043e\u0448\u043b\u043e\u0439 \u043d\u0435\u0434\u0435\u043b\u0435, \u044f \u0441\u0434\u0435\u043b\u0430\u043b \u0432 \u0434\u043d\u0435\u0432\u043d\u0438\u043a\u0435 \u0442\u0430\u043a\u0443\u044e \u0437\u0430\u043f\u0438\u0441\u044c:<\/p>\n<blockquote>\n<p>\u0422\u0430\u043a\u043e\u0435 \u0447\u0443\u0432\u0441\u0442\u0432\u043e, \u0447\u0442\u043e \u044f \u0441\u0436\u0438\u043b\u0441\u044f \u0441 \u043a\u0430\u043a\u043e\u0439-\u0442\u043e \u0444\u043e\u0440\u043c\u043e\u0439 \u0441\u0442\u0440\u0430\u0434\u0430\u043d\u0438\u044f \u0438 \u043d\u0435 \u0434\u0430\u044e \u0435\u043c\u0443 \u0443\u0439\u0442\u0438. \u041d\u0430 \u043f\u043e\u0434\u0441\u043e\u0437\u043d\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u043c \u0443\u0440\u043e\u0432\u043d\u0435, \u044f \u043d\u0435 \u0445\u043e\u0447\u0443 \u0432\u044b\u0437\u0434\u043e\u0440\u043e\u0432\u0435\u0442\u044c \u043e\u0442 \u0434\u0435\u043f\u0440\u0435\u0441\u0441\u0438\u0438 \u0438 \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u0442\u044c \u0441\u0442\u0440\u0430\u0434\u0430\u0442\u044c. \u0411\u0443\u0434\u0442\u043e \u0442\u0430\u043a\u043e\u0435 \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u0435 \u0443\u0433\u0440\u043e\u0436\u0430\u0435\u0442 \u043c\u043e\u0435\u0439 \u0438\u0434\u0435\u043d\u0442\u0438\u0447\u043d\u043e\u0441\u0442\u0438 \u043a\u0430\u043a \u0434\u0435\u043f\u0440\u0435\u0441\u0441\u0438\u0432\u043d\u043e\u0433\u043e, \u0445\u043c\u0443\u0440\u043e\u0433\u043e, \u0437\u0430\u0434\u0443\u043c\u0447\u0438\u0432\u043e\u0433\u043e \u0438 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0441\u043a\u043e\u0433\u043e. \u0412\u043e\u0437\u043c\u043e\u0436\u043d\u043e, \u044f \u043f\u043e\u0434\u0441\u043e\u0437\u043d\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u0441\u0430\u0431\u043e\u0442\u0438\u0440\u0443\u044e, \u0438\u0433\u043d\u043e\u0440\u0438\u0440\u0443\u044e \u0438 \u043e\u0442\u0440\u0438\u0446\u0430\u044e \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u0434\u0440\u0443\u0433\u043e\u0439 \u0436\u0438\u0437\u043d\u0438 \u0438 \u0434\u0440\u0443\u0433\u043e\u0433\u043e \u0441\u0430\u043c\u043e\u0447\u0443\u0432\u0441\u0442\u0432\u0438\u044f. \u042d\u0442\u043e \u0431\u0435\u0437\u0443\u043c\u0438\u0435. <\/p>\n<\/blockquote>\n<p>\u041f\u043e\u0445\u043e\u0436\u0435\u0435 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435 \u043e\u043f\u0438\u0441\u044b\u0432\u0430\u0435\u0442 \u0438 \u0423\u043b\u044c\u0440\u0438\u0445\u0430 \u0422\u043e\u043b\u043b\u0435. \u0423 \u043d\u0435\u0433\u043e \u0431\u044b\u043b\u0430 \u0441\u043b\u043e\u0436\u043d\u0430\u044f \u0436\u0438\u0437\u043d\u044c, \u043f\u0440\u0438\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u043d\u0430\u044f \u0445\u0440\u043e\u043d\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u0434\u0435\u043f\u0440\u0435\u0441\u0441\u0438\u0435\u0439. \u0417\u0430\u0442\u0435\u043c \u043e\u043d \u043d\u0430\u0448\u0435\u043b \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0438\u0439 \u043f\u043e\u043a\u043e\u0439 \u0431\u0443\u043a\u0432\u0430\u043b\u044c\u043d\u043e \u0437\u0430 \u043e\u0434\u043d\u0443 \u043d\u043e\u0447\u044c. \u041e\u043d \u0441\u0434\u0435\u043b\u0430\u043b \u043d\u0435\u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e\u0435 \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0435\u0435 \u043e\u0442\u043a\u0440\u044b\u0442\u0438\u0435 \u0438 \u043f\u043e\u043c\u0435\u043d\u044f\u043b \u0438\u043c\u044f \u043d\u0430 \u042d\u043a\u0445\u0430\u0440\u0442\u0430 \u0422\u043e\u043b\u043b\u0435, \u0447\u0442\u043e\u0431\u044b \u043e\u0437\u043d\u0430\u043c\u0435\u043d\u043e\u0432\u0430\u0442\u044c \u043d\u0430\u0447\u0430\u043b\u043e \u043d\u043e\u0432\u043e\u0439 \u0436\u0438\u0437\u043d\u0438. \u041e\u043d \u043e\u043f\u0438\u0441\u044b\u0432\u0430\u0435\u0442 \u044d\u0442\u043e \u0441\u043e\u0431\u044b\u0442\u0438\u0435 \u0442\u0430\u043a:<\/p>\n<blockquote>\n<p>\u00ab\u042f \u043d\u0435 \u043c\u043e\u0433\u0443 \u0431\u043e\u043b\u044c\u0448\u0435 \u0436\u0438\u0442\u044c \u0441 \u0441\u043e\u0431\u043e\u0439\u00bb. \u042d\u0442\u0430 \u043c\u044b\u0441\u043b\u044c \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u0431\u044b\u043b\u0430 \u043d\u0430 \u043f\u043e\u0432\u0442\u043e\u0440\u0435 \u0432 \u043c\u043e\u0435\u0439 \u0433\u043e\u043b\u043e\u0432\u0435. \u0417\u0430\u0442\u0435\u043c \u0432\u0434\u0440\u0443\u0433 \u044f \u043e\u0441\u043e\u0437\u043d\u0430\u043b, \u043d\u0430\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0441\u0442\u0440\u0430\u043d\u043d\u043e\u0439 \u0431\u044b\u043b\u0430 \u044d\u0442\u0430 \u043c\u044b\u0441\u043b\u044c. \u00ab\u042f \u043e\u0434\u0438\u043d \u0438\u043b\u0438 \u043c\u0435\u043d\u044f \u0434\u0432\u0430? \u0415\u0441\u043b\u0438 \u044f \u043d\u0435 \u043c\u043e\u0433\u0443 \u0436\u0438\u0442\u044c \u0441 \u0441\u043e\u0431\u043e\u0439, \u0442\u043e \u0434\u043e\u043b\u0436\u043d\u043e \u0431\u044b\u0442\u044c \u043c\u0435\u043d\u044f \u0434\u0432\u0430: \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u044f \u0438 \u0435\u0449\u0435 \u043e\u0434\u0438\u043d, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u043c\u0435\u043d\u044f \u0442\u0435\u0440\u043f\u0435\u0442\u044c. \u0412\u043e\u0437\u043c\u043e\u0436\u043d\u043e, \u0442\u043e\u043b\u044c\u043a\u043e \u043e\u0434\u0438\u043d \u0438\u0437 \u043d\u0438\u0445 \u0435\u0441\u0442\u044c \u043d\u0430 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435\u00bb. <\/p>\n<\/blockquote>\n<p>\u041f\u043e\u0441\u043b\u0435 \u044d\u0442\u043e\u0433\u043e \u043e\u0442\u043a\u0440\u044b\u0442\u0438\u044f, \u042d\u0440\u043a\u0445\u0430\u0440\u0442 \u043f\u0440\u043e\u0448\u0435\u043b \u0447\u0435\u0440\u0435\u0437 \u0433\u043b\u0443\u0431\u043e\u043a\u0438\u0435 \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0438\u0435 \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u044f, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043e\u0442\u043a\u0440\u044b\u043b\u0438 \u0434\u043b\u044f \u043d\u0435\u0433\u043e \u0436\u0438\u0437\u043d\u044c \u0432 \u043d\u043e\u0432\u043e\u043c \u0441\u0432\u0435\u0442\u0435 \u2014 \u0432 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u043c \u043c\u043e\u043c\u0435\u043d\u0442\u0435. \u0412\u0441\u0435 \u0441\u0442\u0430\u043b\u043e \u043f\u043e\u043d\u044f\u0442\u043d\u044b\u043c \u0438 \u043f\u043e\u043b\u043d\u044b\u043c \u0436\u0438\u0437\u043d\u0438. \u0422\u043e, \u0447\u0442\u043e \u043e\u043d \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u043b \u0437\u0430 \u0434\u043e\u043b\u0436\u043d\u043e\u0435, \u0441\u0442\u0430\u043b\u043e \u0434\u0440\u0443\u0433\u0438\u043c \u0438 \u0446\u0435\u043d\u043d\u044b\u043c. <\/p>\n<img decoding=\"async\" width=\"2000\" height=\"1000\" src=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/03\/portret-erkhart-tolle.jpg\" alt=\"\u041f\u043e\u0440\u0442\u0440\u0435\u0442 \u042d\u0440\u043a\u0445\u0430\u0440\u0442\u0430 \u0422\u043e\u043b\u043b\u0435\" class=\"size-full wp-image-3408\" srcset=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/03\/portret-erkhart-tolle.jpg 2000w, https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/03\/portret-erkhart-tolle-300x150.jpg 300w, https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/03\/portret-erkhart-tolle-1024x512.jpg 1024w, https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/03\/portret-erkhart-tolle-768x384.jpg 768w, https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/03\/portret-erkhart-tolle-1536x768.jpg 1536w, https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/03\/portret-erkhart-tolle-1200x600.jpg 1200w, https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/03\/portret-erkhart-tolle-1980x990.jpg 1980w\" sizes=\"(max-width: 2000px) 100vw, 2000px\" \/>\n<p>\u0412 \u043a\u043d\u0438\u0433\u0435 \u00ab\u0421\u0438\u043b\u0430 \u043c\u043e\u043c\u0435\u043d\u0442\u0430 \u0441\u0435\u0439\u0447\u0430\u0441\u00bb, \u043e\u043d \u043e\u0431\u044a\u044f\u0441\u043d\u044f\u0435\u0442, \u043a\u0430\u043a \u043f\u0435\u0440\u0435\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u0441\u0432\u043e\u044e \u0436\u0438\u0437\u043d\u044c \u0438 \u043f\u0440\u043e\u0439\u0442\u0438 \u0447\u0435\u0440\u0435\u0437 \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u0437\u0430\u0431\u043b\u0443\u0436\u0434\u0435\u043d\u0438\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043c\u0435\u0448\u0430\u044e\u0442 \u043d\u0430\u0447\u0430\u0442\u044c \u0436\u0438\u0442\u044c. \u042d\u0442\u0430 \u043a\u043d\u0438\u0433\u0430 \u043c\u043e\u0436\u0435\u0442 \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u0432\u0430\u0448\u0443 \u0436\u0438\u0437\u043d\u044c \u0438 \u044f \u043d\u0430\u0434\u0435\u044e\u0441\u044c, \u0447\u0442\u043e \u043f\u043e\u0441\u043b\u0435 \u043c\u043e\u0435\u0439 \u0441\u0442\u0430\u0442\u044c\u0438 \u0432\u044b \u0437\u0430\u0445\u043e\u0442\u0438\u0442\u0435 \u0435\u0435 \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u0442\u044c.<\/p>\n<p>\u042f \u0436\u0435 \u043d\u0435 \u043c\u043e\u0433\u0443 \u0441\u043a\u0430\u0437\u0430\u0442\u044c, \u0447\u0442\u043e \u0438\u0437\u0431\u0430\u0432\u0438\u043b\u0441\u044f \u043e\u0442 \u0434\u0435\u043f\u0440\u0435\u0441\u0441\u0438\u0438 \u0438 \u0441\u0442\u0440\u0430\u0434\u0430\u043d\u0438\u0439 \u043f\u043e\u0441\u043b\u0435 \u0442\u043e\u0433\u043e \u043a\u0430\u043a \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u043b \u043a\u043d\u0438\u0433\u0443. \u0412\u043e\u0437\u043c\u043e\u0436\u043d\u043e, \u043c\u043d\u0435 \u043d\u0443\u0436\u043d\u043e \u0431\u043e\u043b\u044c\u0448\u0435 \u0432\u0440\u0435\u043c\u0435\u043d\u0438. \u041e\u0434\u043d\u0430\u043a\u043e, \u0446\u0435\u043d\u043d\u044b\u0435 \u0438\u0434\u0435\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0434\u043e\u043f\u043e\u043b\u043d\u0438\u043b\u0438 \u043c\u043e\u0435 \u043c\u0438\u0440\u043e\u0432\u043e\u0437\u0437\u0440\u0435\u043d\u0438\u0435 \u0438 \u043e\u0449\u0443\u0449\u0435\u043d\u0438\u0435 \u00ab\u043f\u0440\u043e\u0441\u0432\u0435\u0449\u0435\u043d\u0438\u044f\u00bb \u2014 \u044d\u0442\u043e \u0442\u043e, \u0447\u0442\u043e \u043a\u043d\u0438\u0433\u0430 \u0441\u043c\u043e\u0433\u043b\u0430 \u043c\u043d\u0435 \u0434\u0430\u0442\u044c.<\/p>\n<p><strong>\u041a\u043e\u0440\u043e\u0442\u043a\u043e\u0435 \u0440\u0435\u0437\u044e\u043c\u0435:<\/strong><br \/>\n\u041a\u043d\u0438\u0433\u0430 \u043f\u043e\u043b\u043d\u0430 \u0438\u0434\u0435\u0439, \u043c\u044b\u0441\u043b\u0435\u0439 \u0438 \u0443\u0440\u043e\u043a\u043e\u0432, \u0442\u0430\u043a \u0447\u0442\u043e \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u0441\u0432\u0435\u0441\u0442\u0438 \u0432\u0441\u0435 \u043a \u043a\u0430\u043a\u043e\u0439-\u0442\u043e \u043e\u0434\u043d\u043e\u0439 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u043e\u0439 \u043c\u044b\u0441\u043b\u0438. \u041f\u043e\u0434\u0432\u043e\u0434\u044f \u043a\u043e\u0440\u043e\u0442\u043a\u043e\u0435 \u0440\u0435\u0437\u044e\u043c\u0435, \u044f \u043c\u043e\u0433\u0443 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0438\u0442\u044c \u0442\u0430\u043a\u043e\u0439 \u0432\u044b\u0432\u043e\u0434, \u0432\u043e\u043a\u0440\u0443\u0433 \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0432\u0441\u0435 \u0441\u0442\u0440\u043e\u0438\u0442\u0441\u044f:<\/p>\n<ol>\n<li>\u0412\u0440\u0435\u043c\u0435\u043d\u0438 \u043d\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442. \u041c\u044b \u0435\u0433\u043e \u0441\u0430\u043c\u0438 \u043f\u0440\u0438\u0434\u0443\u043c\u0430\u043b\u0438 \u0438 \u0434\u0435\u043b\u0430\u0435\u043c \u0432\u0438\u0434, \u0447\u0442\u043e \u043e\u043d\u043e \u0435\u0441\u0442\u044c.<\/li>\n<li>\u041f\u0440\u043e\u0448\u043b\u043e\u0435 \u0438 \u0431\u0443\u0434\u0443\u0449\u0435\u0435 \u043d\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442. \u0415\u0441\u0442\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u0439 \u043c\u043e\u043c\u0435\u043d\u0442. <\/li>\n<li>\u0415\u0441\u043b\u0438 \u043f\u0440\u0435\u043a\u0440\u0430\u0442\u0438\u0442\u044c \u0434\u0443\u043c\u0430\u0442\u044c \u043e \u043f\u0440\u043e\u0448\u043b\u043e\u043c \u0438 \u0431\u0443\u0434\u0443\u0449\u0435\u043c \u0438 \u0436\u0438\u0442\u044c \u0432 \u043c\u043e\u043c\u0435\u043d\u0442\u0435 \u0441\u0435\u0439\u0447\u0430\u0441, \u043c\u044b \u0431\u0443\u0434\u0435\u043c \u0441\u0435\u0431\u044f \u043b\u0443\u0447\u0448\u0435 \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c. <\/li>\n<\/ol>\n<p><strong>\u0413\u043b\u0430\u0432\u043d\u0430\u044f \u0446\u0438\u0442\u0430\u0442\u0430 \u0438\u0437 \u00ab\u0421\u0438\u043b\u0430 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0433\u043e \u043c\u043e\u043c\u0435\u043d\u0442\u0430\u00bb<\/strong><\/p>\n<blockquote>\n<p>\u041d\u0430\u0438\u0431\u043e\u043b\u0435\u0435 \u0440\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0435\u043d\u043d\u044b\u0435 \u0444\u043e\u0440\u043c\u044b \u043e\u0442\u043e\u0436\u0434\u0435\u0441\u0442\u0432\u043b\u0435\u043d\u0438\u044f \u042d\u0433\u043e \u2014 \u044d\u0442\u043e \u043e\u0431\u043b\u0430\u0434\u0430\u043d\u0438\u0435 \u0447\u0435\u043c-\u043b\u0438\u0431\u043e, \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u043c\u0430\u044f \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044c, \u0438\u043b\u0438 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439 \u0441\u0442\u0430\u0442\u0443\u0441 \u0438 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435 \u043f\u0440\u0438\u0437\u043d\u0430\u043d\u0438\u0435, \u0441\u0442\u0435\u043f\u0435\u043d\u044c \u0438\u043d\u0444\u043e\u0440\u043c\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0441\u0442\u0438 \u0438 \u0443\u0440\u043e\u0432\u0435\u043d\u044c \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u044f, \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435 \u0438 \u0432\u043d\u0435\u0448\u043d\u0438\u0439 \u0432\u0438\u0434, \u043e\u0441\u043e\u0431\u044b\u0435 \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u0438, \u0440\u0435\u0434\u043a\u043e\u0435 \u0437\u043d\u0430\u043a\u043e\u043c\u0441\u0442\u0432\u043e, \u043b\u0438\u0447\u043d\u0430\u044f \u0438 \u0441\u0435\u043c\u0435\u0439\u043d\u0430\u044f \u0438\u0441\u0442\u043e\u0440\u0438\u044f, \u0441\u0438\u0441\u0442\u0435\u043c\u0430 \u0443\u0431\u0435\u0436\u0434\u0435\u043d\u0438\u0439, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0447\u0430\u0441\u0442\u043e \u043f\u043e\u043b\u0438\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0435, \u043d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0435, \u0440\u0430\u0441\u043e\u0432\u044b\u0435, \u0440\u0435\u043b\u0438\u0433\u0438\u043e\u0437\u043d\u044b\u0435 \u0438 \u0434\u0440\u0443\u0433\u0438\u0435 \u0444\u043e\u0440\u043c\u044b \u043a\u043e\u043b\u043b\u0435\u043a\u0442\u0438\u0432\u043d\u043e\u0439 \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0430\u0446\u0438\u0438. \u2014 \u041d\u0438\u0447\u0435\u043c \u044d\u0442\u0438\u043c \u0442\u044b \u043d\u0435 \u044f\u0432\u043b\u044f\u0435\u0448\u044c\u0441\u044f. <small>\u042d\u043a\u0445\u0430\u0440\u0442 \u0422\u043e\u043b\u043b\u0435. \u0421\u0438\u043b\u0430 \u043c\u043e\u043c\u0435\u043d\u0442\u0430 \u0421\u0435\u0439\u0447\u0430\u0441<\/small><\/p>\n<\/blockquote>\n<p>\u041f\u0440\u0438\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u044f\u0441\u044c \u043f\u0440\u0438\u0432\u044b\u0447\u043d\u043e\u0439 \u0444\u043e\u0440\u043c\u044b \u043c\u043e\u0438\u0445 \u0441\u0442\u0430\u0442\u0435\u0439 \u043e \u043a\u043d\u0438\u0433\u0430\u0445, \u044f \u043e\u043f\u0438\u0448\u0443 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043e\u0441\u043d\u043e\u0432\u043d\u044b\u0445 \u0443\u0440\u043e\u043a\u043e\u0432:<\/p>\n<ol>\n<li>\u0416\u0438\u0437\u043d\u044c \u2014 \u044d\u0442\u043e \u043f\u043e\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u0441\u043e\u0431\u044b\u0442\u0438\u0439 \u0432 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u043c \u0432\u0440\u0435\u043c\u0435\u043d\u0438.<\/li>\n<li>\u0411\u043e\u043b\u044c \u2014 \u044d\u0442\u043e \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442 \u043f\u0440\u043e\u0442\u0438\u0432\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044f \u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c.<\/li>\n<li>\u0422\u044b \u2014 \u044d\u0442\u043e \u043d\u0435 \u0442\u0432\u043e\u0439 \u0440\u0430\u0437\u0443\u043c.<\/li>\n<li>\u041a\u0430\u043a \u043e\u0442\u043a\u0440\u044b\u0442\u044c \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a \u0441\u0438\u043b\u044b \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0433\u043e \u043c\u043e\u043c\u0435\u043d\u0442\u0430.<\/li>\n<\/ol>\n<p>\u0413\u043e\u0442\u043e\u0432\u044b \u043a \u043f\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0438\u044e \u0432 \u0434\u0438\u0432\u043d\u044b\u0439 \u043c\u0438\u0440 \u042d\u043a\u0445\u0430\u0440\u0442\u0430 \u0422\u043e\u043b\u043b\u0435, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043c\u043d\u0435 \u043d\u0430\u043f\u043e\u043c\u0438\u043d\u0430\u0435\u0442 \u0421\u0440\u0435\u0434\u0438\u0437\u0435\u043c\u044c\u0435, \u0430 \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e \u0428\u0438\u0440, \u0433\u0434\u0435 \u0436\u0438\u0432\u0443\u0442 \u0445\u043e\u0431\u0431\u0438\u0442\u044b? <\/p>\n<h2>\u0423\u0440\u043e\u043a 1. \u0416\u0438\u0437\u043d\u044c \u2014 \u044d\u0442\u043e \u043f\u043e\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u0441\u043e\u0431\u044b\u0442\u0438\u0439 \u0432 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u043c \u0432\u0440\u0435\u043c\u0435\u043d\u0438<\/h2>\n<p>\u0421\u0430\u043c\u044b\u0435 \u0440\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0435\u043d\u043d\u044b\u0435 \u043f\u043b\u043e\u0445\u0438\u0435 \u0447\u0443\u0432\u0441\u0442\u0432\u0430 \u2013 \u0441\u043e\u0436\u0430\u043b\u0435\u043d\u0438\u0435 \u0438 \u0431\u0435\u0441\u043f\u043e\u043a\u043e\u0439\u0441\u0442\u0432\u043e. \u042d\u0442\u0438 \u0447\u0443\u0432\u0441\u0442\u0432\u0430 \u0432\u044b\u0437\u044b\u0432\u0430\u044e\u0442\u0441\u044f \u043d\u0435 \u0441\u043e\u0431\u044b\u0442\u0438\u044f\u043c\u0438, \u0430 \u0442\u0435\u043c, \u043a\u0430\u043a \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u043c \u043d\u0430\u0448 \u043c\u043e\u0437\u0433. \u0414\u0435\u043b\u043e \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u044b\u0439 \u043f\u043e\u0442\u043e\u043a \u043c\u044b\u0441\u043b\u0435\u0439 24\/7 \u0432 \u0433\u043e\u043b\u043e\u0432\u0435, \u0432 \u043e\u0441\u043d\u043e\u0432\u043d\u043e\u043c \u043e\u0431\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0435\u0442 \u0432\u0441\u0435\u0433\u043e 2 \u0442\u0435\u043c\u044b: \u043f\u0440\u043e\u0448\u043b\u043e\u0435 \u0438 \u0431\u0443\u0434\u0443\u0449\u0435\u0435. <\/p>\n<p>\u041a\u043e\u0433\u0434\u0430 \u0432\u044b \u043f\u0440\u043e\u0441\u044b\u043f\u0430\u0435\u0442\u0435\u0441\u044c \u0443\u0442\u0440\u043e\u043c \u043d\u0430 20 \u043c\u0438\u043d\u0443\u0442 \u043f\u043e\u0437\u0436\u0435, \u0447\u0442\u043e \u0432\u044b \u0434\u0443\u043c\u0430\u0435\u0442\u0435? &quot;\u0427\u0435\u0440\u0442, \u043e\u043f\u044f\u0442\u044c \u043f\u0440\u043e\u0441\u043f\u0430\u043b!&quot; \u0430 \u0437\u0430\u0442\u0435\u043c \u0441\u0440\u0430\u0437\u0443 \u0436\u0435 &quot;\u0411\u043b\u0438\u043d, \u044f \u043e\u043f\u043e\u0437\u0434\u0430\u044e \u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u0443 \u0438 \u043f\u043e\u043b\u0443\u0447\u0443 \u043e\u0442 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044f&quot;. \u0410 \u044d\u0442\u043e \u0438 \u0435\u0441\u0442\u044c \u043b\u0435\u0433\u043a\u0438\u0439 \u0440\u0435\u0446\u0435\u043f\u0442 \u0438\u0441\u043f\u043e\u0440\u0442\u0438\u0442\u044c \u043f\u043e\u043b\u043e\u0432\u0438\u043d\u0443 \u0434\u043d\u044f. <\/p>\n<p>\u0422\u043e\u043b\u043b\u0435 \u0433\u043e\u0432\u043e\u0440\u0438\u0442, \u0447\u0442\u043e \u0435\u0441\u0442\u044c \u0432\u0441\u0435\u0433\u043e \u043b\u0438\u0448\u044c \u043e\u0434\u043d\u043e \u0432\u0440\u0435\u043c\u044f, \u043e \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u043c\u044b \u0434\u0443\u043c\u0430\u0435\u043c \u043c\u0435\u043d\u044c\u0448\u0435 \u0432\u0441\u0435\u0433\u043e \u2013 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0435. \u0422\u043e\u043b\u044c\u043a\u043e \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0435 \u0438\u043c\u0435\u0435\u0442 \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0432\u0441\u0435, \u0447\u0442\u043e \u0438\u043c\u0435\u0435\u0442 \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435, \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442 \u0438\u043c\u0435\u043d\u043d\u043e \u0432 \u043d\u0435\u043c. \u0412\u0441\u0435, \u0447\u0442\u043e \u043c\u044b \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u0435\u043c \u0438 \u043e\u0449\u0443\u0449\u0430\u0435\u043c \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442 \u0432 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u043c.<\/p>\n<p><iframe width=\"748\" height=\"421\" src=\"https:\/\/www.youtube.com\/embed\/U4ygJuFNsGU\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen><\/iframe><\/p>\n<p>\u0416\u0438\u0442\u044c \u043c\u044b\u0441\u043b\u044f\u043c\u0438 \u0432 \u043b\u044e\u0431\u043e\u043c \u0434\u0440\u0443\u0433\u043e\u043c \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u2013 \u0431\u0435\u0441\u0441\u043c\u044b\u0441\u043b\u0435\u043d\u043d\u043e. \u0415\u0441\u043b\u0438 \u0432\u0430\u043c \u043d\u0443\u0436\u043d\u043e \u0437\u0430\u043a\u043e\u043d\u0447\u0438\u0442\u044c \u0432\u0430\u0436\u043d\u043e\u0435 \u0434\u0435\u043b\u043e \u0437\u0430 \u043d\u0435\u0434\u0435\u043b\u044e, \u0442\u043e \u043d\u0435 \u043f\u043e\u043c\u043e\u0436\u0435\u0442, \u0435\u0441\u043b\u0438 \u0432\u044b \u0431\u0443\u0434\u0435\u0442\u0435 \u0441\u043e\u0436\u0430\u043b\u0435\u0442\u044c \u043e \u043f\u043e\u0442\u0440\u0430\u0447\u0435\u043d\u043d\u043e\u043c \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u0438 \u0436\u0430\u043b\u043e\u0432\u0430\u0442\u044c\u0441\u044f, \u0447\u0442\u043e \u043d\u0435 \u0432\u0437\u044f\u043b\u0438\u0441\u044c \u0437\u0430 \u0440\u0430\u0431\u043e\u0442\u0443 \u0440\u0430\u043d\u044c\u0448\u0435. \u0422\u0430\u043a \u0436\u0435 \u043d\u0435 \u043f\u043e\u043c\u043e\u0436\u0435\u0442 \u0438 \u0442\u043e, \u0435\u0441\u043b\u0438 \u0432\u044b \u0431\u0443\u0434\u0435\u0442\u0435 \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u0442\u044c \u043e \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u043d\u0430\u0433\u0440\u0443\u0437\u043a\u0435 \u043d\u0430 \u044d\u0442\u043e\u0439 \u043d\u0435\u0434\u0435\u043b\u0435, \u0447\u0442\u043e \u0442\u0435\u043f\u0435\u0440\u044c \u043d\u0443\u0436\u043d\u043e \u0435\u0449\u0435 \u0431\u043e\u043b\u044c\u0448\u0435 \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c, \u0447\u0442\u043e\u0431\u044b \u0437\u0430\u043a\u043e\u043d\u0447\u0438\u0442\u044c \u0432 \u0441\u0440\u043e\u043a. \u0412\u0441\u0435 \u044d\u0442\u043e \u043d\u0435 \u043f\u043e\u043c\u043e\u0436\u0435\u0442. <\/p>\n<h2>\u0423\u0440\u043e\u043a 2. \u0411\u043e\u043b\u044c \u2014 \u044d\u0442\u043e \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442 \u043f\u0440\u043e\u0442\u0438\u0432\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044f \u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c<\/h2>\n<p>\u041c\u044b \u0438\u0441\u043f\u044b\u0442\u044b\u0432\u0430\u0435\u043c \u0431\u043e\u043b\u044c \u043f\u043e\u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u043f\u0440\u043e\u0442\u0438\u0432\u043e\u0441\u0442\u043e\u0438\u043c \u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u043d\u0435 \u043c\u043e\u0436\u0435\u043c \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c. \u041c\u044b \u043c\u043d\u043e\u0433\u043e \u0434\u0443\u043c\u0430\u0435\u043c \u043e \u043f\u0440\u043e\u0448\u043b\u043e\u043c \u0438 \u0431\u0443\u0434\u0443\u0449\u0435\u043c, \u043d\u043e \u043c\u043e\u0436\u0435\u043c \u0436\u0438\u0442\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u0432 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u043c. \u041c\u044b \u043d\u0435 \u043c\u043e\u0436\u0435\u043c \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u0434\u0430\u0436\u0435 \u043c\u0430\u043b\u0435\u0439\u0448\u0435\u0435 \u0441\u043e\u0431\u044b\u0442\u0438\u0435 \u0432\u043e \u0432\u0447\u0435\u0440\u0430 \u0438\u043b\u0438 \u0432 \u0437\u0430\u0432\u0442\u0440\u0430.<\/p>\n<p><img decoding=\"async\" src=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/03\/nypl.digitalcollections.5e66b3e8-d5fb-d471-e040-e00a180654d7.001.w.jpg\" alt=\"\u041f\u0440\u043e\u0442\u0438\u0432\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435 \u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u0435\u0441\u0442\u044c. \u0421\u0438\u043b\u0430 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0433\u043e \u043c\u043e\u043c\u0435\u043d\u0442\u0430. \u042d\u043a\u0445\u0430\u0440\u0442 \u0422\u043e\u043b\u043b\u0435. \" \/><\/p>\n<p>\u041a\u043e\u0433\u0434\u0430 \u0432\u043e\u0437\u043d\u0438\u043a\u0430\u0435\u0442 \u0442\u0430\u043a\u043e\u0439 \u0440\u0430\u0437\u0440\u044b\u0432 \u0432 \u0436\u0435\u043b\u0430\u043d\u0438\u044f\u0445 \u0438 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044f\u0445, \u043c\u044b \u0438\u0441\u043f\u044b\u0442\u044b\u0432\u0430\u0435\u043c \u043d\u0430\u043f\u0440\u044f\u0436\u0435\u043d\u0438\u0435, \u0431\u0443\u0434\u0442\u043e \u043f\u0440\u043e\u0442\u0438\u0432\u043e\u0441\u0442\u043e\u0438\u043c \u0442\u043e\u043c\u0443, \u0441 \u0447\u0435\u043c \u043d\u0435 \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u044b. \u0417\u0434\u0435\u0441\u044c \u0432\u043e\u0437\u043d\u0438\u043a\u0430\u0435\u0442 \u0431\u043e\u043b\u044c. <\/p>\n<p>\u041a\u043e\u0433\u0434\u0430 \u043c\u044b \u0438\u0441\u043f\u044b\u0442\u044b\u0432\u0430\u0435\u043c \u0431\u043e\u043b\u044c, \u043c\u044b \u043d\u0430\u0447\u0438\u043d\u0430\u0435\u043c \u0434\u0443\u043c\u0430\u0442\u044c \u0438 \u043f\u043e\u0441\u0442\u0443\u043f\u0430\u0442\u044c \u043d\u0435\u0440\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e, \u0447\u0442\u043e \u0447\u0430\u0441\u0442\u043e \u043f\u0440\u0438\u0432\u043e\u0434\u0438\u0442 \u043a \u0435\u0449\u0435 \u0445\u0443\u0434\u0448\u0438\u043c \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044f\u043c. \u0412 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0435 \u043c\u044b \u0438\u0441\u043f\u044b\u0442\u044b\u0432\u0430\u0435\u043c \u0435\u0449\u0435 \u0431\u043e\u043b\u044c\u0448\u0435 \u0431\u043e\u043b\u0438. \u041d\u043e \u0432\u0441\u0435 \u044d\u0442\u043e, \u043a\u0430\u043a \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u042d\u043a\u0445\u0430\u0440\u0442 \u0422\u043e\u043b\u043b\u0435, \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442 \u0443 \u043d\u0430\u0441 \u0432 \u0433\u043e\u043b\u043e\u0432\u0435. <\/p>\n<h2>\u0423\u0440\u043e\u043a 3. \u0422\u044b \u2014 \u044d\u0442\u043e \u043d\u0435 \u0442\u0432\u043e\u0439 \u0440\u0430\u0437\u0443\u043c<\/h2>\n<p>\u041e\u0434\u043d\u0430 \u0438\u0437 \u043a\u043b\u044e\u0447\u0435\u0432\u044b\u0445 \u0438\u0434\u0435\u0439 \u0432 \u043a\u043d\u0438\u0433\u0435 \u0437\u0430\u043a\u043b\u044e\u0447\u0430\u0435\u0442\u0441\u044f \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u0438\u0437\u043d\u0430\u0447\u0430\u043b\u044c\u043d\u043e \u043a\u0430\u0436\u0434\u044b\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u2013 \u0447\u0438\u0441\u0442\u043e\u0435 \u0441\u043e\u0437\u043d\u0430\u043d\u0438\u0435, \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043e \u043b\u044e\u0431\u0432\u0438, \u0440\u0430\u0434\u043e\u0441\u0442\u0438 \u0438 \u043c\u0438\u0440\u0430. \u0422\u0435\u043c \u043d\u0435 \u043c\u0435\u043d\u0435\u0435, \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043a\u0430\u0436\u0434\u044b\u0439 \u0431\u043e\u0440\u0435\u0442\u0441\u044f \u0441 \u0447\u0435\u043c-\u0442\u043e \u043f\u043e \u0436\u0438\u0437\u043d\u0438 \u0438 \u0438\u0441\u043f\u044b\u0442\u044b\u0432\u0430\u0435\u0442 \u0431\u043e\u043b\u044c, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u043d\u0435\u043e\u0441\u043e\u0437\u043d\u0430\u043d\u043d\u043e \u043e\u0442\u043e\u0436\u0434\u0435\u0441\u0442\u0432\u0438\u043b \u0441\u0435\u0431\u044f \u0441\u043e \u0441\u0432\u043e\u0438\u043c \u0443\u043c\u043e\u043c \u0438 \u043b\u043e\u0436\u043d\u044b\u043c \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u043c \u0441\u0435\u0431\u044f. \u0421\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u042d\u043a\u0445\u0430\u0440\u0442\u0443 \u0422\u043e\u043b\u043b\u0435, \u043f\u0440\u043e\u0441\u0432\u0435\u0442\u043b\u0435\u043d\u0438\u0435 \u0438\u043c\u0435\u0435\u0442 \u043f\u0440\u043e\u0441\u0442\u043e\u0435 \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435 \u2013 \u0432\u0435\u0440\u043d\u0443\u0442\u044c\u0441\u044f \u043a \u0438\u0437\u043d\u0430\u0447\u0430\u043b\u044c\u043d\u043e\u043c\u0443 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430, \u043e\u0441\u043e\u0437\u043d\u0430\u0442\u044c \u0441\u0435\u0431\u044f.<\/p>\n<h3>\u041d\u0430\u0448 \u044d\u0433\u043e\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u0443\u043c<\/h3>\n<p>\u0420\u0430\u0437\u0443\u043c \u2013 \u043c\u043e\u0449\u043d\u044b\u0439 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u043f\u0440\u0438 \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e\u043c \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0438. \u041f\u0440\u043e\u0431\u043b\u0435\u043c\u0430 \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u043e \u0438\u0437 \u043d\u0430\u0441 <em>\u043d\u0435\u0441\u043e\u0437\u043d\u0430\u0442\u0435\u043b\u044c\u043d\u043e<\/em> \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044e\u0442 \u0441\u0432\u043e\u0439 \u0440\u0430\u0437\u0443\u043c. \u0412\u043c\u0435\u0441\u0442\u043e \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0440\u0430\u0437\u0443\u043c, \u043a\u043e\u0433\u0434\u0430 \u043e\u043d \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c, \u043c\u044b \u043e\u0442\u0434\u0430\u043b\u0438 \u0435\u043c\u0443 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0436\u0438\u0437\u043d\u044c\u044e, \u0436\u0438\u0432\u0435\u043c \u0441 \u0431\u0435\u0441\u043a\u043e\u043d\u0435\u0447\u043d\u044b\u043c \u0438 \u043d\u0435\u043f\u043e\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u044b\u043c \u043f\u043e\u0442\u043e\u043a\u043e\u043c \u043c\u044b\u0441\u043b\u0435\u0439 \u0432 \u0433\u043e\u043b\u043e\u0432\u0435 \u0438 \u043b\u043e\u0436\u043d\u044b\u043c \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u043c \u0438\u0434\u0435\u043d\u0442\u0438\u0447\u043d\u043e\u0441\u0442\u0438.<\/p>\n<p>\u0414\u0430\u0432\u0430\u0439\u0442\u0435 \u0441\u0434\u0435\u043b\u0430\u0435\u043c \u043d\u0435\u0431\u043e\u043b\u044c\u0448\u0443\u044e \u043f\u0430\u0443\u0437\u0443 \u0434\u043b\u044f \u0431\u044b\u0441\u0442\u0440\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0436\u043d\u0435\u043d\u0438\u044f. \u041d\u0430\u0439\u0434\u0438\u0442\u0435 \u043c\u0438\u043d\u0443\u0442\u043a\u0443, \u0447\u0442\u043e\u0431\u044b \u0441\u043f\u0440\u043e\u0441\u0438\u0442\u044c \u0441\u0435\u0431\u044f \u0432\u043e\u043f\u0440\u043e\u0441: \u00ab\u041a\u0442\u043e \u044f \u0438 \u0437\u0430 \u0447\u0442\u043e \u044f \u0432 \u044d\u0442\u043e\u0439 \u0436\u0438\u0437\u043d\u0438 \u0441\u0442\u043e\u044e?\u00bb. \u0413\u043e\u0442\u043e\u0432\u043e? \u0410 \u0442\u0435\u043f\u0435\u0440\u044c \u043f\u0440\u043e\u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0443\u0435\u043c \u0432\u0430\u0448\u0438 \u043e\u0442\u0432\u0435\u0442\u044b. \u041e\u043f\u0438\u0441\u044b\u0432\u0430\u0435\u0442\u0435 \u043b\u0438 \u0432\u044b \u0432 \u043e\u0442\u0432\u0435\u0442\u0430\u0445 \u0432\u0430\u0448 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439 \u0441\u0442\u0430\u0442\u0443\u0441, \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u0435, \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044c, \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e, \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u0438, \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f, \u0443\u0431\u0435\u0436\u0434\u0435\u043d\u0438\u044f, \u0440\u0435\u043b\u0438\u0433\u0438\u044e \u0438\u043b\u0438 \u0434\u0430\u0436\u0435 \u0441\u0435\u043c\u0435\u0439\u043d\u0443\u044e \u0438\u0441\u0442\u043e\u0440\u0438\u044e? \u041f\u043e\u043d\u0438\u043c\u0430\u0435\u0442\u0435 \u043b\u0438 \u0432\u044b, \u0447\u0442\u043e \u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u043e \u0438\u0437 \u0432\u0441\u0435\u0433\u043e \u0442\u043e\u0433\u043e, \u0441 \u0447\u0435\u043c \u0432\u044b \u043e\u0442\u043e\u0436\u0434\u0435\u0441\u0442\u0432\u043b\u044f\u0435\u0442\u0435 \u0441\u0435\u0431\u044f, \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043f\u0440\u043e\u0441\u0442\u043e \u043a\u043e\u043b\u043b\u0435\u043a\u0442\u0438\u0432\u043d\u044b\u043c\u0438 \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0430\u0446\u0438\u044f\u043c\u0438 \u0432 \u0432\u0430\u0448\u0435\u043c \u0443\u043c\u0435, \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u043d\u044b\u043c\u0438 \u0438\u0437 <em>\u0432\u043d\u0435\u0448\u043d\u0438\u0445 \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u043e\u0432?<\/em> \u042d\u0442\u0438 \u0443\u0431\u0435\u0436\u0434\u0435\u043d\u0438\u044f \u2013 \u043d\u0435 \u0432\u044b, \u0438 \u043e\u043d\u0438 \u043d\u0435 \u0431\u0443\u0434\u0443\u0442 \u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u044c \u0437\u0430 \u0432\u0430\u043c\u0438 \u043f\u043e\u0441\u043b\u0435 \u0432\u0430\u0448\u0435\u0439 \u0441\u043c\u0435\u0440\u0442\u0438. \u0422\u043e\u043b\u043b\u0435 \u043d\u0430\u0437\u044b\u0432\u0430\u0435\u0442 \u044d\u0442\u043e \u043d\u0430\u0448\u0438\u043c \u00ab\u044d\u0433\u043e\u00bb \u0438\u043b\u0438 \u043d\u0430\u0448\u0438\u043c \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u043d\u044b\u043c \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u043c \u0441\u0435\u0431\u044f.<\/p>\n<h3>\u041f\u0440\u043e\u0441\u0432\u0435\u0449\u0435\u043d\u0438\u0435: \u043f\u043e\u0434\u043d\u044f\u0442\u044c\u0441\u044f \u0432\u044b\u0448\u0435 \u043c\u044b\u0441\u043b\u0435\u0439<\/h3>\n<p>\u041f\u043e\u0441\u043a\u043e\u043b\u044c\u043a\u0443 \u044d\u0433\u043e \u043d\u0435 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0432\u0430\u0448\u0438\u043c \u0438\u0441\u0442\u0438\u043d\u043d\u044b\u043c \u042f, \u043e\u043d\u043e \u043c\u043e\u0436\u0435\u0442 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u043e\u043f\u0438\u0440\u0430\u044f\u0441\u044c \u043d\u0430 \u0432\u043d\u0435\u0448\u043d\u0438\u0439 \u043c\u0438\u0440. \u041e\u043d\u043e \u043f\u0438\u0442\u0430\u0435\u0442\u0441\u044f \u043f\u0440\u043e\u0448\u043b\u044b\u043c (\u043a\u0435\u043c \u0432\u044b <em>\u0434\u0443\u043c\u0430\u0435\u0442\u0435<\/em> \u0432\u044b \u044f\u0432\u043b\u044f\u0435\u0442\u0435\u0441\u044c, \u043e\u0441\u043d\u043e\u0432\u044b\u0432\u0430\u044f\u0441\u044c \u043d\u0430 \u043f\u0440\u043e\u0448\u043b\u043e\u043c \u043e\u043f\u044b\u0442\u0435, \u0432\u043e\u0441\u043f\u043e\u043c\u0438\u043d\u0430\u043d\u0438\u044f\u0445 \u0438 \u0442\u0430\u043a \u0434\u0430\u043b\u0435\u0435) \u0438 \u0431\u0443\u0434\u0443\u0449\u0438\u043c (\u043a\u0435\u043c \u0432\u044b <em>\u0434\u0443\u043c\u0430\u0435\u0442\u0435<\/em> \u0432\u044b \u0445\u043e\u0442\u0438\u0442\u0435 \u0431\u044b\u0442\u044c, \u043e\u0441\u043d\u043e\u0432\u044b\u0432\u0430\u044f\u0441\u044c \u043d\u0430 \u0443\u0431\u0435\u0436\u0434\u0435\u043d\u0438\u044f\u0445 \u0438 \u0432\u043e\u0441\u043f\u0440\u0438\u044f\u0442\u0438\u044f\u0445, \u0438\u0437\u0432\u043b\u0435\u0447\u0435\u043d\u043d\u044b\u0445 \u0438\u0437 \u0432\u043d\u0435\u0448\u043d\u0435\u0433\u043e \u043c\u0438\u0440\u0430 \u0438 \u0432\u0430\u0448\u0435\u0433\u043e \u043f\u0440\u043e\u0448\u043b\u043e\u0433\u043e). \u041f\u043e\u043a\u0430 \u0432\u044b \u043e\u0442\u043e\u0436\u0434\u0435\u0441\u0442\u0432\u043b\u044f\u0435\u0442\u0435 \u0441\u0435\u0431\u044f \u0441\u043e \u0441\u0432\u043e\u0438\u043c \u0443\u043c\u043e\u043c, \u043e\u043d \u0431\u0443\u0434\u0435\u0442 \u043e\u0441\u0442\u0430\u0432\u0430\u0442\u044c\u0441\u044f \u0441\u0430\u043c\u044b\u043c \u0431\u043e\u043b\u044c\u0448\u0438\u043c \u043f\u0440\u0435\u043f\u044f\u0442\u0441\u0442\u0432\u0438\u0435\u043c \u043d\u0430 \u043f\u0443\u0442\u0438 \u043a \u043f\u0440\u043e\u0441\u0432\u0435\u0442\u043b\u0435\u043d\u0438\u044e.<\/p>\n<p>\u041f\u0440\u043e\u0441\u0432\u0435\u0442\u043b\u0435\u043d\u0438\u0435 \u043e\u0437\u043d\u0430\u0447\u0430\u0435\u0442 \u00ab\u0432\u043e\u0437\u0432\u044b\u0448\u0435\u043d\u0438\u0435 \u043d\u0430\u0434 \u043c\u044b\u0441\u043b\u044c\u044e\u00bb. \u0412 \u043f\u0440\u043e\u0441\u0432\u0435\u0442\u043b\u0435\u043d\u043d\u043e\u043c \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0438 \u0432\u044b \u0432\u0441\u0435 \u0435\u0449\u0435 \u0431\u0443\u0434\u0435\u0442\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u0439 \u0440\u0430\u0437\u0443\u043c. \u0420\u0430\u0437\u043d\u0438\u0446\u0430 \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043e\u0442\u043b\u043e\u0436\u0438\u0442\u044c \u0435\u0433\u043e \u0432 \u0441\u0442\u043e\u0440\u043e\u043d\u0443 \u0438 \u0443\u0441\u043f\u043e\u043a\u043e\u0438\u0442\u044c \u043a\u043e\u0433\u0434\u0430 \u0437\u0430\u0445\u043e\u0442\u0438\u0442\u0435, \u0442\u043e \u0435\u0441\u0442\u044c \u0441\u043c\u043e\u0436\u0435\u0442\u0435 <em>\u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c<\/em> \u0443\u043c, \u0430 \u043d\u0435 \u0431\u044b\u0442\u044c \u0432 \u0435\u0433\u043e \u0440\u0430\u0431\u0441\u0442\u0432\u0435.<\/p>\n<h3>\u041e\u0431\u043c\u0430\u043d \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u0438 \u0441\u0438\u043b\u0430 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0433\u043e \u043c\u043e\u043c\u0435\u043d\u0442\u0430<\/h3>\n<p>\u042d\u0433\u043e \u0441\u043e\u0437\u0434\u0430\u043b\u043e \u0432 \u0433\u043e\u043b\u043e\u0432\u0435 \u043a\u043e\u043d\u0446\u0435\u043f\u0446\u0438\u044e \u2013 \u0442\u043e, \u0447\u0442\u043e \u043c\u044b \u043e \u0441\u0435\u0431\u0435 \u0434\u0443\u043c\u0430\u0435\u043c \u0438 \u0435\u0441\u0442\u044c \u043c\u044b. \u0422\u0430\u043a\u0430\u044f \u0436\u0435 \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u0441\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0435\u043c. \u0412\u0440\u0435\u043c\u044f \u2013 \u044d\u0442\u043e \u043a\u043e\u043d\u0446\u0435\u043f\u0446\u0438\u044f, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u0441\u043e\u0437\u0434\u0430\u043b \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u0435\u0441\u043a\u0438\u0439 \u0440\u0430\u0437\u0443\u043c, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u043c\u043e\u0447\u044c \u043d\u0430\u043c \u0444\u0443\u043d\u043a\u0446\u0438\u043e\u043d\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0432 \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u043c \u043c\u0438\u0440\u0435. \u00ab\u0412\u0440\u0435\u043c\u044f \u0447\u0430\u0441\u043e\u0432\u00bb \u043f\u043e\u043b\u0435\u0437\u043d\u043e \u0434\u043b\u044f \u0442\u0430\u043a\u0438\u0445 \u0437\u0430\u0434\u0430\u0447, \u043a\u0430\u043a \u043f\u043b\u0430\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435 \u0432\u0441\u0442\u0440\u0435\u0447 \u0438 \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u0435 \u0441\u043e\u0431\u0440\u0430\u043d\u0438\u044f, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0434\u043b\u044f \u0438\u0437\u0443\u0447\u0435\u043d\u0438\u044f \u043f\u0440\u043e\u0448\u043b\u043e\u0433\u043e \u0438 \u043f\u043e\u0441\u0442\u0430\u043d\u043e\u0432\u043a\u0438 \u0446\u0435\u043b\u0435\u0439 \u043d\u0430 \u0431\u0443\u0434\u0443\u0449\u0435\u0435. \u041e\u0434\u043d\u0430\u043a\u043e \u00ab\u0432\u0440\u0435\u043c\u044f\u00bb, \u0432 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u2013 \u0438\u043b\u043b\u044e\u0437\u0438\u044f. \u0412\u0440\u0435\u043c\u044f \u0432\u0441\u0435\u0433\u0434\u0430 \u2013 \u044d\u0442\u043e \u043f\u0440\u043e\u0441\u0442\u043e <em>\u0421\u0435\u0439\u0447\u0430\u0441<\/em>. \u0412\u0441\u0435, \u0447\u0442\u043e \u043a\u043e\u0433\u0434\u0430-\u043b\u0438\u0431\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u043b\u043e \u0438\u043b\u0438 \u0431\u044b\u043b\u043e \u0441\u043e\u0437\u0434\u0430\u043d\u043e, \u043f\u0440\u043e\u0438\u0437\u043e\u0448\u043b\u043e \u0432 \u0421\u0435\u0439\u0447\u0430\u0441. \u042d\u0442\u043e \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u043c\u043e\u043c\u0435\u043d\u0442, \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u043c\u044b \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043e\u0431\u043b\u0430\u0434\u0430\u0435\u043c.<\/p>\n<p><img decoding=\"async\" src=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/03\/nypl.digitalcollections.f64cfb40-12c8-0133-1892-58d385a7b928.001.w.jpg\" alt=\"\" \/><\/p>\n<p>\u0422\u0435\u043c \u043d\u0435 \u043c\u0435\u043d\u0435\u0435, \u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u043e \u0438\u0437 \u043d\u0430\u0441 \u043e\u043a\u0430\u0437\u0430\u043b\u0438\u0441\u044c \u0432 \u043b\u043e\u0432\u0443\u0448\u043a\u0435 \u0438\u043b\u043b\u044e\u0437\u0438\u0438 \u0432\u0440\u0435\u043c\u0435\u043d\u0438. \u041c\u044b \u0442\u0440\u0430\u0442\u0438\u043c \u043e\u0441\u043d\u043e\u0432\u043d\u0443\u044e \u0447\u0430\u0441\u0442\u044c \u044d\u043d\u0435\u0440\u0433\u0438\u0438, \u043a\u043e\u043f\u0430\u044f\u0441\u044c \u0432 \u043f\u0440\u043e\u0448\u043b\u043e\u043c \u0438\u043b\u0438 \u043d\u0430\u0434\u0435\u044f\u0441\u044c \u043d\u0430 \u043b\u0443\u0447\u0448\u0435\u0435 \u0431\u0443\u0434\u0443\u0449\u0435\u0435. \u041f\u0440\u0438 \u044d\u0442\u043e\u043c \u043c\u044b \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u043e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0443\u0435\u043c \u0432 \u00ab\u0421\u0435\u0439\u0447\u0430\u0441\u00bb \u2013 \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u043c \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u043c \u043c\u043e\u043c\u0435\u043d\u0442\u0435 \u0436\u0438\u0437\u043d\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0443 \u043d\u0430\u0441 \u0435\u0441\u0442\u044c. \u0427\u0442\u043e \u0435\u0449\u0435 \u0445\u0443\u0436\u0435, \u043c\u044b \u0441\u043e\u0437\u0434\u0430\u0435\u043c \u0431\u043e\u043b\u044c \u0434\u043b\u044f \u0441\u0435\u0431\u044f \u0432 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u043c \u043c\u043e\u043c\u0435\u043d\u0442\u0435, \u043a\u043e\u0433\u0434\u0430 \u0441\u043e\u043f\u0440\u043e\u0442\u0438\u0432\u043b\u044f\u0435\u043c\u0441\u044f \u0442\u043e\u043c\u0443, \u0447\u0442\u043e <em>\u0435\u0441\u0442\u044c<\/em>, \u043e\u0441\u0443\u0436\u0434\u0430\u044f \u043f\u0440\u043e\u0448\u043b\u043e\u0435, \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u043e \u0432\u043e\u0441\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u044f <em>\u0421\u0435\u0439\u0447\u0430\u0441<\/em> \u0438 \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u043c\u043d\u043e\u0433\u043e \u043d\u0430\u0434\u0435\u0436\u0434 \u043f\u043e\u043a\u043b\u0430\u0434\u0430\u044f \u043d\u0430 \u0431\u0443\u0434\u0443\u0449\u0435\u0435. <\/p>\n<h2>\u0423\u0440\u043e\u043a 4. \u041a\u0430\u043a \u043e\u0442\u043a\u0440\u044b\u0442\u044c \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a \u0441\u0438\u043b\u044b <em>\u0421\u0435\u0439\u0447\u0430\u0441<\/em><\/h2>\n<p>\u0412 \u043a\u043d\u0438\u0433\u0435 \u042d\u043a\u0445\u0430\u0440\u0442 \u0422\u043e\u043b\u043b\u0435 \u043e\u0431\u044a\u044f\u0441\u043d\u044f\u0435\u0442, \u0447\u0442\u043e \u0437\u043d\u0430\u0447\u0438\u0442 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0441\u0438\u043b\u0443 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0433\u043e \u043c\u043e\u043c\u0435\u043d\u0442\u0430, \u0438 \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442 \u043e \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u0445 \u0443\u043f\u0440\u0430\u0436\u043d\u0435\u043d\u0438\u044f\u0445 \u0438 \u043f\u0440\u0430\u043a\u0442\u0438\u043a. \u042f \u0443\u043f\u043e\u043c\u044f\u043d\u0443 2 \u0441\u0430\u043c\u044b\u0445 \u044f\u0440\u043a\u0438\u0445 \u0438\u0434\u0435\u0438. <\/p>\n<h3>\u041e\u0441\u0432\u043e\u0431\u043e\u0434\u0438\u0442\u0435\u0441\u044c \u043e\u0442 \u0446\u0435\u043f\u0435\u0439 \u0440\u0430\u0437\u0443\u043c\u0430<\/h3>\n<p>\u0427\u0442\u043e\u0431\u044b \u043e\u0441\u0432\u043e\u0431\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u043e\u0442 \u0440\u0430\u0437\u0443\u043c\u0430, \u0432\u0430\u043c \u043d\u0443\u0436\u043d\u043e \u043d\u0430\u0443\u0447\u0438\u0442\u044c\u0441\u044f \u0431\u0435\u0441\u043f\u0440\u0438\u0441\u0442\u0440\u0430\u0441\u0442\u043d\u043e \u043d\u0430\u0431\u043b\u044e\u0434\u0430\u0442\u044c \u0437\u0430 \u043d\u0438\u043c. \u041f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0439\u0442\u0435 \u0441\u0435\u0431\u044f: \u00ab\u0427\u0442\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442 \u0432\u043d\u0443\u0442\u0440\u0438 \u043c\u0435\u043d\u044f \u0432 \u044d\u0442\u043e\u0442 \u043c\u043e\u043c\u0435\u043d\u0442?\u00bb \u0438 \u00ab\u0447\u0443\u0432\u0441\u0442\u0432\u0443\u044e \u043b\u0438 \u044f \u0441\u0435\u0431\u044f \u043a\u043e\u043c\u0444\u043e\u0440\u0442\u043d\u043e \u0432 \u044d\u0442\u043e\u0442 \u043c\u043e\u043c\u0435\u043d\u0442?\u00bb <\/p>\n<p>\u041c\u043e\u0437\u0433 \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u0447\u0430\u0441\u0442\u043e \u0441\u043e\u0437\u0434\u0430\u0435\u0442 \u043b\u043e\u0436\u043d\u044b\u0435 \u0443\u0431\u0435\u0436\u0434\u0435\u043d\u0438\u044f \u0438 \u043e\u0449\u0443\u0449\u0435\u043d\u0438\u044f, \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u043c\u044b \u0441 \u043b\u0435\u0433\u043a\u043e\u0441\u0442\u044c\u044e \u0432\u0435\u0440\u0438\u043c, \u0434\u0443\u043c\u0430\u044f, \u0447\u0442\u043e \u044d\u0442\u043e \u0438 \u0435\u0441\u0442\u044c \u043c\u044b. \u0415\u0441\u043b\u0438 \u043d\u0430\u0447\u0430\u0442\u044c \u043d\u0430\u0431\u043b\u044e\u0434\u0430\u0442\u044c \u0437\u0430 \u0442\u0435\u043c, \u0447\u0442\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442 \u0432\u043d\u0443\u0442\u0440\u0438 \u0438 \u043e\u0442\u044b\u0441\u043a\u0438\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u0438 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u0435 \u0447\u0443\u0432\u0441\u0442\u0432\u0430, \u0442\u043e \u0432\u0441\u043a\u043e\u0440\u0435 \u043c\u044b \u0441\u043c\u043e\u0436\u0435\u043c \u043e\u0441\u0432\u043e\u0431\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u043e\u0442 \u0438\u043b\u043b\u044e\u0437\u0438\u0439 \u0440\u0430\u0437\u0443\u043c\u0430.<\/p>\n<h3>\u0421\u0444\u043e\u043a\u0443\u0441\u0438\u0440\u0443\u0439\u0442\u0435\u0441\u044c \u043d\u0430 \u0437\u0434\u0435\u0441\u044c \u0438 \u0441\u0435\u0439\u0447\u0430\u0441<\/h3>\n<p>\u0427\u0442\u043e\u0431\u044b \u0441\u043e\u0441\u0440\u0435\u0434\u043e\u0442\u043e\u0447\u0438\u0442\u044c \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u043d\u0430 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u043c \u043c\u043e\u043c\u0435\u043d\u0442\u0435, \u043d\u0443\u0436\u043d\u043e \u0432\u044b\u043f\u043e\u043b\u043d\u0438\u0442\u044c \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0443\u0441\u043b\u043e\u0432\u0438\u0439:<\/p>\n<ol>\n<li>\u041f\u0440\u0435\u043a\u0440\u0430\u0442\u0438\u0442\u044c \u00ab\u0441\u043e\u0437\u0434\u0430\u0432\u0430\u0442\u044c \u0432\u0440\u0435\u043c\u044f\u00bb. \u041d\u0430\u0443\u0447\u0438\u0442\u0435\u0441\u044c \u0443\u0431\u0438\u0440\u0430\u0442\u044c \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u043e\u0442 \u0432\u0430\u0448\u0435\u0433\u043e \u043f\u0440\u043e\u0448\u043b\u043e\u0433\u043e \u0438 \u0431\u0443\u0434\u0443\u0449\u0435\u0433\u043e, \u043a\u043e\u0433\u0434\u0430 \u043e\u043d\u043e \u043d\u0435 \u043d\u0443\u0436\u043d\u043e. <em>\u041d\u0435<\/em> \u0437\u0430\u0446\u0438\u043a\u043b\u0438\u0432\u0430\u0439\u0442\u0435\u0441\u044c \u043d\u0430 \u0441\u0432\u043e\u0438\u0445 \u0446\u0435\u043b\u044f\u0445, \u0431\u0443\u0434\u0442\u043e \u043e\u0442 \u043d\u0438\u0445 \u0437\u0430\u0432\u0438\u0441\u0438\u0442 \u0432\u0430\u0448\u0435 \u0441\u0447\u0430\u0441\u0442\u044c\u0435 \u0438 \u0438\u0434\u0435\u043d\u0442\u0438\u0447\u043d\u043e\u0441\u0442\u044c. <\/li>\n<li>\u0421\u043e\u0441\u0440\u0435\u0434\u043e\u0442\u043e\u0447\u044c\u0442\u0435\u0441\u044c \u043d\u0430 \u0442\u043e\u043c, \u0447\u0442\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442 <em>\u0421\u0435\u0439\u0447\u0430\u0441<\/em>. \u041f\u0440\u0438\u043c\u0438\u0442\u0435 \u0432\u0430\u0448\u0443 \u0442\u0435\u043a\u0443\u0449\u0443\u044e \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044e, \u043a\u0430\u043a \u0431\u0443\u0434\u0442\u043e \u0432\u044b \u0432\u044b\u0431\u0440\u0430\u043b\u0438 \u0435\u0435. \u0417\u0430\u0442\u0435\u043c \u043d\u0430\u0447\u0438\u043d\u0430\u0439\u0442\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c, \u0438\u0441\u0445\u043e\u0434\u044f \u0438\u0437 \u043d\u0435\u0435, \u0430 \u043d\u0435 \u0444\u0430\u043d\u0442\u0430\u0437\u0438\u0439 \u043e \u0431\u0443\u0434\u0443\u0449\u0435\u043c.<\/li>\n<li>\u0414\u0435\u043b\u0430\u0439\u0442\u0435 \u0447\u0442\u043e-\u043b\u0438\u0431\u043e \u0441 \u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u044b\u043c \u043e\u0441\u043e\u0437\u043d\u0430\u043d\u0438\u0435\u043c, \u0447\u0442\u043e <em>\u0432\u0441\u0435 \u044d\u0442\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442 \u0432 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u043c \u043c\u043e\u043c\u0435\u043d\u0442\u0435<\/em>. \u041d\u0430\u0443\u0447\u0438\u0442\u0435\u0441\u044c \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u0444\u043e\u043a\u0443\u0441\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u0435 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u043d\u0430 \u00ab\u0441\u0435\u0439\u0447\u0430\u0441\u00bb.<\/li>\n<\/ol>\n<h2>\u0421\u0438\u043b\u044c\u043d\u044b\u0435 \u0433\u043b\u0430\u0432\u044b \u043c\u043e\u043c\u0435\u043d\u0442\u0430 \u0441\u0435\u0439\u0447\u0430\u0441<\/h2>\n<ol>\n<li>\u0422\u044b \u2014 \u044d\u0442\u043e \u043d\u0435 \u0442\u0432\u043e\u0439 \u0440\u0430\u0437\u0443\u043c<\/li>\n<li>\u0421\u043e\u0437\u043d\u0430\u043d\u0438\u0435: \u043f\u0443\u0442\u044c \u043f\u0440\u043e\u0447\u044c \u043e\u0442 \u0431\u043e\u043b\u0438<\/li>\n<li>\u0423\u0433\u043b\u0443\u0431\u043b\u044f\u044f\u0441\u044c \u0432 \u043c\u043e\u043c\u0435\u043d\u0442 \u0441\u0435\u0439\u0447\u0430\u0441<\/li>\n<li>\u0421\u0442\u0440\u0430\u0442\u0435\u0433\u0438\u044f \u0440\u0430\u0437\u0443\u043c\u0430 \u0434\u043b\u044f \u0438\u0437\u0431\u0435\u0433\u0430\u043d\u0438\u044f \u043c\u043e\u043c\u0435\u043d\u0442\u0430 \u0441\u0435\u0439\u0447\u0430\u0441<\/li>\n<li>\u0421\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435 \u043f\u0440\u0438\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u044f<\/li>\n<li>\u0412\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0435\u0435 \u0442\u0435\u043b\u043e<\/li>\n<li>\u041a\u0430\u043d\u0430\u043b\u044b \u0432 \u043d\u0435\u043f\u0440\u043e\u044f\u0432\u043b\u0435\u043d\u043d\u043e\u0435<\/li>\n<li>\u041f\u0440\u043e\u0441\u0432\u0435\u0442\u043b\u0435\u043d\u043d\u044b\u0435 \u0432\u0437\u0430\u0438\u043c\u043e\u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f<\/li>\n<li>\u0417\u0430 \u0441\u0447\u0430\u0441\u0442\u044c\u0435\u043c \u0438 \u043d\u0435\u0441\u0447\u0430\u0441\u0442\u044c\u0435\u043c \u0435\u0441\u0442\u044c \u043f\u043e\u043a\u043e\u0439<\/li>\n<li>\u0421\u043c\u044b\u0441\u043b \u0443\u0441\u0442\u0443\u043f\u0430\u043d\u0438\u044f<\/li>\n<\/ol>\n<h2>\u0421\u0438\u043b\u044c\u043d\u044b\u0435 \u0446\u0438\u0442\u0430\u0442\u044b \u043c\u043e\u043c\u0435\u043d\u0442\u0430 \u0441\u0435\u0439\u0447\u0430\u0441<\/h2>\n<p>\u00ab\u0421\u0438\u043b\u0430 \u043c\u043e\u043c\u0435\u043d\u0442\u0430 \u0441\u0435\u0439\u0447\u0430\u0441\u00bb \u043f\u043e\u043b\u043d\u0430 \u0446\u0438\u0442\u0430\u0442, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u044b\u0437\u044b\u0432\u0430\u044e\u0442 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435 \u043e\u0437\u0430\u0440\u0435\u043d\u0438\u044f. \u041a\u0430\u043a\u0443\u044e \u0431\u044b \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0443 \u043a\u043d\u0438\u0433\u0438 \u044f \u043d\u0438 \u043e\u0442\u043a\u0440\u044b\u043b \u0438 \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0431\u044b \u0440\u0430\u0437 \u043d\u0435 \u043f\u0435\u0440\u0435\u0441\u043c\u0430\u0442\u0440\u0438\u0432\u0430\u043b \u0441\u0432\u043e\u0438 \u0437\u0430\u043c\u0435\u0442\u043a\u0438, \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u0438\u0441\u043f\u044b\u0442\u044b\u0432\u0430\u044e \u0447\u0442\u043e-\u0442\u043e \u043d\u0430 \u043f\u043e\u0434\u043e\u0431\u0438\u0438 \u00ab\u041e, \u0431\u043b\u0438\u043d, \u043a\u0430\u043a \u0436\u0435 \u044d\u0442\u043e \u0442\u043e\u0447\u043d\u043e&#8230;\u00bb<\/p>\n<p>\u0412\u043e\u0442 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043b\u044e\u0431\u0438\u043c\u044b\u0445 \u0446\u0438\u0442\u0430\u0442 \u0438\u0437 \u043a\u043d\u0438\u0433\u0438:<\/p>\n<ul>\n<li>\n<p>\u0412 \u043a\u0430\u0436\u0434\u044b\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u0443\u043c\u0438\u0440\u0430\u0439 \u0434\u043b\u044f \u043f\u0440\u043e\u0448\u043b\u043e\u0433\u043e. \u041e\u043d\u043e \u0442\u0435\u0431\u0435 \u043d\u0435 \u043d\u0443\u0436\u043d\u043e.<\/p>\n<\/li>\n<li>\n<p>\u041f\u0440\u043e\u0431\u043b\u0435\u043c\u044b \u2014 \u044d\u0442\u043e \u0438\u043b\u043b\u044e\u0437\u0438\u0438 \u0440\u0430\u0437\u0443\u043c\u0430.<\/p>\n<\/li>\n<li>\n<p>\u0422\u044b \u0441\u0430\u043c \u043f\u043e\u0434\u043a\u0430\u0440\u043c\u043b\u0438\u0432\u0430\u0435\u0448\u044c \u0441\u0432\u043e\u0435 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435 \u043d\u0435\u0441\u0447\u0430\u0441\u0442\u044c\u044f, \u043a\u043e\u0433\u0434\u0430 \u0443\u0434\u0435\u043b\u044f\u0435\u0448\u044c \u0435\u043c\u0443 \u0432\u0440\u0435\u043c\u044f. \u0412\u0440\u0435\u043c\u044f \u2014 \u044d\u0442\u043e \u0435\u0433\u043e \u043a\u0440\u043e\u0432\u044c. \u041f\u0443\u0442\u0435\u043c \u043e\u0441\u043e\u0437\u043d\u0430\u0432\u0430\u043d\u0438\u044f \u0441\u0432\u043e\u0435\u0433\u043e \u0433\u043b\u0443\u0431\u043e\u0447\u0430\u0439\u0448\u0435\u0433\u043e \u043f\u0440\u0438\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u044f \u0432\u043e\u0437\u044c\u043c\u0438 \u0438 \u043b\u0438\u0448\u0438 \u0435\u0433\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u2014 \u0438 \u043e\u043d\u043e \u0443\u043c\u0440\u0435\u0442.<\/p>\n<\/li>\n<li>\n<p>\u041d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043b\u044e\u0434\u0438 \u0437\u043b\u044f\u0442\u0441\u044f, \u043a\u043e\u0433\u0434\u0430 \u044f \u0433\u043e\u0432\u043e\u0440\u044e, \u0447\u0442\u043e \u0438\u0445 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b \u2014 \u044d\u0442\u043e \u0438\u043b\u043b\u044e\u0437\u0438\u0438. \u041e\u043d\u0438 \u0432\u043e\u0441\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u044e\u0442 \u044d\u0442\u043e \u043a\u0430\u043a \u0443\u0433\u0440\u043e\u0437\u0443 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043e\u0432\u0430\u043d\u0438\u044e \u0438\u0445 \u0441\u0430\u043c\u043e\u0432\u043e\u0441\u043f\u0440\u0438\u044f\u0442\u0438\u044f. \u041e\u043d\u0438 \u0432\u043b\u043e\u0436\u0438\u043b\u0438 \u043e\u0447\u0435\u043d\u044c \u043c\u043d\u043e\u0433\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u0432 \u044d\u0442\u043e \u043b\u043e\u0436\u043d\u043e\u0435 \u0441\u0430\u043c\u043e\u043e\u0449\u0443\u0449\u0435\u043d\u0438\u0435. \u041d\u0430 \u043f\u0440\u043e\u0442\u044f\u0436\u0435\u043d\u0438\u0438 \u043c\u043d\u043e\u0433\u0438\u0445 \u043b\u0435\u0442 \u043e\u043d\u0438 \u0431\u0435\u0441\u0441\u043e\u0437\u043d\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u0446\u0435\u043b\u0438\u043a\u043e\u043c \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u044f\u043b\u0438 \u0441\u0435\u0431\u044f \u0432 \u0442\u0435\u0440\u043c\u0438\u043d\u0430\u0445 \u0438 \u0440\u0430\u043c\u043a\u0430\u0445 \u0441\u0432\u043e\u0438\u0445 \u043f\u0440\u043e\u0431\u043b\u0435\u043c \u0438\u043b\u0438 \u0441\u0442\u0440\u0430\u0434\u0430\u043d\u0438\u044f. \u041a\u0435\u043c \u0431\u044b \u043e\u043d\u0438 \u0431\u044b\u043b\u0438 \u0431\u0435\u0437 \u0432\u0441\u0435\u0433\u043e \u044d\u0442\u043e\u0433\u043e?<\/p>\n<\/li>\n<li>\n<p>\u0412\u0441\u0435\u0433\u0434\u0430 \u0433\u043e\u0432\u043e\u0440\u0438 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u043c\u0443 \u043c\u043e\u043c\u0435\u043d\u0442\u0443 \u00ab\u0414\u0430\u00bb. \u0427\u0442\u043e \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0431\u0435\u0441\u043f\u043e\u043b\u0435\u0437\u043d\u0435\u0439, \u043d\u0435\u0440\u0430\u0437\u0443\u043c\u043d\u0435\u0439, \u0447\u0435\u043c \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0435\u0435 \u0441\u043e\u043f\u0440\u043e\u0442\u0438\u0432\u043b\u0435\u043d\u0438\u0435 \u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u0443\u0436\u0435 \u0435\u0441\u0442\u044c? \u0427\u0442\u043e \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0431\u043e\u043b\u0435\u0435 \u043d\u0435\u0440\u0430\u0437\u0443\u043c\u043d\u044b\u043c, \u0447\u0435\u043c \u043f\u0440\u043e\u0442\u0438\u0432\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435 \u0441\u0430\u043c\u043e\u0439 \u0436\u0438\u0437\u043d\u0438, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0435\u0441\u0442\u044c \u0441\u0435\u0439\u0447\u0430\u0441 \u0438 \u0432\u0441\u0435\u0433\u0434\u0430 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442 \u0441\u0435\u0439\u0447\u0430\u0441. \u0423\u0441\u0442\u0443\u043f\u0438, \u043f\u043e\u0434\u0434\u0430\u0439\u0441\u044f \u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u0435\u0441\u0442\u044c. \u0421\u043a\u0430\u0436\u0438 \u0436\u0438\u0437\u043d\u0438 \u00ab\u0434\u0430\u00bb \u0438 \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0438, \u043a\u0430\u043a \u0436\u0438\u0437\u043d\u044c \u0432\u0434\u0440\u0443\u0433 \u043d\u0430\u0447\u043d\u0435\u0442 \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u043d\u0430 \u0442\u0435\u0431\u044f, \u0430 \u043d\u0435 \u043f\u0440\u043e\u0442\u0438\u0432 \u0442\u0435\u0431\u044f.<\/p>\n<\/li>\n<li>\n<p>\u041e\u0436\u0438\u0434\u0430\u043d\u0438\u0435 \u2013 \u044d\u0442\u043e \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435 \u0443\u043c\u0430. \u0412 \u0435\u0433\u043e \u043e\u0441\u043d\u043e\u0432\u0435 \u043b\u0435\u0436\u0438\u0442 \u0436\u0435\u043b\u0430\u043d\u0438\u0435 \u043e\u043a\u0430\u0437\u0430\u0442\u044c\u0441\u044f \u0432 \u0431\u0443\u0434\u0443\u0449\u0435\u043c; \u0432\u044b \u043d\u0435 \u0445\u043e\u0442\u0438\u0442\u0435 \u0436\u0438\u0442\u044c \u0432 \u0421\u0435\u0439\u0447\u0430\u0441. \u0412\u0430\u0441 \u043d\u0435 \u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u044f\u0435\u0442 \u0442\u043e, \u0447\u0442\u043e \u0443 \u0432\u0430\u0441 \u0435\u0441\u0442\u044c, \u0432\u044b \u0445\u043e\u0442\u0438\u0442\u0435 \u0437\u0430\u0432\u043b\u0430\u0434\u0435\u0442\u044c \u0442\u0435\u043c, \u0447\u0435\u0433\u043e \u0443 \u0432\u0430\u0441 \u043d\u0435\u0442.<\/p>\n<\/li>\n<li>\n<p>\u0415\u0441\u043b\u0438 \u044d\u043c\u043e\u0446\u0438\u0438 \u043f\u0440\u043e\u0442\u0438\u0432\u043e\u0440\u0435\u0447\u0430\u0442 \u043c\u044b\u0441\u043b\u044f\u043c, \u0437\u043d\u0430\u0447\u0438\u0442, \u0432\u0440\u0443\u0442 \u043c\u044b\u0441\u043b\u0438. \u042d\u043c\u043e\u0446\u0438\u0438 \u0436\u0435 \u043e\u0442\u0440\u0430\u0436\u0430\u044e\u0442 \u0438\u0441\u0442\u0438\u043d\u0443 \u2013 \u043d\u0435 \u043a\u043e\u043d\u0435\u0447\u043d\u0443\u044e \u0438\u0441\u0442\u0438\u043d\u0443 \u0432\u0430\u0448\u0435\u0433\u043e \u00ab\u044f\u00bb, \u043d\u043e \u043e\u0442\u043d\u043e\u0441\u0438\u0442\u0435\u043b\u044c\u043d\u0443\u044e \u0438\u0441\u0442\u0438\u043d\u0443 \u043e \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0438 \u0432\u0430\u0448\u0435\u0433\u043e \u0443\u043c\u0430 \u0432 \u0442\u043e\u0442 \u0438\u043b\u0438 \u0438\u043d\u043e\u0439 \u043c\u043e\u043c\u0435\u043d\u0442.<\/p>\n<\/li>\n<\/ul>\n<h2>\u0427\u0442\u043e \u0435\u0449\u0435 \u0435\u0441\u0442\u044c \u0432 \u043a\u043d\u0438\u0433\u0435?<\/h2>\n<ul>\n<li>\u041a\u0430\u043a \u044d\u0433\u043e \u043c\u0435\u0448\u0430\u0435\u0442 \u0431\u044b\u0442\u044c \u0441\u0447\u0430\u0441\u0442\u043b\u0438\u0432\u044b\u043c \u0438 \u0447\u0442\u043e \u0441 \u044d\u0442\u0438\u043c \u0434\u0435\u043b\u0430\u0442\u044c.<\/li>\n<li>\u041a\u0430\u043a \u0436\u0438\u0442\u044c \u0432 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u043c, \u043d\u0430\u0445\u043e\u0434\u044f\u0441\u044c \u0432 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0438 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e\u0439 \u0431\u0434\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438.<\/li>\n<li>\u041f\u043e\u0447\u0435\u043c\u0443 \u0436\u0438\u0437\u043d\u044c \u0432 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u043c \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0442\u0440\u0443\u0434\u043d\u043e\u0439 \u0434\u043b\u044f \u0431\u043b\u0438\u0437\u043a\u0438\u0445 \u043b\u044e\u0434\u0435\u0439 \u0438 \u043a\u0430\u043a \u0443\u043b\u0443\u0447\u0438\u0442\u044c \u0441 \u043d\u0438\u043c\u0438 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f.<\/li>\n<li>\u0427\u0442\u043e \u0434\u0435\u043b\u0430\u0442\u044c \u0441 \u0431\u043e\u043b\u044c\u044e, \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u043d\u0435\u043b\u044c\u0437\u044f \u0438\u0437\u0431\u0435\u0436\u0430\u0442\u044c?<\/li>\n<li>\u041f\u043e\u0447\u0435\u043c\u0443 \u0436\u0438\u0437\u043d\u044c \u0432 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u043c \u043c\u043e\u043c\u0435\u043d\u0442\u0435 \u043d\u0435 \u043e\u0437\u043d\u0430\u0447\u0430\u0435\u0442, \u0447\u0442\u043e \u0436\u0438\u0437\u043d\u044c \u0441\u0442\u0430\u043d\u0435\u0442 \u0441\u043a\u0443\u0447\u043d\u043e\u0439 \u0438 \u043f\u0430\u0441\u0441\u0438\u0432\u043d\u043e\u0439.\n<\/li>\n<\/ul>\n<hr \/>\n<p>\u0418\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u043d\u044b\u0435 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u044f:<\/p>\n<ul>\n<li><small >Manuscripts and Archives Division, The New York Public Library. (1935 &#8211; 1945). Sports &#8211; Boxing &#8211; Tony Galento demonstrating boxing on blow up dummy <\/small><\/li>\n<li><small>The Miriam and Ira D. Wallach Division of Art, Prints and Photographs: Photography Collection, The New York Public Library. (1940 &#8211; 1979). Sidewalk clock. New York, NY <\/small><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>\u00ab\u0421\u0438\u043b\u0430 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0433\u043e\u00bb \u2014 \u044d\u0442\u043e \u0434\u0443\u0445\u043e\u0432\u043d\u043e\u0435 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043f\u043e\u043c\u043e\u0436\u0435\u0442 \u043e\u0442\u043a\u0440\u044b\u0442\u044c \u0438\u0441\u0442\u0438\u043d\u043d\u043e\u0435 \u043f\u043e\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u0436\u0438\u0437\u043d\u0438, \u043e\u0441\u0432\u043e\u0431\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u043e\u0442 \u0431\u043e\u043b\u0438 \u0438 \u043e\u0431\u0440\u0435\u0441\u0442\u0438 \u0433\u043b\u0443\u0431\u043e\u043a\u0438\u0439 \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0438\u0439 \u043c\u0438\u0440. \u0412 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u043c \u043c\u043e\u043c\u0435\u043d\u0442\u0435, \u043c\u044b \u0440\u0435\u0430\u0433\u0438\u0440\u0443\u0435\u043c \u0438\u0437 \u0433\u043b\u0443\u0431\u0438\u043d\u044b \u0441\u043e\u0437\u043d\u0430\u043d\u0438\u044f \u0438 \u0442\u0435\u043a\u0435\u043c \u0441 \u043b\u0435\u0433\u043a\u043e\u0441\u0442\u044c\u044e \u0438 \u0440\u0430\u0434\u043e\u0441\u0442\u044c\u044e \u043f\u043e \u0436\u0438\u0437\u043d\u0438, \u043d\u0435 \u0437\u0430\u0441\u0442\u0440\u0435\u0432\u0430\u044f \u0432 \u0442\u0435\u043c\u043d\u043e\u0435 \u043f\u0440\u043e\u0448\u043b\u043e\u0435 \u0438 \u043d\u0435 \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u044f\u044f\u0441\u044c \u0432 \u043d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e\u0435 \u0431\u0443\u0434\u0443\u0449\u0435\u0435. \u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u043c\u044b \u043c\u043e\u0436\u0435\u043c \u0438\u0441\u043f\u043e\u043b\u043d\u044f\u0442\u044c \u0441\u0432\u043e\u044e \u0432\u043d\u0435\u0448\u043d\u044e\u044e \u043c\u0438\u0441\u0441\u0438\u044e, [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[54,79,80],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/3406"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=3406"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/3406\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=3406"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=3406"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=3406"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}