{"id":10103,"date":"2020-12-08T19:22:35","date_gmt":"2020-12-08T17:22:35","guid":{"rendered":"https:\/\/jegornagel.com\/?p=8362"},"modified":"2021-11-11T20:16:55","modified_gmt":"2021-11-11T18:16:55","slug":"obman-sobiraniya-znanij-collection-fallacy","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/obman-sobiraniya-znanij-collection-fallacy\/","title":{"rendered":"\u041e\u0431\u043c\u0430\u043d \u0441\u043e\u0431\u0438\u0440\u0430\u043d\u0438\u044f \u0437\u043d\u0430\u043d\u0438\u0439 \u2013 Collection Fallacy"},"content":{"rendered":"\n<p>\u0421\u043e\u0431\u0438\u0440\u0430\u0442\u044c \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e \u2013 \u0431\u0435\u0441\u043f\u043e\u043b\u0435\u0437\u043d\u043e. \u041e\u0431\u044b\u0447\u043d\u043e \u0442\u043e, \u0447\u0442\u043e \u0441\u043e\u0431\u0440\u0430\u043d\u043e \u0432 \u043a\u0430\u043a\u043e\u0439-\u0442\u043e \u0437\u0430\u043c\u0435\u0442\u043e\u0447\u043d\u0438\u043a, \u0431\u043e\u043b\u044c\u0448\u0435 \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442\u0441\u044f. \u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c:<\/p>\n\n\n\n<ol><li>\u041d\u0443\u0436\u043d\u0430 \u0441\u0438\u0441\u0442\u0435\u043c\u0430 \u043e\u0431\u0440\u0430\u0431\u043e\u0442\u043a\u0438 \u0432\u0445\u043e\u0434\u044f\u0449\u0435\u0439 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u043a\u0430\u0436\u0434\u0443\u044e \u043d\u0435\u0434\u0435\u043b\u044e, \u043d\u0443\u0436\u043d\u043e \u043f\u0435\u0440\u0435\u0431\u0438\u0440\u0430\u0442\u044c \u0411\u0443\u0444\u0435\u0440\/\u0438\u043d\u0431\u043e\u043a\u0441 \u0438 \u043f\u0440\u043e\u0447\u0438\u0449\u0430\u0442\u044c \u0435\u0433\u043e, \u0441\u043e\u0437\u0434\u0430\u0432\u0430\u044f \u0441\u0432\u043e\u0438 \u0437\u0430\u043c\u0435\u0442\u043a\u0438.<\/li><li>\u041d\u0443\u0436\u043d\u043e \u0441\u0430\u043c\u043e\u0441\u0442\u043e\u044f\u0442\u0435\u043b\u044c\u043d\u043e \u043f\u0438\u0441\u0430\u0442\u044c \u0437\u0430\u043c\u0435\u0442\u043a\u0438 \u0432 \u0441\u0432\u043e\u0435\u043c \u0433\u043e\u043b\u043e\u0441\u0435 \u0438 \u0442\u043e\u043d\u0435, \u0445\u0440\u0430\u043d\u0438\u0442\u044c \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0438\u043d\u0442\u0435\u0440\u043f\u0440\u0435\u0442\u0430\u0446\u0438\u0438 \u0438 \u0442\u043e, \u043a\u0430\u043a \u044f \u043f\u043e\u043d\u044f\u043b \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u043d\u043d\u0443\u044e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e \u0438 \u0447\u0442\u043e \u0434\u043b\u044f \u0441\u0435\u0431\u044f \u0432\u0437\u044f\u043b.<\/li><li>\u0412\u0430\u0436\u043d\u043e \u0441\u043e\u0445\u0440\u0430\u043d\u044f\u0442\u044c \u0441\u0432\u043e\u0438 \u0437\u0430\u043c\u0435\u0442\u043a\u0438, \u0430 \u043d\u0435 \u043a\u043e\u043f\u0438\u044e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0441\u0432\u043e\u044f \u0437\u0430\u043c\u0435\u0442\u043a\u0430 \u0438\u043c\u0435\u0435\u0442 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043e\u0442\u043a\u043b\u0438\u043a\u043d\u0443\u043b\u0430\u0441\u044c \u043c\u043d\u0435, \u0437\u0430\u0442\u0440\u043e\u043d\u0443\u043b\u0430 \u043c\u043e\u0438 \u043c\u044b\u0441\u043b\u0438. \u0421 \u0442\u0430\u043a\u043e\u0439 \u0437\u0430\u043c\u0435\u0442\u043a\u043e\u0439 \u043b\u0435\u0433\u0447\u0435 \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u0432 \u0431\u0443\u0434\u0443\u0449\u0435\u043c. \u0421\u043e\u0445\u0440\u0430\u043d\u0435\u043d\u043d\u0443\u044e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e (\u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0441\u0442\u0430\u0442\u044c\u044f) \u043d\u0443\u0436\u043d\u043e \u0431\u0443\u0434\u0435\u0442 \u043f\u0435\u0440\u0435\u0447\u0438\u0442\u0430\u0442\u044c \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e, \u0447\u0442\u043e\u0431\u044b \u043d\u0430\u0439\u0442\u0438 \u0442\u043e \u043c\u0435\u0441\u0442\u043e, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043a\u043e\u0433\u0434\u0430-\u0442\u043e \u043f\u043e\u043a\u0430\u0437\u0430\u043b\u043e\u0441\u044c \u0432\u0430\u0436\u043d\u044b\u043c.<\/li><\/ol>\n\n\n\n<p>\u0412\u044b\u0432\u043e\u0434:<br>\u0426\u0435\u043b\u044c Zettelkasten \u2013 \u0441\u043e\u0431\u0438\u0440\u0430\u0442\u044c \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0438\u0434\u0435\u0438 \u0438 \u043c\u044b\u0441\u043b\u0438.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0421\u043e\u0431\u0438\u0440\u0430\u0442\u044c \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e \u2013 \u0431\u0435\u0441\u043f\u043e\u043b\u0435\u0437\u043d\u043e. \u041e\u0431\u044b\u0447\u043d\u043e \u0442\u043e, \u0447\u0442\u043e \u0441\u043e\u0431\u0440\u0430\u043d\u043e \u0432 \u043a\u0430\u043a\u043e\u0439-\u0442\u043e \u0437\u0430\u043c\u0435\u0442\u043e\u0447\u043d\u0438\u043a, \u0431\u043e\u043b\u044c\u0448\u0435 \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442\u0441\u044f. \u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c: \u041d\u0443\u0436\u043d\u0430 \u0441\u0438\u0441\u0442\u0435\u043c\u0430 \u043e\u0431\u0440\u0430\u0431\u043e\u0442\u043a\u0438 \u0432\u0445\u043e\u0434\u044f\u0449\u0435\u0439 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u043a\u0430\u0436\u0434\u0443\u044e \u043d\u0435\u0434\u0435\u043b\u044e, \u043d\u0443\u0436\u043d\u043e \u043f\u0435\u0440\u0435\u0431\u0438\u0440\u0430\u0442\u044c \u0411\u0443\u0444\u0435\u0440\/\u0438\u043d\u0431\u043e\u043a\u0441 \u0438 \u043f\u0440\u043e\u0447\u0438\u0449\u0430\u0442\u044c \u0435\u0433\u043e, \u0441\u043e\u0437\u0434\u0430\u0432\u0430\u044f \u0441\u0432\u043e\u0438 \u0437\u0430\u043c\u0435\u0442\u043a\u0438. \u041d\u0443\u0436\u043d\u043e \u0441\u0430\u043c\u043e\u0441\u0442\u043e\u044f\u0442\u0435\u043b\u044c\u043d\u043e \u043f\u0438\u0441\u0430\u0442\u044c \u0437\u0430\u043c\u0435\u0442\u043a\u0438 \u0432 \u0441\u0432\u043e\u0435\u043c \u0433\u043e\u043b\u043e\u0441\u0435 \u0438 \u0442\u043e\u043d\u0435, \u0445\u0440\u0430\u043d\u0438\u0442\u044c \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0438\u043d\u0442\u0435\u0440\u043f\u0440\u0435\u0442\u0430\u0446\u0438\u0438 \u0438 \u0442\u043e, \u043a\u0430\u043a \u044f \u043f\u043e\u043d\u044f\u043b \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u043d\u043d\u0443\u044e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e \u0438 \u0447\u0442\u043e [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[253],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10103"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=10103"}],"version-history":[{"count":1,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10103\/revisions"}],"predecessor-version":[{"id":10114,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10103\/revisions\/10114"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=10103"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=10103"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=10103"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}