{"id":67,"date":"2019-11-27T15:28:54","date_gmt":"2019-11-27T15:28:54","guid":{"rendered":"http:\/\/167.172.180.57\/2019\/11\/27\/mini-habits\/"},"modified":"2020-12-22T14:06:31","modified_gmt":"2020-12-22T12:06:31","slug":"mini-habits","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/mini-habits\/","title":{"rendered":"\u041c\u0438\u043d\u0438 \u043f\u0440\u0438\u0432\u044b\u0447\u043a\u0438 \u2014 \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0438\u0435 \u0448\u0430\u0433\u0438 \u043a\u0430\u0436\u0434\u044b\u0439 \u0434\u0435\u043d\u044c"},"content":{"rendered":"<p>\u041a\u0430\u043a \u0447\u0430\u0441\u0442\u043e \u0442\u044b \u043f\u0440\u0438\u043c\u0435\u043d\u044f\u0435\u0448\u044c \u043f\u043e\u043b\u0435\u0437\u043d\u044b\u0439 \u0441\u043e\u0432\u0435\u0442 <em>\u0441\u0440\u0430\u0437\u0443 \u0436\u0435 <\/em>\u043f\u043e\u0441\u043b\u0435 \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u0443\u0437\u043d\u0430\u0435\u0448\u044c?<\/p>\n<p>\u041a \u0441\u043e\u0436\u0430\u043b\u0435\u043d\u0438\u044e, \u043d\u0435\u0447\u0430\u0441\u0442\u043e.<\/p>\n<p>\u0415\u0441\u043b\u0438 \u043f\u043e\u043b\u0435\u0437\u043d\u044b\u0435 \u0441\u043e\u0432\u0435\u0442\u044b \u043f\u0440\u0438\u0432\u043e\u0434\u044f\u0442 \u043a \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0430\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043c\u044b \u0436\u0430\u0436\u0434\u0435\u043c, \u0442\u043e \u043f\u043e\u0447\u0435\u043c\u0443 \u043e\u043d\u0438 \u043d\u0435 \u0441\u0442\u0430\u043d\u043e\u0432\u044f\u0442\u0441\u044f \u0447\u0430\u0441\u0442\u044c\u044e \u0436\u0438\u0437\u043d\u0438? \u041f\u043e\u0447\u0435\u043c\u0443, \u0440\u0435\u0448\u0430\u044f \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u0447\u0442\u043e-\u0442\u043e \u0434\u0435\u043b\u0430\u0442\u044c, \u0437\u0430\u0432\u0442\u0440\u0430 \u0437\u0430\u0431\u044b\u0432\u0430\u0435\u043c \u043e\u0431 \u044d\u0442\u043e\u043c?<\/p>\n<p>\u0412\u0441\u0435 \u0434\u0435\u043b\u043e \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u043c\u0435\u0436\u0434\u0443 \u0442\u0435\u043e\u0440\u0438\u0435\u0439 \u0438 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c\u044e \u0435\u0441\u0442\u044c \u043f\u0440\u043e\u043f\u0430\u0441\u0442\u044c \u0438 \u0437\u043e\u0432\u0443\u0442 \u0435\u0435 \u2014 \u0441\u043f\u043e\u0441\u043e\u0431 \u043f\u0440\u0438\u043c\u0435\u043d\u0435\u043d\u0438\u044f \u0437\u043d\u0430\u043d\u0438\u0439.<\/p>\n<p>\u0414\u043e \u0442\u0435\u0445 \u043f\u043e\u0440, \u043f\u043e\u043a\u0430 \u043c\u044b \u043d\u0435 \u043d\u0430\u0447\u043d\u0435\u043c \u043f\u0440\u0438\u043c\u0435\u043d\u044f\u0442\u044c \u0442\u043e, \u0447\u0442\u043e \u0443\u0437\u043d\u0430\u0435\u043c, \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u044f \u043e\u0442 \u0437\u043d\u0430\u043d\u0438\u0439 \u043e\u0441\u0442\u0430\u043d\u0443\u0442\u0441\u044f \u043b\u0438\u0448\u044c \u0442\u0435\u043e\u0440\u0438\u0435\u0439.<\/p>\n<h2 id=\"-\">\u0423\u0441\u043f\u0435\u0445 \u0437\u0430\u0440\u044b\u0442 \u0432 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u044b\u0445 \u0438 \u043f\u043e\u0432\u0442\u043e\u0440\u044f\u044e\u0449\u0438\u0445\u0441\u044f \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f\u0445<\/h2>\n<p>\u041a\u043e\u0433\u0434\u0430 \u043c\u044b \u0445\u043e\u0442\u0438\u043c \u0441\u0442\u0430\u0442\u044c \u0432 \u0447\u0435\u043c-\u0442\u043e \u043b\u0443\u0447\u0448\u0435 \u0438\u043b\u0438 \u0447\u0435\u043c\u0443-\u0442\u043e \u043d\u0430\u0443\u0447\u0438\u0442\u044c\u0441\u044f, \u043c\u044b \u0442\u0440\u0435\u043d\u0438\u0440\u0443\u0435\u043c\u0441\u044f \u043f\u0430\u0440\u0443 \u0440\u0430\u0437 \u0438 \u0431\u0440\u043e\u0441\u0430\u0435\u043c. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0441\u043f\u043e\u0440\u0442. \u041f\u043e\u0445\u043e\u0434\u0438\u0442\u044c 3 \u0440\u0430\u0437\u0430 \u0432 \u0437\u0430\u043b \u0438 \u0431\u0440\u043e\u0441\u0438\u0442\u044c \u2014 \u043f\u0440\u0438\u0432\u044b\u0447\u043d\u043e\u0435 \u0434\u0435\u043b\u043e. &#8220;\u041d\u0435 \u043f\u043e\u0448\u043b\u043e&#8221;, \u0433\u043e\u0432\u043e\u0440\u0438\u043c \u0441\u0435\u0431\u0435.<\/p>\n<p>\u041d\u043e \u043f\u043e\u0434\u0441\u043e\u0437\u043d\u0430\u043d\u0438\u0435 \u0442\u0430\u043a \u043d\u0435 \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442. \u0415\u0441\u043b\u0438 \u0445\u043e\u0447\u0435\u0448\u044c \u0432\u044b\u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u043f\u0440\u0438\u0432\u044b\u0447\u043a\u0443, \u0442\u043e \u043d\u0443\u0436\u043d\u043e \u043f\u043e\u0432\u0442\u043e\u0440\u044f\u0442\u044c \u0438 \u043f\u043e\u0432\u0442\u043e\u0440\u044f\u0442\u044c. \u0410 \u0437\u0430\u0442\u0435\u043c \u043f\u043e\u0432\u0442\u043e\u0440\u0438\u0442\u044c \u0435\u0449\u0435 \u0440\u0430\u0437. \u041a\u0430\u0436\u0434\u044b\u0439 \u0434\u0435\u043d\u044c. \u041f\u043e\u0432\u0442\u043e\u0440\u0435\u043d\u0438\u0435 \u2014 \u044d\u0442\u043e \u044f\u0437\u044b\u043a \u043f\u043e\u0434\u0441\u043e\u0437\u043d\u0430\u043d\u0438\u044f.<\/p>\n<blockquote><p>\u0423\u0441\u043f\u0435\u0445 \u043f\u0440\u0438\u0445\u043e\u0434\u0438\u0442 \u043e\u0442 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u0441\u0442\u0432\u0430. \u041b\u044e\u0434\u0438 \u0441\u0442\u0430\u043d\u043e\u0432\u044f\u0442\u0441\u044f \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u044b\u043c\u0438 \u043d\u0435 \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u043e\u043d\u0438 \u0443\u0441\u043f\u0435\u0448\u043d\u044b, \u043e\u043d\u0438 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u044b \u0438 \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u0443\u0441\u043f\u0435\u0448\u043d\u044b.<\/p><\/blockquote>\n<p>10 \u043f\u043e\u0434\u0442\u044f\u0433\u0438\u0432\u0430\u043d\u0438\u0439. \u041f\u0438\u0441\u0430\u0442\u044c 100 \u0441\u043b\u043e\u0432. \u0427\u0438\u0442\u0430\u0442\u044c 2 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u044b. \u0421\u0434\u0435\u043b\u0430\u0442\u044c 500 \u0448\u0430\u0433\u043e\u0432.<\/p>\n<p>\u0422\u0430\u043a\u0438\u0435 \u043c\u0438\u043d\u0438 \u043f\u0440\u0438\u0432\u044b\u0447\u043a\u0438 \u043d\u0435 \u0437\u0430\u0431\u0438\u0440\u0430\u044e\u0442 \u043c\u043d\u043e\u0433\u043e \u0441\u0438\u043b, \u0430 \u0437\u0430\u043a\u043e\u043d\u0447\u0438\u0442\u044c \u043c\u043e\u0436\u043d\u043e \u0437\u0430 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043c\u0438\u043d\u0443\u0442. \u041d\u043e \u043c\u0438\u043d\u0438 \u043f\u0440\u0438\u0432\u044b\u0447\u043a\u0430 \u0441\u043f\u0430\u0441\u0430\u0435\u0442 \u0432 \u0434\u043d\u0438, \u043a\u043e\u0433\u0434\u0430 \u0442\u044b \u0443\u0441\u0442\u0430\u043b \u0438 \u043d\u0435\u043c\u043e\u0442\u0438\u0432\u0438\u0440\u043e\u0432\u0430\u043d. \u0422\u044b \u043c\u043e\u0436\u0435\u0448\u044c \u043f\u0440\u043e\u0441\u0442\u043e \u0431\u044b\u0441\u0442\u0440\u0435\u043d\u044c\u043a\u043e\u0435 \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0434\u0435\u043b\u0430 \u043f\u043e \u0441\u043f\u0438\u0441\u043a\u0443 \u0438 \u0441\u0440\u0430\u0437\u0443 \u0436\u0435 \u043f\u043e\u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c, \u0447\u0442\u043e &#8220;\u044e\u0445\u0443, \u044f \u0447\u0442\u043e-\u0442\u043e \u0441\u0434\u0435\u043b\u0430\u043b&#8221;.<\/p>\n<p>\u0415\u0441\u043b\u0438 \u043a\u043e\u0440\u043e\u0442\u043a\u043e, \u0442\u043e \u043c\u0435\u0447\u0442\u0430\u0439 \u043e \u043c\u043d\u043e\u0433\u043e\u043c, \u043d\u043e \u0434\u0435\u043b\u0430\u0439 \u0441\u0432\u043e\u0438 \u0446\u0435\u043b\u0438 \u0442\u0430\u043a\u0438\u043c\u0438 \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0438\u043c\u0438, \u0447\u0442\u043e\u0431\u044b \u0443\u0441\u043f\u0435\u0432\u0430\u0442\u044c \u0432\u044b\u043f\u043e\u043b\u043d\u044f\u0442\u044c \u043a\u0430\u0436\u0434\u044b\u0439 \u0434\u0435\u043d\u044c. \u0422\u043e\u0433\u0434\u0430 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0441\u044f.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041a\u0430\u043a \u0447\u0430\u0441\u0442\u043e \u0442\u044b \u043f\u0440\u0438\u043c\u0435\u043d\u044f\u0435\u0448\u044c \u043f\u043e\u043b\u0435\u0437\u043d\u044b\u0439 \u0441\u043e\u0432\u0435\u0442 \u0441\u0440\u0430\u0437\u0443 \u0436\u0435 \u043f\u043e\u0441\u043b\u0435 \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u0443\u0437\u043d\u0430\u0435\u0448\u044c? \u041a \u0441\u043e\u0436\u0430\u043b\u0435\u043d\u0438\u044e, \u043d\u0435\u0447\u0430\u0441\u0442\u043e. \u0415\u0441\u043b\u0438 \u043f\u043e\u043b\u0435\u0437\u043d\u044b\u0435 \u0441\u043e\u0432\u0435\u0442\u044b \u043f\u0440\u0438\u0432\u043e\u0434\u044f\u0442 \u043a \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0430\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043c\u044b \u0436\u0430\u0436\u0434\u0435\u043c, \u0442\u043e \u043f\u043e\u0447\u0435\u043c\u0443 \u043e\u043d\u0438 \u043d\u0435 \u0441\u0442\u0430\u043d\u043e\u0432\u044f\u0442\u0441\u044f \u0447\u0430\u0441\u0442\u044c\u044e \u0436\u0438\u0437\u043d\u0438? \u041f\u043e\u0447\u0435\u043c\u0443, \u0440\u0435\u0448\u0430\u044f \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u0447\u0442\u043e-\u0442\u043e \u0434\u0435\u043b\u0430\u0442\u044c, \u0437\u0430\u0432\u0442\u0440\u0430 \u0437\u0430\u0431\u044b\u0432\u0430\u0435\u043c \u043e\u0431 \u044d\u0442\u043e\u043c? \u0412\u0441\u0435 \u0434\u0435\u043b\u043e \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u043c\u0435\u0436\u0434\u0443 \u0442\u0435\u043e\u0440\u0438\u0435\u0439 \u0438 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c\u044e \u0435\u0441\u0442\u044c \u043f\u0440\u043e\u043f\u0430\u0441\u0442\u044c \u0438 \u0437\u043e\u0432\u0443\u0442 \u0435\u0435 \u2014 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[66,71],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/67"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=67"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/67\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=67"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=67"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=67"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}