{"id":1585,"date":"2020-01-16T20:43:11","date_gmt":"2020-01-16T18:43:11","guid":{"rendered":"https:\/\/jegornagel.com\/?p=1585"},"modified":"2021-06-29T18:43:04","modified_gmt":"2021-06-29T16:43:04","slug":"stoicizm-i-smert","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/stoicizm-i-smert\/","title":{"rendered":"\u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u0438 \u0441\u043c\u0435\u0440\u0442\u044c: \u0447\u0442\u043e \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u044f \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u043e \u0441\u0430\u043c\u043e\u043c \u0431\u043e\u043b\u044c\u0448\u043e\u043c \u0441\u0442\u0440\u0430\u0445\u0435"},"content":{"rendered":"\n<p>\u041d\u0438\u043a\u0442\u043e \u043d\u0435 \u0437\u043d\u0430\u0435\u0442 \u0442\u043e\u0447\u043d\u043e, \u0447\u0442\u043e \u0434\u0435\u043b\u0430\u0442\u044c \u0441\u043e \u0441\u0442\u0440\u0430\u0445\u043e\u043c \u0441\u0432\u043e\u0435\u0439 \u0441\u043c\u0435\u0440\u0442\u0438. \u041d\u0438\u043a\u0442\u043e. \u041c\u044b \u0432\u0441\u0435 \u0431\u043e\u0438\u043c\u0441\u044f, \u0432\u0435\u0434\u044c \u043d\u0438\u043a\u0442\u043e \u043d\u0435 \u0437\u043d\u0430\u0435\u0442, \u043a\u0430\u043a \u044d\u0442\u043e \u2014 \u0443\u043c\u0435\u0440\u0435\u0442\u044c. \u0421\u043c\u0435\u0440\u0442\u044c \u043d\u0430\u0432\u043e\u0434\u0438\u0442 \u0443\u0436\u0430\u0441 \u0438 \u043f\u0430\u0440\u0430\u043b\u0438\u0437\u0443\u0435\u0442. \u0415\u0441\u043b\u0438 \u043d\u043e\u0447\u044c\u044e \u043e\u043d\u0430 \u043d\u0435 \u043c\u0435\u0448\u0430\u0435\u0442 \u0441\u043f\u0430\u0442\u044c, \u0442\u043e \u043a\u0430\u043a \u043c\u0438\u043d\u0438\u043c\u0443\u043c \u043e\u0434\u0430\u0440\u0438\u0432\u0430\u0435\u0442 \u043a\u043e\u0448\u043c\u0430\u0440\u0430\u043c\u0438. \u0414\u043d\u0435\u043c \u043e\u043d\u0430 \u0437\u0430\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u0434\u0432\u0438\u0433\u0430\u0442\u044c\u0441\u044f \u0432\u043f\u0435\u0440\u0435\u0434, \u0447\u0442\u043e\u0431\u044b \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0447\u0442\u043e-\u0442\u043e, \u0447\u0435\u043c \u043c\u043e\u0436\u043d\u043e \u0431\u0443\u0434\u0435\u0442 \u0433\u043e\u0440\u0434\u0438\u0442\u044c\u0441\u044f. \u041e\u043d\u0430 \u043d\u0435\u0441\u043e\u043c\u043d\u0435\u043d\u043d\u043e \u043f\u0440\u0438\u0434\u0435\u0442 \u043a \u043a\u0430\u0436\u0434\u043e\u043c\u0443. \u041d\u043e \u043a\u043e\u0433\u0434\u0430 \u0438 \u0447\u0442\u043e \u043f\u043e\u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u0437\u0430 \u044d\u0442\u0438\u043c? \u042d\u0442\u043e\u0442 \u0432\u043e\u043f\u0440\u043e\u0441 \u0442\u0435\u0440\u0437\u0430\u0435\u0442 \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u0435\u0441\u0442\u0432\u043e \u0442\u044b\u0441\u044f\u0447\u0435\u043b\u0435\u0442\u0438\u044f\u043c\u0438. \u0418 \u044d\u0442\u043e \u0432\u0435\u043b\u0438\u043a\u0430\u044f \u0442\u0430\u0439\u043d\u0430. \u0412\u0435\u043b\u0438\u043a\u0430\u044f \u043d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e\u0441\u0442\u044c. \u0412\u0435\u043b\u0438\u043a\u0430\u044f \u043d\u0435\u0438\u0437\u0431\u0435\u0436\u043d\u043e\u0441\u0442\u044c. \u0418 \u0434\u043b\u044f \u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u0430 \u043b\u044e\u0434\u0435\u0439 \u2014 \u0432\u0435\u043b\u0438\u043a\u0438\u0439 \u0441\u0442\u0440\u0430\u0445.<\/p>\n\n\n\n<p>\u041e \u0441\u043c\u0435\u0440\u0442\u0438 \u0440\u0430\u0437\u043c\u044b\u0448\u043b\u044f\u043b\u0438 \u043d\u0430 \u043f\u0440\u043e\u0442\u044f\u0436\u0435\u043d\u0438\u0438 \u0432\u0441\u0435\u0439 \u0437\u0430\u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0439 \u0438\u0441\u0442\u043e\u0440\u0438\u0438 \u2014 \u043e\u0442 \u0428\u0443\u043c\u0435\u0440\u043e\u0432 \u0434\u043e \u0418\u043d\u043a\u043e\u0432 \u0438 \u043e\u0441\u0442\u0430\u043b\u0438\u0441\u044c \u0445\u043e\u0440\u043e\u0448\u0438\u0435 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0441\u043a\u0438\u0435 \u0438 \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u0441\u043e\u0432\u0435\u0442\u044b \u043e \u0442\u043e\u043c, \u043a\u0430\u043a \u043f\u0440\u0435\u043e\u0434\u043e\u043b\u0435\u0442\u044c \u044d\u0442\u043e\u0442 \u0441\u0442\u0440\u0430\u0445. \u0412\u043e \u0432\u0441\u0435\u0445 \u043a\u043d\u0438\u0433\u0430\u0445 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u043e\u0432-\u0441\u0442\u043e\u0438\u043a\u043e\u0432 \u043f\u0440\u043e\u0441\u043b\u0435\u0436\u0438\u0432\u0430\u0435\u0442\u0441\u044f \u043e\u0434\u0438\u043d \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u0441\u043e\u0432\u0435\u0442 \u2014 \u0432\u0435\u0441\u0442\u0438 \u0445\u043e\u0440\u043e\u0448\u0443\u044e \u0436\u0438\u0437\u043d\u044c. \u0421\u0442\u043e\u0438\u043a\u0438 \u043d\u0435 \u043b\u044e\u0431\u0438\u043b\u0438 \u043f\u0443\u0441\u0442\u044b\u0435 \u0441\u043b\u043e\u0432\u0430, \u043a\u0430\u043a \u044d\u0442\u043e \u0441\u0435\u0439\u0447\u0430\u0441 \u043c\u043e\u0434\u043d\u043e \u0443 \u043a\u043e\u0443\u0447\u0435\u0439 &#8220;\u043f\u043e\u043c\u043e\u0433\u0438 \u0441\u0435\u0431\u0435 \u0441\u0430\u043c&#8221;. \u0427\u0442\u043e\u0431\u044b \u043f\u043e\u043c\u043e\u0447\u044c \u0432\u0435\u0441\u0442\u0438 \u0445\u043e\u0440\u043e\u0448\u0443\u044e \u0436\u0438\u0437\u043d\u044c, \u043e\u043d\u0438 \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0430\u043b\u0438 \u0446\u0435\u043b\u0443\u044e \u043a\u043e\u043d\u0446\u0435\u043f\u0446\u0438\u044e, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0441\u043e\u0441\u0442\u043e\u0438\u0442 \u0438\u0437 <strong>\u0442\u0440\u0435\u0445 \u0434\u0438\u0441\u0446\u0438\u043f\u043b\u0438\u043d: \u0432\u043e\u0441\u043f\u0440\u0438\u044f\u0442\u0438\u0435, \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435, \u0438 \u0432\u043e\u043b\u044f<\/strong>. \u0417\u0430 \u043a\u0430\u0436\u0434\u043e\u0439 \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u0433\u043b\u0443\u0431\u043e\u043a\u0438\u0439 \u0430\u043d\u0430\u043b\u0438\u0437 \u0438 \u043f\u0440\u043e\u0436\u0438\u0442\u044b\u0435 \u0436\u0438\u0437\u043d\u0438. \u0412\u043e\u0441\u043f\u0440\u0438\u044f\u0442\u0438\u0435 \u2014 \u043a\u0430\u043a \u043c\u044b \u0432\u0438\u0434\u0438\u043c \u0432\u0435\u0449\u0438 \u0438 \u0441\u043e\u0431\u044b\u0442\u0438\u044f, \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435 \u2014 \u043a\u0430\u043a \u043c\u044b \u0440\u0435\u0430\u0433\u0438\u0440\u0443\u0435\u043c, \u0430 \u0432\u043e\u043b\u044f \u2014 \u043a\u0430\u043a \u043c\u044b \u0442\u0435\u0440\u043f\u0438\u043c. \u042d\u0442\u0438 \u0442\u0440\u0438 \u0434\u0438\u0441\u0446\u0438\u043f\u043b\u0438\u043d\u044b \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0442 \u043e\u0431\u0449\u0438\u0439 \u043f\u043e\u0434\u0445\u043e\u0434 \u043a \u0436\u0438\u0437\u043d\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043e\u0442\u0432\u0435\u0447\u0430\u0435\u0442 \u043d\u0430 \u0432\u0441\u0435 \u0432\u043e\u043f\u0440\u043e\u0441\u044b \u0441\u043c\u0435\u0440\u0442\u0438. <\/p>\n\n\n\n<h2 class=\"wp-block-heading\">\u0421\u0438\u043b\u0430 \u0434\u0440\u0435\u0432\u043d\u0435\u0439 \u0442\u0440\u0430\u0434\u0438\u0446\u0438\u0438 \u2014 Momento mori<\/h2>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u00ab\u041f\u043e\u0441\u043c\u043e\u0442\u0440\u0438, \u043d\u0430 \u0447\u0442\u043e \u0443\u0445\u043e\u0434\u0438\u0442 \u0436\u0438\u0437\u043d\u044c, \u043f\u043e\u0441\u0447\u0438\u0442\u0430\u0439, \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u0442\u0440\u0430\u0442\u0438\u043c \u043d\u0430 \u043d\u0438\u0437\u043a\u0438\u0435 \u0440\u0430\u0441\u0447\u0435\u0442\u044b, \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043d\u0430 \u0438\u043d\u0442\u0440\u0438\u0433\u0438, \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043e\u0442\u043d\u0438\u043c\u0430\u0435\u0442 \u0441\u0442\u0440\u0430\u0445, \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0443\u0433\u043e\u0436\u0434\u0435\u043d\u0438\u0435 \u0442\u0435\u043c, \u043a\u0442\u043e \u043d\u0443\u0436\u0435\u043d, \u0438 \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u2014 \u0443\u0433\u043e\u0436\u0434\u0435\u043d\u044c\u0435 \u0442\u0435\u0445, \u043a\u043e\u043c\u0443 \u043d\u0443\u0436\u043d\u044b, \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u0443\u0445\u043e\u0434\u0438\u0442 \u043d\u0430 \u0445\u043e\u0436\u0434\u0435\u043d\u0438\u0435 \u0432 \u0441\u0443\u0434 \u043f\u043e \u0441\u0432\u043e\u0438\u043c \u0438\u043b\u0438 \u0447\u0443\u0436\u0438\u043c \u0434\u0435\u043b\u0430\u043c, \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043d\u0430 \u043f\u0438\u0440\u0448\u0435\u0441\u0442\u0432\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0438 \u0435\u0441\u0442\u044c \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u043e\u0431\u044f\u0437\u0430\u043d\u043d\u043e\u0441\u0442\u0438. \u0422\u044b \u0443\u0432\u0438\u0434\u0438\u0448\u044c, \u0447\u0442\u043e \u0432\u0435\u0441\u044c \u044d\u0442\u043e\u0442 \u043a\u043e\u0448\u043c\u0430\u0440 \u2014 \u0438\u043b\u0438 \u0441\u0447\u0430\u0441\u0442\u044c\u0435, \u0441 \u043a\u0430\u043a\u043e\u0439 \u0441\u0442\u043e\u0440\u043e\u043d\u044b \u0432\u0437\u0433\u043b\u044f\u043d\u0443\u0442\u044c \u2014 \u043d\u0435 \u0434\u0430\u0435\u0442 \u043d\u0430\u043c \u043f\u0435\u0440\u0435\u0432\u0435\u0441\u0442\u0438 \u0434\u0443\u0445\u0430\u00bb.<\/p><cite>\u0421\u0435\u043d\u0435\u043a\u0430<\/cite><\/blockquote>\n\n\n\n<p>\u041f\u0430\u0440\u0430\u0434\u043e\u043a\u0441\u0430\u043b\u044c\u043d\u043e, \u043d\u043e \u0442\u043e, \u043e\u0442 \u0447\u0435\u0433\u043e \u043c\u044b \u0442\u0430\u043a \u043e\u0442\u0447\u0430\u044f\u043d\u043d\u043e \u0431\u0435\u0436\u0438\u043c \u0432 \u0436\u0438\u0437\u043d\u0438, \u0431\u043e\u043b\u044c\u0448\u0435 \u0432\u0441\u0435\u0433\u043e \u043d\u0430\u043c \u043d\u0443\u0436\u043d\u043e \u2014 \u043f\u0440\u0430\u0432\u0434\u044b. \u041c\u044b \u0443\u0431\u0435\u0433\u0430\u0435\u043c \u043e\u0442 \u0432\u0441\u0435\u0433\u043e, \u0447\u0442\u043e \u043d\u0430\u043f\u043e\u043c\u0438\u043d\u0430\u0435\u0442 \u043e \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0438. \u0412 \u0444\u0430\u043d\u0442\u0430\u0437\u0438\u044f\u0445 \u0436\u0438\u0442\u044c \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e \u0438 \u043f\u0440\u0438\u044f\u0442\u043d\u043e, \u0445\u043e\u0442\u044f \u0438 \u043d\u0435\u043f\u043e\u043b\u0435\u0437\u043d\u043e. \u041d\u043e \u0435\u0441\u0442\u044c \u043e\u0434\u0438\u043d \u043f\u0440\u043e\u0441\u0442\u043e\u0439 \u0444\u0430\u043a\u0442, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u043e \u0438\u0437 \u043d\u0430\u0441 \u0438\u0437\u0431\u0435\u0433\u0430\u0435\u0442 \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043a\u043e \u0438\u0441\u043a\u0443\u0441\u043d\u043e, \u0447\u0442\u043e \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u043e \u043d\u0435 \u0440\u0430\u0437\u043c\u044b\u0448\u043b\u044f\u044e\u0442 \u043e \u043d\u0435\u043c, \u043f\u0440\u0438\u043a\u0438\u0434\u044b\u0432\u0430\u0435\u043c\u0441\u044f, \u0431\u0443\u0434\u0442\u043e \u0435\u0433\u043e \u0441\u043e\u0432\u0441\u0435\u043c \u043d\u0435\u0442: \u0444\u0430\u043a\u0442 \u0441\u043c\u0435\u0440\u0442\u043d\u043e\u0441\u0442\u0438. \u0427\u0435\u043b\u043e\u0432\u0435\u043a \u0441\u043c\u0435\u0440\u0442\u0435\u043d \u0438 \u043a\u0430\u043a \u0431\u044b \u043d\u0435 \u0445\u043e\u0442\u0435\u043b \u0438\u0437\u0431\u0435\u0436\u0430\u0442\u044c \u043a\u043e\u043d\u0446\u0430 \u2014 \u043e\u043d \u0435\u0433\u043e \u043d\u0430\u0441\u0442\u0438\u0433\u043d\u0435\u0442. <\/p>\n\n\n\n<p>\u0421\u0442\u043e\u0438\u0447\u0435\u0441\u043a\u0430\u044f \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u044f \u0432 \u043e\u0441\u043e\u0437\u043d\u0430\u043d\u0438\u0438 \u044d\u0442\u043e\u0433\u043e \u0444\u0430\u043a\u0442\u0430 \u043f\u0440\u043e\u0434\u0432\u0438\u043d\u0443\u043b\u0430\u0441\u044c \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043a\u043e, \u0447\u0442\u043e \u0421\u043e\u043a\u0440\u0430\u0442 \u043e\u043f\u0438\u0441\u0430\u043b \u0446\u0435\u043b\u044c \u0438\u0437\u0443\u0447\u0435\u043d\u0438\u044f \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0438 \u043a\u0430\u043a \u00ab\u0447\u0442\u043e\u0431\u044b \u043d\u0430\u0443\u0447\u0438\u0442\u044c\u0441\u044f \u0443\u043c\u0438\u0440\u0430\u0442\u044c \u0438 \u0431\u044b\u0442\u044c \u043c\u0435\u0440\u0442\u0432\u044b\u043c\u00bb. \u0420\u0430\u043d\u043d\u0438\u0435 \u0431\u0443\u0434\u0434\u0438\u0441\u0442\u0441\u043a\u0438\u0435 \u0442\u0435\u043a\u0441\u0442\u044b \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043b\u0438 \u0442\u0435\u0440\u043c\u0438\u043d mara\u1e47asati, \u0447\u0442\u043e \u043f\u0435\u0440\u0435\u0432\u043e\u0434\u0438\u0442\u0441\u044f \u00ab\u043f\u043e\u043c\u043d\u0438\u0442\u044c \u0441\u043c\u0435\u0440\u0442\u044c\u00bb. \u0421\u0443\u0444\u0438\u0435\u0432 \u043d\u0430\u0437\u044b\u0432\u0430\u043b\u0438 \u00ab\u043b\u044e\u0434\u0438 \u043c\u043e\u0433\u0438\u043b\u00bb, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u043e\u043d\u0438 \u0447\u0430\u0441\u0442\u043e \u0445\u043e\u0434\u0438\u043b\u0438 \u043d\u0430 \u043a\u043b\u0430\u0434\u0431\u0438\u0449\u0430, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u0440\u0430\u0437\u043c\u044b\u0448\u043b\u044f\u0442\u044c \u043e \u0441\u043c\u0435\u0440\u0442\u0438. \u0414\u043b\u044f \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0433\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u0432\u0441\u0435 \u044d\u0442\u043e \u043a\u0430\u0436\u0435\u0442\u0441\u044f \u043f\u0443\u0433\u0430\u044e\u0449\u0438\u043c \u0438 \u0441\u0442\u0440\u0430\u043d\u043d\u044b\u043c. \u041a\u0442\u043e \u0445\u043e\u0447\u0435\u0442 \u0434\u0443\u043c\u0430\u0442\u044c \u043e \u0441\u043c\u0435\u0440\u0442\u0438 \u043f\u043e \u0441\u0432\u043e\u0435\u0439 \u0432\u043e\u043b\u0435? <\/p>\n\n\n\n<p>\u041f\u043e\u0447\u0435\u043c\u0443 \u0431\u044b \u0432\u043c\u0435\u0441\u0442\u043e \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u0431\u043e\u044f\u0442\u044c\u0441\u044f, \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u043f\u0440\u043e\u0442\u0438\u0432\u043e\u043f\u043e\u043b\u043e\u0436\u043d\u043e\u0435 \u2014 \u043f\u0440\u0438\u043d\u044f\u0442\u044c \u0435\u0435? \u0427\u0442\u043e, \u0435\u0441\u043b\u0438 \u0440\u0430\u0437\u043c\u044b\u0448\u043b\u0435\u043d\u0438\u0435 \u043d\u0430\u0434 \u0441\u043c\u0435\u0440\u0442\u044c\u044e \u2014 \u043f\u0440\u043e\u0441\u0442\u043e\u0439 \u043a\u043b\u044e\u0447 \u043a \u043f\u043e\u043b\u043d\u043e\u0446\u0435\u043d\u043d\u043e\u0439 \u0436\u0438\u0437\u043d\u0438? \u0427\u0442\u043e, \u0435\u0441\u043b\u0438 \u044d\u0442\u043e \u043a\u043b\u044e\u0447 \u043a \u043d\u0430\u0448\u0435\u0439 \u0441\u0432\u043e\u0431\u043e\u0434\u0435, \u043a\u0430\u043a \u0441\u043a\u0430\u0437\u0430\u043b \u041c\u0438\u0448\u0435\u043b\u044c \u0434\u0435 \u041c\u043e\u043d\u0442\u0435\u043d\u044c: <em>\u00ab\u041f\u0440\u0430\u043a\u0442\u0438\u043a\u043e\u0432\u0430\u0442\u044c \u0441\u043c\u0435\u0440\u0442\u044c \u2014 \u0437\u043d\u0430\u0447\u0438\u0442 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u043e\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u0431\u043e\u0434\u0443. \u0427\u0435\u043b\u043e\u0432\u0435\u043a, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043d\u0430\u0443\u0447\u0438\u043b\u0441\u044f \u0443\u043c\u0438\u0440\u0430\u0442\u044c, \u0440\u0430\u0437\u0443\u0447\u0438\u043b\u0441\u044f \u0431\u044b\u0442\u044c \u0440\u0430\u0431\u043e\u043c\u00bb<\/em>.<\/p>\n\n\n\n<p>\u0412 \u0414\u0440\u0435\u0432\u043d\u0435\u043c \u0420\u0438\u043c\u0435 \u0431\u044b\u043b\u0430 \u0442\u0440\u0430\u0434\u0438\u0446\u0438\u044f. \u041a\u043e\u0433\u0434\u0430 \u043f\u043e\u043b\u043a\u043e\u0432\u043e\u0434\u0435\u0446 \u0432\u043e\u0437\u0432\u0440\u0430\u0449\u0430\u043b\u0441\u044f \u0441 \u043f\u043e\u0431\u0435\u0434\u043e\u043d\u043e\u0441\u043d\u043e\u0439 \u0431\u0438\u0442\u0432\u044b, \u0436\u0438\u0442\u0435\u043b\u0438 \u0420\u0438\u043c\u0430 \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u043b\u0438 \u0435\u0433\u043e \u0441 \u043b\u0438\u043a\u043e\u0432\u0430\u043d\u0438\u044f\u043c\u0438, \u0432\u043e\u0437\u043b\u0430\u0433\u0430\u043b\u0438 \u043d\u0430 \u0433\u043e\u043b\u043e\u0432\u0443 \u0432\u0435\u043d\u0435\u0446, \u0432\u0441\u044f\u0447\u0435\u0441\u043a\u0438 \u043f\u0440\u0435\u0432\u043e\u0437\u043d\u043e\u0441\u0438\u043b\u0438 \u043b\u0435\u0441\u0442\u043d\u044b\u043c\u0438 \u0441\u043b\u043e\u0432\u0430\u043c\u0438. \u041f\u0438\u0440\u0448\u0435\u0441\u0442\u0432\u043e \u043c\u043e\u0433\u043b\u043e \u0434\u043b\u0438\u0442\u044c\u0441\u044f \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0434\u043d\u0435\u0439, \u043f\u043e\u043b\u043a\u043e\u0432\u043e\u0434\u0435\u0446 \u0441\u0447\u0438\u0442\u0430\u043b\u0441\u044f \u0447\u0443\u0442\u044c \u043b\u0438 \u043d\u0435 \u0431\u043e\u0433\u043e\u043c \u0432\u043e \u043f\u043b\u043e\u0442\u0438. \u0418 \u0432 \u044d\u0442\u043e \u0436\u0435 \u0432\u0440\u0435\u043c\u044f, \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u043f\u0440\u0430\u0432\u0438\u043b\u0430\u043c, \u043e\u0434\u0438\u043d \u0440\u0430\u0431 \u0434\u043e\u043b\u0436\u0435\u043d \u0431\u044b\u043b \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u044c \u0437\u0430 \u043d\u0438\u043c \u0438 \u0432\u0440\u0435\u043c\u044f \u043e\u0442 \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u0448\u0435\u043f\u0442\u0430\u0442\u044c \u043d\u0430 \u0443\u0445\u043e: <em>\u00abRespice post te. Hominem te esse memento. Memento mori!\u00bb<\/em>.<\/p>\n\n\n\n<p><strong>\u00ab\u041e\u0433\u043b\u044f\u043d\u0438\u0441\u044c. \u041f\u043e\u043c\u043d\u0438, \u0447\u0442\u043e \u0442\u044b \u0441\u043c\u0435\u0440\u0442\u0435\u043d. \u041f\u043e\u043c\u043d\u0438, \u0442\u044b \u0434\u043e\u043b\u0436\u0435\u043d \u0443\u043c\u0435\u0440\u0435\u0442\u044c!\u00bb<\/strong><\/p>\n\n\n\n<p>\u0420\u0430\u0431 \u043d\u0430\u043f\u043e\u043c\u0438\u043d\u0430\u043b \u043f\u043e\u0431\u0435\u0434\u0438\u0442\u0435\u043b\u044e \u043d\u0430 \u043f\u0438\u043a\u0435 \u0441\u043b\u0430\u0432\u044b, \u0447\u0442\u043e \u044d\u0442\u043e \u043e\u0431\u043e\u0436\u0430\u043d\u0438\u0435 \u0441\u043a\u043e\u0440\u043e \u0437\u0430\u043a\u043e\u043d\u0447\u0438\u0442\u0441\u044f, \u0437\u0430\u043a\u043e\u043d\u0447\u0438\u0442\u0441\u044f \u0441\u043b\u0430\u0432\u0430, \u0438, \u0432 \u043a\u043e\u043d\u0446\u0435 \u043a\u043e\u043d\u0446\u043e\u0432, \u0437\u0430\u043a\u043e\u043d\u0447\u0438\u0442\u0441\u044f \u0436\u0438\u0437\u043d\u044c. \u0412\u0441\u0435 \u0441\u043c\u0435\u0440\u0442\u043d\u044b \u2014 \u043d\u0438\u0447\u0442\u043e \u043d\u0435 \u0432\u0435\u0447\u043d\u043e.<\/p>\n\n\n\n<p>\u0420\u0430\u0437\u043c\u044b\u0448\u043b\u0435\u043d\u0438\u0435 \u043e \u0441\u0432\u043e\u0435\u0439 \u0441\u043c\u0435\u0440\u0442\u0438 \u0443\u0433\u043d\u0435\u0442\u0430\u0435\u0442 \u0442\u043e\u043b\u044c\u043a\u043e \u0435\u0441\u043b\u0438 \u0443\u043f\u0443\u0441\u043a\u0430\u0442\u044c \u0435\u0435 \u0441\u0443\u0442\u044c. \u0424\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438, \u0441\u043c\u0435\u0440\u0442\u044c \u2014 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0442 \u0441\u043e\u0437\u0434\u0430\u0442\u044c \u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442\u044b \u0432 \u0436\u0438\u0437\u043d\u0438 \u0438 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0441\u0442\u0438 \u0441\u043c\u044b\u0441\u043b. \u042d\u0442\u043e \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043b\u0438 \u0441\u043e\u0442\u043d\u0438 \u043f\u043e\u043a\u043e\u043b\u0435\u043d\u0438\u0439, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u043d\u044f\u0442\u044c, \u0447\u0442\u043e \u0434\u0435\u043b\u0430\u0442\u044c \u0432 \u0436\u0438\u0437\u043d\u0438, \u043a\u043e\u0433\u0434\u0430 \u0438, \u0433\u043b\u0430\u0432\u043d\u043e\u0435, \u0437\u0430\u0447\u0435\u043c. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u043e\u0442\u043d\u043e\u0441\u0438\u0442\u044c\u0441\u044f \u043a\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u043a\u0430\u043a \u043a \u043f\u043e\u0434\u0430\u0440\u043a\u0443, \u0438 \u043d\u0435 \u0442\u0440\u0430\u0442\u0438\u0442\u044c \u0435\u0433\u043e \u043d\u0430 \u043f\u0443\u0441\u0442\u044f\u043a\u0438 \u0438 \u0441\u0443\u0435\u0442\u0443. \u0421\u043c\u0435\u0440\u0442\u044c \u043d\u0435 \u0434\u0435\u043b\u0430\u0435\u0442 \u0436\u0438\u0437\u043d\u044c \u0431\u0435\u0441\u0441\u043c\u044b\u0441\u043b\u0435\u043d\u043d\u043e\u0439, \u0430 \u0441\u043a\u043e\u0440\u0435\u0435 \u0446\u0435\u043b\u0435\u0443\u0441\u0442\u0440\u0435\u043c\u043b\u0435\u043d\u043d\u043e\u0439 \u0438 \u043e\u0441\u043c\u044b\u0441\u043b\u0435\u043d\u043d\u043e\u0439. <\/p>\n\n\n\n<p>\u041a \u0441\u0447\u0430\u0441\u0442\u044c\u044e, \u043d\u0430\u043c \u043d\u0435 \u043d\u0443\u0436\u043d\u043e \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u0438 \u0443\u043c\u0435\u0440\u0435\u0442\u044c, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u043d\u044f\u0442\u044c \u044d\u0442\u043e. \u041f\u0440\u043e\u0441\u0442\u043e\u0435 \u043d\u0430\u043f\u043e\u043c\u0438\u043d\u0430\u043d\u0438\u0435 \u043c\u043e\u0436\u0435\u0442 \u043f\u0440\u0438\u0431\u043b\u0438\u0437\u0438\u0442\u044c \u043a \u0436\u0438\u0437\u043d\u0438, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u043c\u044b \u043e\u0442\u0447\u0430\u044f\u043d\u043d\u043e \u0445\u043e\u0442\u0438\u043c \u043f\u0440\u043e\u0434\u043b\u0438\u0442\u044c. \u041d\u0435\u0432\u0430\u0436\u043d\u043e, \u043a\u0442\u043e \u0432\u044b \u0438 \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0434\u0435\u043b \u0435\u0449\u0435 \u043f\u0440\u0435\u0434\u0441\u0442\u043e\u0438\u0442 \u0441\u0434\u0435\u043b\u0430\u0442\u044c, \u043c\u0430\u0448\u0438\u043d\u0430 \u043c\u043e\u0436\u0435\u0442 \u0432\u0440\u0435\u0437\u0430\u0442\u044c\u0441\u044f \u0432 \u0432\u0430\u0441 \u043d\u0430 \u043f\u0435\u0440\u0435\u043a\u0440\u0435\u0441\u0442\u043a\u0435. \u0412\u043e\u0442 \u0438 \u0432\u0441\u0435. \u0412\u0441\u0435 \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u043a\u043e\u043d\u0447\u0435\u043d\u043e \u0441\u0435\u0433\u043e\u0434\u043d\u044f, \u0437\u0430\u0432\u0442\u0440\u0430, \u0438\u043b\u0438 \u043a\u043e\u0433\u0434\u0430-\u043d\u0438\u0431\u0443\u0434\u044c \u0441\u043a\u043e\u0440\u043e.<\/p>\n\n\n\n<p>\u0421\u0442\u0438\u0432 \u0414\u0436\u043e\u0431\u0441 \u0441\u043c\u043e\u0433 \u0432\u044b\u0440\u0430\u0437\u0438\u0442\u044c \u043f\u043e\u0434\u043e\u0431\u043d\u0443\u044e \u043c\u044b\u0441\u043b\u044c \u043d\u0438\u043a\u0430\u043a \u043b\u0443\u0447\u0448\u0435: <em>\u00ab\u041f\u0430\u043c\u044f\u0442\u044c \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u044f \u0441\u043a\u043e\u0440\u043e \u0443\u043c\u0440\u0443 \u2013 \u0441\u0430\u043c\u044b\u0439 \u0432\u0430\u0436\u043d\u044b\u0439 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0442 \u043c\u043d\u0435 \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u044c \u0441\u043b\u043e\u0436\u043d\u044b\u0435 \u0440\u0435\u0448\u0435\u043d\u0438\u044f \u0432 \u043c\u043e\u0435\u0439 \u0436\u0438\u0437\u043d\u0438. \u041f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0432\u0441\u0451 \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u043e\u0435 \u2013 \u0447\u0443\u0436\u043e\u0435 \u043c\u043d\u0435\u043d\u0438\u0435, \u0432\u0441\u044f \u044d\u0442\u0430 \u0433\u043e\u0440\u0434\u043e\u0441\u0442\u044c, \u0432\u0441\u044f \u044d\u0442\u0430 \u0431\u043e\u044f\u0437\u043d\u044c \u0441\u043c\u0443\u0449\u0435\u043d\u0438\u044f \u0438\u043b\u0438 \u043f\u0440\u043e\u0432\u0430\u043b\u0430 \u2013 \u0432\u0441\u0435 \u044d\u0442\u0438 \u0432\u0435\u0449\u0438 \u043f\u0430\u0434\u0430\u044e\u0442 \u043f\u0440\u0435\u0434 \u043b\u0438\u0446\u043e\u043c \u0441\u043c\u0435\u0440\u0442\u0438, \u043e\u0441\u0442\u0430\u0432\u043b\u044f\u044f \u043b\u0438\u0448\u044c \u0442\u043e, \u0447\u0442\u043e \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0432\u0430\u0436\u043d\u043e. \u041f\u0430\u043c\u044f\u0442\u044c \u043e \u0441\u043c\u0435\u0440\u0442\u0438 \u2013 \u043b\u0443\u0447\u0448\u0438\u0439 \u0441\u043f\u043e\u0441\u043e\u0431 \u0438\u0437\u0431\u0435\u0436\u0430\u0442\u044c \u043c\u044b\u0441\u043b\u0435\u0439 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0443 \u0432\u0430\u043c \u0435\u0441\u0442\u044c \u0447\u0442\u043e \u0442\u0435\u0440\u044f\u0442\u044c. \u0412\u044b \u0443\u0436\u0435 \u0433\u043e\u043b\u044b\u0439. \u0423 \u0432\u0430\u0441 \u0431\u043e\u043b\u044c\u0448\u0435 \u043d\u0435\u0442 \u043f\u0440\u0438\u0447\u0438\u043d \u043d\u0435 \u0438\u0434\u0442\u0438 \u043d\u0430 \u0437\u043e\u0432 \u0441\u0432\u043e\u0435\u0433\u043e \u0441\u0435\u0440\u0434\u0446\u0430\u00bb.<\/em><\/p>\n\n\n\n<p>\u0412 \u0441\u043c\u0435\u0440\u0442\u0438 \u0441\u043a\u0440\u044b\u0442\u0430 \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u0430\u044f \u0432\u0435\u0447\u043d\u0430\u044f \u0438\u0441\u0442\u0438\u043d\u0430, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u043c\u043e\u0436\u043d\u043e \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u044c\u0441\u044f: \u0431\u043e\u0433\u0430\u0442\u044b\u0439 \u0442\u044b \u0438\u043b\u0438 \u043d\u0435\u0442, \u0443\u0441\u043f\u0435\u0448\u043d\u044b\u0439 \u0438\u043b\u0438 \u043d\u0435\u0442, \u0440\u0435\u043b\u0438\u0433\u0438\u043e\u0437\u043d\u044b\u0439, \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0441\u043a\u0438\u0439 \u0438\u043b\u0438 \u0443\u0447\u0435\u043d\u044b\u0439 \u2014 \u043d\u0435 \u0438\u043c\u0435\u0435\u0442 \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u044f \u2014 \u0441\u043c\u0435\u0440\u0442\u044c \u0436\u0434\u0435\u0442 \u043a\u0430\u0436\u0434\u043e\u0433\u043e. \u041e\u0442 \u043d\u0430\u0447\u0430\u043b\u0430 \u0432\u0440\u0435\u043c\u0435\u043d \u0438 \u0434\u043e \u043a\u043e\u043d\u0446\u0430, \u0441\u043c\u0435\u0440\u0442\u044c \u2014 \u044d\u0442\u043e \u0435\u0434\u0438\u043d\u043e\u0435, \u0447\u0442\u043e \u043e\u0431\u044a\u0435\u0434\u0438\u043d\u044f\u0435\u0442 \u0432\u0441\u0435\u0445 \u043b\u044e\u0434\u0435\u0439. \u041a\u043e\u0440\u043e\u043b\u0438, \u043a\u0440\u0435\u0441\u0442\u044c\u044f\u043d\u0435, \u0443\u043c\u043d\u044b\u0435, \u0433\u043b\u0443\u043f\u044b\u0435 \u2014 \u0432\u0441\u0435 \u0443\u043c\u0438\u0440\u0430\u044e\u0442 \u0438\u043b\u0438 \u043c\u0435\u0440\u0442\u0432\u044b. \u041b\u044e\u0434\u0438 \u0441\u0442\u0430\u0440\u0430\u044e\u0442\u0441\u044f \u043d\u0435 \u0434\u0443\u043c\u0430\u0442\u044c \u043e\u0431 \u044d\u0442\u043e\u043c. \u041a \u0441\u043e\u0436\u0430\u043b\u0435\u043d\u0438\u044e, \u0447\u0435\u043c \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u0435\u0435 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0441\u044f \u043c\u0438\u0440, \u0442\u0435\u043c \u043e\u0445\u043e\u0442\u043d\u0435\u0435 \u043c\u044b \u0434\u0443\u043c\u0430\u0435\u043c, \u0447\u0442\u043e \u0431\u0443\u0434\u0435\u043c \u0436\u0438\u0442\u044c \u0432\u0435\u0447\u043d\u043e \u0438 \u0432\u0441\u0435 \u0431\u0443\u0434\u0435\u0442 \u0442\u0430\u043a, \u043a\u0430\u043a \u0445\u043e\u0442\u0438\u043c. \u0421\u0442\u043e\u0438\u043a\u0438 \u0441\u043a\u0430\u0437\u0430\u043b\u0438 \u0431\u044b, \u0447\u0442\u043e \u0441\u043c\u0435\u0440\u0442\u044c \u2013 \u044d\u0442\u043e \u0442\u043e, \u0447\u0442\u043e \u043f\u0440\u0438\u0434\u0430\u0435\u0442 \u0436\u0438\u0437\u043d\u0438 \u0441\u043c\u044b\u0441\u043b \u2014 \u044d\u0442\u043e \u043d\u0435\u0438\u0437\u0431\u0435\u0436\u043d\u044b\u0439 \u043a\u043e\u043d\u0435\u0446, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0442 \u043d\u0430\u043c \u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u043e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u043e\u0442\u043f\u0443\u0449\u0435\u043d\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\">\u0422\u0440\u0438 \u0434\u0438\u0441\u0446\u0438\u043f\u043b\u0438\u043d\u044b \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0438 \u0441\u0442\u043e\u0438\u043a\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u044b \u043d\u0430 \u043e\u0441\u043e\u0437\u043d\u0430\u043d\u0438\u0435 \u0441\u043c\u0435\u0440\u0442\u0438 <\/h2>\n\n\n\n<figure class=\"wp-block-image alignwide size-large\"><img decoding=\"async\" width=\"1024\" height=\"724\" src=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/01\/img_6224-1024x724.png\" alt=\"\u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u0438 \u0441\u043c\u0435\u0440\u0442\u044c\" class=\"wp-image-5575\" srcset=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/01\/img_6224-1024x724.png 1024w, https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/01\/img_6224-300x212.png 300w, https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/01\/img_6224-768x543.png 768w, https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/01\/img_6224-1536x1086.png 1536w, https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/01\/img_6224-2048x1448.png 2048w, https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/01\/img_6224-1200x848.png 1200w, https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/01\/img_6224-1980x1400.png 1980w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<h3 class=\"wp-block-heading\">\u0412\u043e\u0441\u043f\u0440\u0438\u044f\u0442\u0438\u0435<\/h3>\n\n\n\n<p>\u0412\u043e\u0441\u043f\u0440\u0438\u044f\u0442\u0438\u0435 \u2014 \u0442\u043e, \u043a\u0430\u043a \u043c\u044b \u0434\u0443\u043c\u0430\u0435\u043c \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0432\u0438\u0434\u0438\u043c. \u0424\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u2014 \u043d\u0430\u0448\u0438 \u043c\u044b\u0441\u043b\u0438. \u041c\u044b\u0441\u043b\u0438 \u0444\u043e\u0440\u043c\u0438\u0440\u0443\u044e\u0442 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0432\u043e\u0441\u043f\u0440\u0438\u044f\u0442\u0438\u0435 \u0432\u0441\u0435\u0433\u0434\u0430 \u043f\u0440\u0438\u0432\u043e\u0434\u0438\u0442 \u043a \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 (\u043f\u0440\u0438\u0447\u0435\u043c \u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u0431\u0435\u0437\u0434\u0435\u0439\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u2014 \u0442\u043e\u0436\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435). \u0412\u043e\u0441\u043f\u0440\u0438\u044f\u0442\u0438\u0435 \u2014 \u044d\u0442\u043e \u0432\u043e\u043e\u0431\u0449\u0435 \u043e\u0434\u043d\u0430 \u0438\u0437 \u0433\u043b\u0430\u0432\u043d\u044b\u0445 \u0438\u0434\u0435\u0439, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0441\u0442\u0440\u043e\u0438\u0442\u0441\u044f <a href=\"https:\/\/sci.house\/antichnaya-filosofiya-scibook\/logika-teoriya-poznaniya-drevnih-17536.html\" class=\"ek-link\">\u0442\u0435\u043e\u0440\u0438\u044f \u043f\u043e\u0437\u043d\u0430\u043d\u0438\u044f \u0432 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0435<\/a>. \u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439, \u042d\u043f\u0438\u043a\u0442\u0435\u0442, \u0421\u0435\u043d\u0435\u043a\u0430, \u041a\u0430\u0442\u043e\u043d \u0438 \u043f\u0440\u043e\u0447\u0438\u0435 \u043e\u0442\u0446\u044b \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430 \u043f\u0438\u0441\u0430\u043b\u0438 \u043e\u0431 \u044d\u0442\u043e\u043c. <\/p>\n\n\n\n<p>\u0422\u043e\u043b\u044c\u043a\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u043e\u0431\u043b\u0430\u0434\u0430\u0435\u0442 \u043a\u043e\u0433\u043d\u0438\u0442\u0438\u0432\u043d\u043e\u0439 \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u044c\u044e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0432\u043e\u0441\u043f\u0440\u0438\u044f\u0442\u0438\u0435, \u0447\u0442\u043e\u0431\u044b \u043e\u0446\u0435\u043d\u0438\u0432\u0430\u0442\u044c \u0435\u0434\u0438\u043d\u0438\u0447\u043d\u043e\u0435 \u0441\u043e\u0431\u044b\u0442\u0438\u0435 \u043b\u0438\u0431\u043e \u043a\u0430\u043a \u00ab\u0434\u043e\u0431\u0440\u043e\u00bb, \u043b\u0438\u0431\u043e \u043a\u0430\u043a \u00ab\u0437\u043b\u043e\u00bb. \u041f\u0440\u0438 \u044d\u0442\u043e\u043c, \u043e\u043d \u043e\u0441\u043d\u043e\u0432\u044b\u0432\u0430\u0435\u0442\u0441\u044f \u0438\u0441\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043d\u0430 \u0438\u043d\u0442\u0435\u0440\u043f\u0440\u0435\u0442\u0430\u0446\u0438\u0438, \u043d\u0430\u0432\u044f\u0437\u0430\u043d\u043d\u043e\u0439 \u043f\u0435\u0440\u0432\u043e\u043d\u0430\u0447\u0430\u043b\u044c\u043d\u044b\u043c \u0432\u043f\u0435\u0447\u0430\u0442\u043b\u0435\u043d\u0438\u0435\u043c. \u0421\u0442\u043e\u0438\u043a\u0438 \u043d\u0430\u0437\u044b\u0432\u0430\u043b\u0438 \u044d\u0442\u043e \u00ab\u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u044c\u044e \u0440\u0430\u0437\u0443\u043c\u0430\u00bb \u0438\u043b\u0438 \u00ab\u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u044c\u044e \u0432\u044b\u0431\u0438\u0440\u0430\u0442\u044c\u00bb. \u0412\u043c\u0435\u0441\u0442\u0435 \u0441 \u044d\u0442\u0438\u043c \u043e\u043d\u0438 \u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u043b\u0438, \u0447\u0442\u043e \u043d\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u043d\u0438 \u0434\u043e\u0431\u0440\u0430, \u043d\u0438 \u0437\u043b\u0430 \u2014 \u044d\u0442\u043e \u043f\u0440\u043e\u0441\u0442\u043e \u043f\u0440\u043e\u0434\u0443\u043a\u0442 \u043b\u0438\u0447\u043d\u043e\u0433\u043e \u0441\u0443\u0436\u0434\u0435\u043d\u0438\u044f.<\/p>\n\n\n\n<p>\u0421\u0442\u043e\u0438\u043a\u0438 \u043f\u043e\u0442\u0440\u0430\u0442\u0438\u043b\u0438 \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u0438 \u0441\u0438\u043b \u043d\u0430 \u0440\u0430\u0437\u043c\u044b\u0448\u043b\u0435\u043d\u0438\u044f \u0438 \u043f\u043e\u043f\u044b\u0442\u043a\u0438 \u043e\u0432\u043b\u0430\u0434\u0435\u0442\u044c \u0441\u0432\u043e\u0438\u043c \u0432\u043e\u0441\u043f\u0440\u0438\u044f\u0442\u0438\u0435\u043c, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0432\u043e\u0441\u043f\u0440\u0438\u044f\u0442\u0438\u0435 \u0444\u043e\u0440\u043c\u0438\u0440\u0443\u0435\u0442 \u043f\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u0435. \u0415\u0441\u043b\u0438 \u043d\u0430\u0448\u0435 \u0432\u043e\u0441\u043f\u0440\u0438\u044f\u0442\u0438\u0435 \u0437\u0430\u0442\u0443\u043c\u0430\u043d\u0435\u043d\u043e, \u043e\u043a\u0440\u0430\u0448\u0435\u043d\u043e \u044d\u0444\u0435\u043c\u0435\u0440\u043d\u043e\u0441\u0442\u044c\u044e, \u0431\u0435\u0441\u0441\u043c\u044b\u0441\u043b\u0438\u0446\u0435\u0439, \u0438\u043b\u0438 \u0435\u0441\u043b\u0438 \u043e\u043d\u043e \u043f\u0440\u043e\u0441\u0442\u043e \u0431\u044b\u043b\u043e \u043f\u043e\u0434\u0432\u0435\u0440\u0436\u0435\u043d\u043e \u0434\u0430\u0432\u043b\u0435\u043d\u0438\u044e, \u0441\u043f\u043b\u0430\u0432\u043b\u0435\u043d\u043e \u0441 \u043d\u0430\u0448\u0438\u043c\u0438 \u043e\u0431\u0441\u0442\u043e\u044f\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430\u043c\u0438 \u0438 \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u0435\u043c, \u0442\u0430\u043a\u0438\u0435 \u0432\u0435\u0449\u0438, \u043a\u0430\u043a \u0441\u0442\u0440\u0430\u0445, \u0442\u0440\u0435\u0432\u043e\u0433\u0430, \u043d\u0435\u0443\u0432\u0435\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0438 \u043e\u0449\u0443\u0449\u0435\u043d\u0438\u0435 \u043d\u0435\u0441\u0447\u0430\u0441\u0442\u044c\u044f \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u0443\u044e\u0442 \u0436\u0438\u0437\u043d\u044c. \u042d\u0442\u043e\u0442 \u043f\u0440\u043e\u0446\u0435\u0441\u0441 \u0432\u043e\u0441\u043f\u0440\u0438\u044f\u0442\u0438\u044f \u043c\u043e\u0436\u043d\u043e \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u043a\u0430\u043a \u043f\u0440\u0438\u0432\u044b\u0447\u043a\u0443. \u041f\u0440\u0438\u0432\u044b\u0447\u043a\u0438 \u0444\u043e\u0440\u043c\u0438\u0440\u0443\u044e\u0442\u0441\u044f \u0438\u0437 \u0441\u043b\u0443\u0448\u0430\u043d\u0438\u044f, \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0438, \u043f\u043e\u0432\u0442\u043e\u0440\u0435\u043d\u0438\u044f \u043e\u0434\u043d\u043e\u0433\u043e \u0438 \u0442\u043e\u0433\u043e \u0436\u0435 \u0438\u0437\u043e \u0434\u043d\u044f \u0432 \u0434\u0435\u043d\u044c. \u0412\u043e \u043c\u043d\u043e\u0433\u043e\u043c \u0442\u043e \u0436\u0435 \u0441\u0430\u043c\u043e\u0435 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442 \u0438 \u0441 \u0432\u043e\u0441\u043f\u0440\u0438\u044f\u0442\u0438\u044f\u043c\u0438, \u0443\u043a\u043e\u0440\u0435\u043d\u0438\u0432\u0448\u0438\u043c\u0438\u0441\u044f \u0432 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0435 \u043f\u043e\u0432\u0442\u043e\u0440\u044f\u044e\u0449\u0438\u0445\u0441\u044f \u043c\u044b\u0441\u043b\u0435\u0439.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u00ab\u041b\u044e\u0434\u0435\u0439 \u043c\u0443\u0447\u0430\u044e\u0442 \u043d\u0435 \u0432\u0435\u0449\u0438, \u0430 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u043e \u043d\u0438\u0445\u00bb.<\/p><cite>\u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439<\/cite><\/blockquote>\n\n\n\n<p>\u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u0432\u043e\u0441\u043f\u0440\u0438\u044f\u0442\u0438\u0435 \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u043c\u043e\u0449\u043d\u044b\u043c \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u043e\u043c \u0441\u0438\u043b\u044b \u0438 \u0440\u0435\u0448\u0438\u043c\u043e\u0441\u0442\u0438 \u0438\u043b\u0438 \u043c\u043e\u0449\u043d\u044b\u043c \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u043e\u043c \u0441\u043b\u0430\u0431\u043e\u0441\u0442\u0438 \u0438 \u0443\u0436\u0430\u0441\u0430. \u042d\u0442\u043e \u043f\u0440\u0430\u0432\u0434\u0430, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0434\u043e\u043b\u0436\u043d\u0430 \u0443\u0442\u0435\u0448\u0430\u0442\u044c. \u041c\u044b \u043c\u043e\u0436\u0435\u043c \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u0438 \u043c\u044b\u0441\u043b\u0438. \u041c\u044b \u0434\u043e\u043b\u0436\u043d\u044b \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0432\u044b\u0431\u043e\u0440. \u041c\u044b\u0441\u043b\u0438, \u0438\u043d\u0442\u0435\u0440\u043f\u0440\u0435\u0442\u0430\u0446\u0438\u0438, \u0432\u043f\u0435\u0447\u0430\u0442\u043b\u0435\u043d\u0438\u044f, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u044b \u0441\u0435\u0439\u0447\u0430\u0441 \u043d\u0435\u0441\u0435\u0442\u0435, \u043c\u043e\u0433\u0443\u0442 \u0431\u044b\u0442\u044c \u0441 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435\u043c \u0438 \u0443\u0441\u0442\u043e\u0439\u0447\u0438\u0432\u043e\u0441\u0442\u044c\u044e \u043f\u0435\u0440\u0435\u0432\u0435\u0440\u043d\u0443\u0442\u044b \u0432\u0432\u0435\u0440\u0445 \u0434\u043d\u043e\u043c. \u0422\u043e\u0433\u0434\u0430 \u043e\u043d\u0438 \u0431\u0443\u0434\u0443\u0442 \u0441\u043b\u0443\u0436\u0438\u0442\u044c \u0432\u0430\u043c, \u0430 \u043d\u0435 \u043f\u0438\u0442\u0430\u0442\u044c \u0441\u0442\u0440\u0430\u0445 \u0441\u043c\u0435\u0440\u0442\u0438.<\/p>\n\n\n\n<p>\u042d\u043f\u0438\u043a\u0442\u0435\u0442 \u0433\u043e\u0432\u043e\u0440\u0438\u043b \u043e\u0431 \u044d\u0442\u043e\u043c \u0447\u0435\u0440\u0435\u0437 \u0436\u0438\u0437\u043d\u0435\u043d\u043d\u044b\u0435 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0438: <em>\u00ab\u041d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u0433\u043e\u0432\u043e\u0440\u0438, \u0447\u0442\u043e \u0442\u044b \u0447\u0442\u043e-\u0442\u043e \u043f\u043e\u0442\u0435\u0440\u044f\u043b, \u043d\u043e \u0433\u043e\u0432\u043e\u0440\u0438, \u0447\u0442\u043e \u043e\u0442\u0434\u0430\u043b. \u0423\u043c\u0435\u0440 \u0442\u0432\u043e\u0439 \u0441\u044b\u043d? \u041e\u043d \u0431\u044b\u043b \u043e\u0442\u0434\u0430\u043d \u043d\u0430\u0437\u0430\u0434. \u0423\u043c\u0435\u0440\u043b\u0430 \u0442\u0432\u043e\u044f \u0436\u0435\u043d\u0430? \u041e\u043d\u0430 \u0431\u044b\u043b\u0430 \u043e\u0442\u0434\u0430\u043d\u0430 \u043d\u0430\u0437\u0430\u0434. \u0423 \u0442\u0435\u0431\u044f \u043e\u0442\u043d\u044f\u043b\u0438 \u0443\u0447\u0430\u0441\u0442\u043e\u043a \u0437\u0435\u043c\u043b\u0438? \u0421\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u043e, \u0438 \u043e\u043d \u0431\u044b\u043b \u043e\u0442\u0434\u0430\u043d \u043d\u0430\u0437\u0430\u0434. \u041e\u0434\u043d\u0430\u043a\u043e \u0431\u0435\u0441\u0447\u0435\u0441\u0442\u0435\u043d \u0442\u043e\u0442, \u043a\u0442\u043e \u043e\u0442\u043d\u0438\u043c\u0430\u0435\u0442. \u041d\u043e \u043a\u0430\u043a\u043e\u0435 \u0442\u0435\u0431\u0435 \u0434\u0435\u043b\u043e, \u0447\u044c\u0438\u043c\u0438 \u0440\u0443\u043a\u0430\u043c\u0438 \u0434\u0430\u0440\u0438\u0442\u0435\u043b\u044c \u0432\u043e\u0441\u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043b \u043d\u0430\u0437\u0430\u0434? \u0410 \u043d\u0430 \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u043e\u043d \u0434\u0430\u0441\u0442 \u0442\u0435\u0431\u0435 \u044d\u0442\u043e \u0432 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435, \u0437\u0430\u0431\u043e\u0442\u044c\u0441\u044f \u043e \u043d\u0451\u043c \u0442\u0430\u043a, \u043a\u0430\u043a \u043f\u043e\u0441\u0442\u043e\u044f\u043b\u044c\u0446\u044b \u0437\u0430\u0431\u043e\u0442\u044f\u0442\u0441\u044f \u043e \u0433\u043e\u0441\u0442\u0438\u043d\u0438\u0446\u0435\u00bb.<\/em><\/p>\n\n\n\n<h3 class=\"wp-block-heading\">\u0414\u0435\u0439\u0441\u0442\u0432\u0438\u0435<\/h3>\n\n\n\n<p>\u0412\u043e\u0441\u043f\u0440\u0438\u044f\u0442\u0438\u0435 \u2014 \u0442\u043e, \u0447\u0442\u043e \u043c\u044b \u0434\u0443\u043c\u0430\u0435\u043c \u043e \u0441\u043c\u0435\u0440\u0442\u0438. \u0414\u0435\u0439\u0441\u0442\u0432\u0438\u0435 \u2014 \u0442\u043e, \u0447\u0442\u043e \u043c\u044b \u0434\u0435\u043b\u0430\u0435\u043c, \u043e\u0441\u043d\u043e\u0432\u044b\u0432\u0430\u044f\u0441\u044c \u043d\u0430 \u043c\u044b\u0441\u043b\u044f\u0445. \u041a\u0430\u043a \u043c\u044b \u043e\u0442\u043d\u043e\u0441\u0438\u043c\u0441\u044f \u043a \u0441\u0442\u0440\u0430\u0445\u0443? \u0420\u0430\u0437\u0440\u0435\u0448\u0430\u0435\u043c \u043b\u0438 \u0435\u043c\u0443 \u043c\u0443\u0447\u0438\u0442\u044c \u043d\u0430\u0441? \u0412\u044b\u0442\u0430\u043b\u043a\u0438\u0432\u0430\u0435\u043c \u043b\u0438 \u0438\u0437 \u043c\u044b\u0441\u043b\u0435\u0439 \u0432\u0441\u0435\u043c\u0438 \u0441\u0438\u043b\u0430\u043c\u0438 \u0438 \u0441\u0442\u0440\u0435\u043c\u0438\u043c\u0441\u044f \u0438\u0437\u0431\u0435\u0433\u0430\u0442\u044c? \u041f\u043e\u043c\u043d\u0438\u0442\u0435, \u0447\u0442\u043e \u043f\u0440\u043e\u0442\u0438\u0432\u043e\u043f\u043e\u043b\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u0444\u0440\u0430\u0437\u044b \u00ab\u043f\u043e\u0434\u0434\u0430\u0442\u044c\u0441\u044f \u0441\u0442\u0440\u0430\u0445\u0443\u00bb \u2014 \u00ab\u043f\u043e\u0431\u0435\u0434\u0438\u0442\u044c \u0441\u0442\u0440\u0430\u0445\u00bb. \u041f\u043e\u0431\u0435\u0434\u0438\u0442\u044c! \u0417\u043d\u0430\u0447\u0438\u0442 \u0434\u043e\u043b\u0436\u043d\u0430 \u0431\u044b\u0442\u044c \u0431\u0438\u0442\u0432\u0430, \u0430 \u0431\u0438\u0442\u0432\u0430 \u2014 \u044d\u0442\u043e \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435. <\/p>\n\n\n\n<p>\u0415\u0441\u043b\u0438 \u043e\u0442\u043d\u043e\u0441\u0438\u0442\u044c\u0441\u044f \u043a \u0441\u043c\u0435\u0440\u0442\u0438 \u043f\u0430\u0441\u0441\u0438\u0432\u043d\u043e, \u0442\u043e \u0441\u0442\u0440\u0430\u0445 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0441\u044f \u043c\u0443\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u043c, \u0430 \u0435\u0433\u043e \u0442\u0435\u043d\u044c \u0432\u0441\u0435 \u0442\u0435\u043c\u043d\u0435\u0435. \u0421\u043c\u0435\u0440\u0442\u044c \u043c\u043e\u0436\u0435\u0442 \u043f\u043e\u043b\u044f\u0440\u0438\u0437\u043e\u0432\u0430\u0442\u044c \u0436\u0438\u0437\u043d\u044c \u0438 \u043f\u0430\u0440\u0430\u043b\u0438\u0437\u043e\u0432\u0430\u0442\u044c. \u041c\u044b \u043d\u0435 \u0445\u043e\u0442\u0438\u043c \u0434\u0443\u043c\u0430\u0442\u044c \u043e\u0431 \u044d\u0442\u043e\u043c. \u041c\u044b \u043d\u0435 \u0445\u043e\u0442\u0438\u043c \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u043e \u043d\u0435\u0439. \u041c\u044b \u0441\u0442\u0440\u0435\u043c\u0438\u043c\u0441\u044f \u0438\u0437\u0431\u0435\u0433\u0430\u0442\u044c \u0434\u0430\u0436\u0435 \u0434\u0443\u043c\u0430\u0442\u044c \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0441\u0430\u043c\u0438 \u043a\u043e\u0433\u0434\u0430-\u0442\u043e \u0443\u043c\u0440\u0435\u043c. \u0421\u0442\u0430\u043b\u043a\u0438\u0432\u0430\u044f\u0441\u044c \u0441\u043e \u0441\u043c\u0435\u0440\u0442\u044c\u044e \u0431\u043b\u0438\u0437\u043a\u0438\u0445, \u043c\u044b \u0441\u0442\u0440\u0435\u043c\u0438\u043c\u0441\u044f \u043a\u0430\u043a \u043c\u043e\u0436\u043d\u043e \u0431\u044b\u0441\u0442\u0440\u0435\u0435 \u00ab\u0432\u0435\u0440\u043d\u0443\u0442\u044c\u0441\u044f \u0432 \u0441\u0442\u0440\u043e\u0439\u00bb \u0438 \u043d\u0435 \u043f\u0443\u0441\u043a\u0430\u0435\u043c \u0432 \u0433\u043e\u043b\u043e\u0432\u0443 \u043c\u044b\u0441\u043b\u0438, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u043e\u043d\u0438 \u043f\u0430\u0440\u0430\u043b\u0438\u0437\u0443\u044e\u0442. \u041d\u043e \u044d\u0442\u043e\u0442 \u043a\u0430\u043a \u0440\u0430\u0437 \u0442\u043e, \u0447\u0442\u043e \u043c\u044b \u0434\u043e\u043b\u0436\u043d\u044b \u0434\u0435\u043b\u0430\u0442\u044c \u2014 \u0432\u043f\u0443\u0441\u0442\u0438\u0442\u044c \u0441\u043c\u0435\u0440\u0442\u044c, \u0433\u043e\u0432\u043e\u0440\u044f\u0442 \u0441\u0442\u043e\u0438\u043a\u0438! \u041c\u044b \u043d\u0435 \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u043c \u043c\u044b\u0441\u043b\u044f\u043c \u043e \u0441\u043c\u0435\u0440\u0442\u0438 \u0436\u0438\u0442\u044c \u0441\u0432\u043e\u0435\u0439 \u0436\u0438\u0437\u043d\u044c\u044e, \u043f\u0440\u0438\u0445\u043e\u0434\u0438\u0442\u044c \u0438 \u0443\u0445\u043e\u0434\u0438\u0442\u044c, \u043a\u043e\u0433\u0434\u0430 \u0438\u043c \u0443\u0434\u043e\u0431\u043d\u043e. \u041c\u044b \u043d\u0435 \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u043c \u043c\u044b\u0441\u043b\u044f\u043c \u0437\u0430\u0433\u043d\u043e\u0438\u0442\u044c\u0441\u044f \u043e\u0442 \u043d\u0435\u0432\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438, \u043d\u043e \u0432\u0441\u0435\u0433\u0434\u0430 \u0440\u0430\u0441\u0441\u043c\u0430\u0442\u0440\u0438\u0432\u0430\u0435\u043c \u0438\u0445 \u0441\u0432\u0435\u0440\u0445\u0443 \u0432\u043d\u0438\u0437, \u043e\u0431\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0435\u043c, \u043a\u0430\u043a \u0440\u0430\u043d\u0443 \u0438 \u043f\u043e\u043c\u043d\u0438\u043c, \u0447\u0442\u043e \u044d\u0442\u043e \u043d\u0430\u0448\u0435 \u0431\u0443\u0434\u0443\u0449\u0435\u0435. \u041c\u044b \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u043c \u0441\u043c\u0435\u0440\u0442\u044c, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u043b\u0443\u0447\u0430\u0442\u044c \u0441\u0438\u043b\u0443, \u0430 \u043d\u0435 \u043f\u0430\u0440\u0430\u043b\u0438\u0437\u043e\u0432\u0430\u0442\u044c\u0441\u044f. \u0422\u043e\u0433\u0434\u0430 \u043c\u044b \u043c\u043e\u0436\u0435\u043c \u0436\u0438\u0442\u044c \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e.<\/p>\n\n\n\n<p>Memento Mori \u2014 \u044d\u0442\u043e \u043d\u0430\u043f\u043e\u043c\u0438\u043d\u0430\u043d\u0438\u0435, \u0447\u0442\u043e \u0432\u0440\u0435\u043c\u044f \u0441\u043a\u043e\u0440\u043e\u0442\u0435\u0447\u043d\u043e \u0438 \u0443 \u043d\u0430\u0441 \u0432 \u0440\u0430\u0441\u043f\u043e\u0440\u044f\u0436\u0435\u043d\u0438\u0438 \u0435\u0441\u0442\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u0439 \u043c\u043e\u043c\u0435\u043d\u0442. \u0412\u043e\u0441\u043f\u043e\u043c\u0438\u043d\u0430\u043d\u0438\u0435 \u043e \u0441\u043c\u0435\u0440\u0442\u0438 \u2014 \u044d\u0442\u043e \u0442\u043e\u043b\u0447\u043e\u043a \u0441\u0447\u0430\u0441\u0442\u044c\u044f, \u043a\u043e\u0433\u0434\u0430 \u043f\u043e\u043d\u0438\u043c\u0430\u0435\u0448\u044c, \u0447\u0442\u043e \u043c\u043e\u0436\u0435\u0448\u044c \u043e\u0442\u043f\u0443\u0441\u0442\u0438\u0442\u044c \u0432\u0441\u0435 \u0442\u0440\u0438\u0432\u0438\u0430\u043b\u044c\u043d\u043e\u0435 \u0438 \u0441\u043e\u043c\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435. \u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439 \u0441\u043a\u0430\u0437\u0430\u043b: \u00ab\u0421\u043e\u0441\u0440\u0435\u0434\u043e\u0442\u043e\u0447\u044c\u0441\u044f \u043d\u0430 \u0442\u043e\u043c, \u0447\u0442\u043e\u0431\u044b \u0436\u0438\u0442\u044c \u0442\u0435\u043c, \u0447\u0435\u043c \u043c\u043e\u0436\u043d\u043e \u0436\u0438\u0442\u044c (\u0447\u0442\u043e \u043e\u0437\u043d\u0430\u0447\u0430\u0435\u0442 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0435)&#8230; \u0442\u043e\u0433\u0434\u0430 \u0442\u044b \u0441\u043c\u043e\u0436\u0435\u0448\u044c \u043f\u0440\u043e\u0432\u0435\u0441\u0442\u0438 \u043e\u0441\u0442\u0430\u0432\u0448\u0435\u0435\u0441\u044f \u0432\u0440\u0435\u043c\u044f \u0432 \u0441\u043f\u043e\u043a\u043e\u0439\u0441\u0442\u0432\u0438\u0438. \u0418 \u0432 \u0434\u043e\u0431\u0440\u043e\u0442\u0435. \u0418 \u0432 \u043c\u0438\u0440\u0435 \u0441 \u0434\u0443\u0445\u043e\u043c \u0432\u043d\u0443\u0442\u0440\u0438 \u0442\u0435\u0431\u044f\u00bb. \u042d\u0442\u043e \u0442\u043e, \u0447\u0442\u043e \u0432\u0441\u0435 \u043c\u044b \u0445\u043e\u0442\u0438\u043c \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u2014 \u043e\u0441\u043c\u044b\u0441\u043b\u0435\u043d\u043d\u0443\u044e \u0436\u0438\u0437\u043d\u044c, \u0441\u0432\u043e\u0431\u043e\u0434\u0443 \u043e\u0442 \u0441\u0442\u0440\u0435\u0441\u0441\u043e\u0432 \u0438 \u0442\u0440\u0435\u0432\u043e\u0433, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u0447\u0430\u0441\u0442\u043e \u0442\u0430\u043a \u043b\u0435\u0433\u043a\u043e \u0432\u043f\u0443\u0441\u043a\u0430\u0435\u043c. \u041f\u0440\u0438\u043c\u0438\u0442\u0435 \u043c\u0435\u0440\u044b. \u041d\u0430\u0447\u043d\u0438\u0442\u0435 \u0441\u0432\u043e\u044e \u0431\u0438\u0442\u0432\u0443. \u041f\u043e\u0434\u0443\u043c\u0430\u0439\u0442\u0435 \u043e \u0441\u043c\u0435\u0440\u0442\u0438.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">\u0412\u043e\u043b\u044f<\/h3>\n\n\n\n<p>\u0422\u0440\u0435\u0442\u044c\u044f \u0434\u0438\u0441\u0446\u0438\u043f\u043b\u0438\u043d\u0430, \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0441\u0442\u043e\u0438\u043a\u0438 \u043f\u043e\u0441\u0432\u044f\u0442\u0438\u043b\u0438 \u043e\u0433\u0440\u043e\u043c\u043d\u043e\u0435 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438, \u2014 \u044d\u0442\u043e \u0432\u043e\u043b\u044f. \u0421\u0442\u043e\u0438\u043a\u0438 \u0434\u0435\u043b\u0438\u043b\u0438 \u0432\u0441\u0435 \u043d\u0430 \u0434\u0432\u0435 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0438: \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0435\u0435 \u0438 \u0432\u043d\u0435\u0448\u043d\u0435\u0435. \u0412\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0435\u0435 \u2014 \u044d\u0442\u043e \u043f\u0440\u043e\u0441\u0442\u043e \u0442\u043e, \u0447\u0442\u043e \u043c\u044b \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u0443\u0435\u043c, \u0442\u0430\u043a\u0438\u0435 \u0432\u0435\u0449\u0438, \u043a\u0430\u043a \u0432\u043e\u0441\u043f\u0440\u0438\u044f\u0442\u0438\u0435 \u0438 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435. \u0412\u043d\u0435\u0448\u043d\u0438\u0435 \u0444\u0430\u043a\u0442\u043e\u0440\u044b \u043f\u0440\u044f\u043c\u043e \u043f\u0440\u043e\u0442\u0438\u0432\u043e\u043f\u043e\u043b\u043e\u0436\u043d\u044b. \u0412\u043d\u0435\u0448\u043d\u0435\u0435 \u2014 \u044d\u0442\u043e \u0442\u043e, \u043d\u0430\u0434 \u0447\u0435\u043c \u043c\u044b \u043d\u0435 \u0432\u043b\u0430\u0441\u0442\u043d\u044b. \u0412\u043e\u043b\u044f \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u044f\u0435\u0442 \u043d\u0430\u0448\u0435 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0435 \u043a \u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0432\u043d\u0435 \u043d\u0430\u0448\u0435\u0433\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044f, \u043a \u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442 \u0441 \u043d\u0430\u043c\u0438 \u043f\u043e\u0434 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435\u043c \u0432\u043d\u0435\u0448\u043d\u0438\u0445 \u0441\u0438\u043b.<\/p>\n\n\n\n<p>\u041c\u044b \u0431\u0435\u0441\u0441\u0438\u043b\u044c\u043d\u044b \u043f\u0435\u0440\u0435\u0434 \u0432\u043d\u0435\u0448\u043d\u0438\u043c\u0438 \u0441\u043e\u0431\u044b\u0442\u0438\u044f\u043c\u0438, \u0437\u0430 \u0438\u0441\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0435\u043c \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u043c\u044b \u0431\u0443\u0434\u0435\u043c \u043d\u0430 \u043d\u0438\u0445 \u0440\u0435\u0430\u0433\u0438\u0440\u043e\u0432\u0430\u0442\u044c. \u0412\u043e\u043b\u044f \u043e\u0431\u043b\u0430\u0434\u0430\u0435\u0442 \u0441\u0438\u043b\u043e\u0439 \u2014 \u043e\u043d\u0430 \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u0430 \u0434\u043e\u043b\u0436\u043d\u044b\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c \u0432\u044b\u0440\u0430\u0441\u0442\u0438\u0442\u044c \u0431\u0435\u0437\u0440\u0430\u0437\u043b\u0438\u0447\u0438\u0435 \u043a \u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0432\u043d\u0435 \u043d\u0430\u0448\u0435\u0433\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044f. \u0426\u0438\u0446\u0435\u0440\u043e\u043d \u0442\u0430\u043a\u0436\u0435 \u043f\u043e\u0432\u0442\u043e\u0440\u044f\u043b, \u0447\u0442\u043e \u0431\u043e\u044f\u0442\u044c\u0441\u044f \u0441\u043c\u0435\u0440\u0442\u0438 \u0434\u043e\u0432\u043e\u043b\u044c\u043d\u043e \u0433\u043b\u0443\u043f\u043e. \u0414\u0430\u0436\u0435 \u0432\u043d\u0435 \u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0441\u0442\u0438 \u043e\u0442 \u0440\u0435\u043b\u0438\u0433\u0438\u043e\u0437\u043d\u044b\u0445 \u0432\u0437\u0433\u043b\u044f\u0434\u043e\u0432 \u0438\u043b\u0438 \u043d\u0430\u0443\u0447\u043d\u043e\u0433\u043e \u0430\u0442\u0435\u0438\u0437\u043c\u0430, \u044d\u0442\u0430 \u0434\u0440\u0435\u0432\u043d\u044f\u044f \u0441\u0438\u043b\u0430 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0438 \u0441\u0442\u043e\u0438\u043a\u043e\u0432 \u043e\u0442\u0440\u0435\u0437\u0432\u043b\u044f\u0435\u0442 \u0438 \u0443\u0441\u043f\u043e\u043a\u0430\u0438\u0432\u0430\u0435\u0442:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u00ab\u041f\u043e\u0438\u0441\u0442\u0438\u043d\u0435 \u043d\u0435\u0441\u0447\u0430\u0441\u0442\u0435\u043d \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0437\u0430 \u0441\u0432\u043e\u044e \u0434\u043e\u043b\u0433\u0443\u044e \u0436\u0438\u0437\u043d\u044c \u043d\u0435 \u043f\u043e\u043d\u044f\u043b, \u0447\u0442\u043e \u0441\u043c\u0435\u0440\u0442\u0438 \u043d\u0435\u0447\u0435\u0433\u043e \u0431\u043e\u044f\u0442\u044c\u0441\u044f. \u0418\u0431\u043e \u0441\u043c\u0435\u0440\u0442\u044c \u043b\u0438\u0431\u043e \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u0443\u043d\u0438\u0447\u0442\u043e\u0436\u0430\u0435\u0442 \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u0435\u0441\u043a\u0443\u044e \u0434\u0443\u0448\u0443, \u0432 \u044d\u0442\u043e\u043c \u0441\u043b\u0443\u0447\u0430\u0435 \u043e\u043d\u0430 \u043d\u0438\u0447\u0442\u043e\u0436\u043d\u0430, \u043b\u0438\u0431\u043e \u0443\u043d\u043e\u0441\u0438\u0442 \u0434\u0443\u0448\u0443 \u0442\u0443\u0434\u0430, \u0433\u0434\u0435 \u043e\u043d\u0430 \u043c\u043e\u0436\u0435\u0442 \u0436\u0438\u0442\u044c \u0432\u0435\u0447\u043d\u043e, \u0447\u0442\u043e \u0434\u0435\u043b\u0430\u0435\u0442 \u0435\u0435 \u0436\u0435\u043b\u0430\u043d\u043d\u043e\u0439. \u0422\u0440\u0435\u0442\u044c\u0435\u0439 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438 \u043d\u0435\u0442\u00bb.<\/p><cite>\u0426\u0438\u0446\u0435\u0440\u043e\u043d<\/cite><\/blockquote>\n\n\n\n<p>\u041f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u043c\u044b\u0441\u043b\u0438 \u044d\u0442\u043e\u0439 \u0441\u0442\u0430\u0442\u044c\u0438 \u044f \u0445\u043e\u0447\u0443 \u043e\u0442\u0434\u0430\u0442\u044c \u041c\u0430\u0440\u043a\u0443 \u0410\u0432\u0440\u0435\u043b\u0438\u044e, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0442\u0449\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u043e\u043f\u0438\u0441\u0430\u043b, \u043a\u0430\u043a \u0434\u0443\u043c\u0430\u0442\u044c \u043e \u0436\u0438\u0437\u043d\u0438 \u0438 \u0441\u043c\u0435\u0440\u0442\u0438: <em>\u00ab\u0422\u044b \u0436\u0438\u043b \u043a\u0430\u043a \u0433\u0440\u0430\u0436\u0434\u0430\u043d\u0438\u043d \u0432 \u0431\u043e\u043b\u044c\u0448\u043e\u043c \u0433\u043e\u0440\u043e\u0434\u0435. \u041f\u044f\u0442\u044c \u043b\u0435\u0442 \u0438\u043b\u0438 \u0441\u0442\u043e \u2014 \u043a\u0430\u043a\u0430\u044f \u0440\u0430\u0437\u043d\u0438\u0446\u0430? \u2026 \u0418 \u0431\u044b\u0442\u044c \u0438\u0437\u0433\u043d\u0430\u043d\u043d\u044b\u043c \u0438\u0437 \u043d\u0435\u0433\u043e \u043d\u0435 \u0442\u0438\u0440\u0430\u043d\u043e\u043c \u0438\u043b\u0438 \u043d\u0435\u0447\u0435\u0441\u0442\u043d\u044b\u043c \u0441\u0443\u0434\u044c\u0435\u0439, \u0430 \u043f\u0440\u0438\u0440\u043e\u0434\u043e\u0439, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043f\u0435\u0440\u0432\u0430\u044f \u043f\u0440\u0438\u0433\u043b\u0430\u0441\u0438\u043b\u0430 \u0442\u0435\u0431\u044f \u0432\u043e\u0439\u0442\u0438 \u0432 \u0433\u043e\u0440\u043e\u0434 \u2014 \u043f\u043e\u0447\u0435\u043c\u0443 \u044d\u0442\u043e \u0442\u0430\u043a \u0443\u0436\u0430\u0441\u043d\u043e? \u041a\u0430\u043a \u0438\u043c\u043f\u0440\u0435\u0441\u0430\u0440\u0438\u043e, \u043e\u043f\u0443\u0441\u043a\u0430\u044e\u0449\u0438\u0439 \u0437\u0430\u043d\u0430\u0432\u0435\u0441 \u043f\u0435\u0440\u0435\u0434 \u0430\u043a\u0442\u0435\u0440\u043e\u043c: \u00ab\u041d\u043e \u044f \u0442\u043e\u043b\u044c\u043a\u043e \u0442\u0440\u0438 \u0430\u043a\u0442\u0430 \u043e\u0442\u044b\u0433\u0440\u0430\u043b!\u00bb \u0414\u0430, \u0442\u0430\u043a \u0438 \u0435\u0441\u0442\u044c. \u0422\u043e\u0433\u0434\u0430 \u044d\u0442\u043e \u0431\u0443\u0434\u0435\u0442 \u0434\u0440\u0430\u043c\u0430 \u0432 \u0442\u0440\u0435\u0445 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f\u0445, \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u044f\u0435\u0442\u0441\u044f \u0441\u0438\u043b\u043e\u0439, \u0447\u0442\u043e \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u043b\u0430 \u0442\u0432\u043e\u0438\u043c \u0442\u0432\u043e\u0440\u0435\u043d\u0438\u0435\u043c, \u0430 \u0442\u0435\u043f\u0435\u0440\u044c \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442 \u0442\u0432\u043e\u0438\u043c \u0440\u0430\u0441\u043f\u0430\u0434\u043e\u043c. \u0418 \u043d\u0435 \u0442\u0435\u0431\u0435 \u0440\u0435\u0448\u0430\u0442\u044c. \u0422\u0430\u043a \u0447\u0442\u043e \u0443\u0445\u043e\u0434\u0438 \u0441 \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0442\u044c\u044e \u2014 \u0442\u043e\u0439 \u0436\u0435 \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0442\u044c\u044e, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0442\u0435\u0431\u0435 \u0431\u044b\u043b\u0430 \u043f\u043e\u043a\u0430\u0437\u0430\u043d\u0430\u00bb<\/em>.<\/p>\n\n\n\n<p>\u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u0432\u043e \u043c\u043d\u043e\u0433\u043e\u043c \u0441\u043a\u043e\u043d\u0446\u0435\u043d\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d \u043d\u0430 \u0443\u0447\u0435\u043d\u0438\u0438, \u043a\u0430\u043a \u0441\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u044c\u0441\u044f \u0441 \u044d\u043c\u043e\u0446\u0438\u044f\u043c\u0438. \u041d\u043e \u0432\u0430\u0436\u043d\u043e \u043f\u043e\u043d\u0438\u043c\u0430\u0442\u044c, \u0447\u0442\u043e \u0441\u0442\u043e\u0438\u043a\u0438 \u043d\u0435 \u043f\u043e\u043e\u0449\u0440\u044f\u044e\u0442 \u043d\u0430\u0441 \u043f\u043e\u0434\u0430\u0432\u043b\u044f\u0442\u044c \u0441\u0432\u043e\u0438 \u0447\u0443\u0432\u0441\u0442\u0432\u0430 \u0438\u043b\u0438 \u0438\u0433\u043d\u043e\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0433\u043e\u0440\u0435 \u0438 \u0441\u0442\u0440\u0430\u0445. \u041d\u0430 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435, \u0431\u044b\u043b\u043e \u0431\u044b \u0432\u0435\u0441\u044c\u043c\u0430 \u0442\u0440\u0435\u0432\u043e\u0436\u043d\u043e, \u0435\u0441\u043b\u0438 \u0431\u044b \u043c\u044b \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u0438\u0441\u043f\u044b\u0442\u044b\u0432\u0430\u043b\u0438 \u0433\u043e\u0440\u044f. \u0412 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0435 \u0433\u043e\u0440\u0435 \u0440\u0430\u0441\u0441\u043c\u0430\u0442\u0440\u0438\u0432\u0430\u0435\u0442\u0441\u044f \u043a\u0430\u043a \u043e\u0434\u0438\u043d \u0438\u0437 \u043e\u0441\u043d\u043e\u0432\u043d\u044b\u0445 \u043f\u0440\u0438\u043c\u0435\u0440\u043e\u0432 \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u043f\u043e\u0431\u0443\u0436\u0434\u0435\u043d\u0438\u044f \u0437\u0430\u0431\u043e\u0442\u0438\u0442\u044c\u0441\u044f \u043e \u0434\u0440\u0443\u0433\u0438\u0445 \u043b\u044e\u0434\u044f\u0445. \u041a\u043e\u0440\u043e\u0447\u0435 \u0433\u043e\u0432\u043e\u0440\u044f, \u043d\u0430\u0448\u0438 \u044d\u043c\u043e\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0435 \u0440\u0435\u0430\u043a\u0446\u0438\u0438 \u043d\u0430 \u0441\u043c\u0435\u0440\u0442\u044c \u2014 \u044d\u0442\u043e \u0447\u0430\u0441\u0442\u044c \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u0434\u0435\u043b\u0430\u0435\u0442 \u043d\u0430\u0441 \u043b\u044e\u0434\u044c\u043c\u0438.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\">\u0412 \u0447\u0435\u043c \u0441\u0443\u0442\u044c \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430 \u043a \u0441\u043c\u0435\u0440\u0442\u0438<\/h2>\n\n\n\n<p>\u041e\u0441\u043d\u043e\u0432\u043d\u043e\u0439 \u043f\u043e\u0441\u044b\u043b \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0438 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430 \u043e \u0441\u043c\u0435\u0440\u0442\u0438 \u0437\u0430\u043a\u043b\u044e\u0447\u0430\u0435\u0442\u0441\u044f \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u0441\u043c\u0435\u0440\u0442\u044c \u2014 \u044d\u0442\u043e \u043d\u0435 \u0442\u043e, \u0447\u0435\u0433\u043e \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u0431\u043e\u044f\u0442\u044c\u0441\u044f. \u041b\u044e\u0431\u0430\u044f \u0438\u0433\u0440\u0430 \u0431\u0435\u0441\u0441\u043c\u044b\u0441\u043b\u0435\u043d\u043d\u0430 \u0431\u0435\u0437 \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u0438\u044f. \u041a\u043d\u0438\u0433\u0438 \u0438 \u0444\u0438\u043b\u044c\u043c\u044b \u0431\u0443\u0434\u0443\u0442 \u0441\u043a\u0443\u0447\u043d\u044b\u043c\u0438 \u0431\u0435\u0437 \u0440\u0430\u0437\u0432\u044f\u0437\u043a\u0438. \u0421\u043f\u043e\u0440\u0442 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0435\u043d \u0442\u0435\u043c, \u0447\u0442\u043e \u0435\u0441\u0442\u044c \u043a\u043e\u043d\u0435\u0446 \u0438 \u043f\u043e\u0431\u0435\u0434\u0438\u0442\u0435\u043b\u044c. \u041c\u044b \u0431\u0443\u043a\u0432\u0430\u043b\u044c\u043d\u043e \u0431\u0435\u0436\u0438\u043c \u043d\u0430\u043f\u0435\u0440\u0435\u0433\u043e\u043d\u043a\u0438 \u0441 \u0447\u0430\u0441\u0430\u043c\u0438. \u0421\u0442\u043e\u0438\u043a\u0438 \u0441\u043e\u0432\u0435\u0442\u0443\u044e\u0442 \u043a\u0430\u0436\u0434\u044b\u0439 \u0434\u0435\u043d\u044c \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0442\u044c \u0441\u0435\u0431\u044f, \u0447\u0442\u043e \u044f \u0441\u0434\u0435\u043b\u0430\u043b \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u0438 \u043f\u0440\u043e\u0436\u0438\u043b \u043b\u0438 \u0434\u0435\u043d\u044c \u0442\u0430\u043a, \u043a\u0430\u043a \u0441\u0447\u0438\u0442\u0430\u044e \u043d\u0443\u0436\u043d\u044b\u043c? \u0415\u0441\u043b\u0438 \u043d\u0435\u0442, \u0442\u043e \u044f \u0436\u0438\u0432\u0443 \u0432 \u043c\u0438\u0440\u0435 \u0444\u0430\u043d\u0442\u0430\u0437\u0438\u0439, \u0433\u0434\u0435 \u044f \u043d\u0435 \u0443\u043c\u0440\u0443 \u0438 \u043e\u0431\u043b\u0430\u0434\u0430\u044e \u0431\u0435\u0441\u043a\u043e\u043d\u0435\u0447\u043d\u044b\u043c \u0437\u0430\u043f\u0430\u0441\u043e\u043c \u0432\u0440\u0435\u043c\u0435\u043d\u0438. \u042d\u0442\u043e \u0433\u043b\u0443\u043f\u0430\u044f \u043f\u043e\u0437\u0438\u0446\u0438\u044f.<\/p>\n\n\n\n<p>\u0421\u043c\u0435\u0440\u0442\u044c \u043f\u0443\u0433\u0430\u0435\u0442 \u0442\u0435\u043c, \u0447\u0442\u043e \u043c\u044b \u043d\u0438\u0447\u0435\u0433\u043e \u043e \u043d\u0435\u0439 \u043d\u0435 \u0437\u043d\u0430\u0435\u043c. \u0427\u0442\u043e \u0431\u0443\u0434\u0435\u0442 \u043f\u043e\u0441\u043b\u0435 \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u043c\u044b \u0443\u043c\u0440\u0435\u043c? \u0415\u0441\u0442\u044c \u043b\u0438 \u0437\u0430\u0433\u0440\u043e\u0431\u043d\u0430\u044f \u0436\u0438\u0437\u043d\u044c \u0438\u043b\u0438 \u043c\u044b \u043f\u0440\u043e\u0441\u0442\u043e \u0438\u0441\u0447\u0435\u0437\u043d\u0435\u043c \u0432 \u043d\u0435\u0431\u044b\u0442\u0438\u0435? \u0411\u0435\u0441\u0447\u0438\u0441\u043b\u0435\u043d\u043d\u044b\u0435 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u044b \u0441\u043e\u0441\u0440\u0435\u0434\u043e\u0442\u043e\u0447\u0438\u043b\u0438\u0441\u044c \u043d\u0430 \u044d\u0442\u043e\u043c \u0432\u043e\u043f\u0440\u043e\u0441\u0435, \u043d\u043e \u043d\u0438\u043a\u0442\u043e \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u0441\u043c\u043e\u0436\u0435\u0442 \u0441\u043a\u0430\u0437\u0430\u0442\u044c, \u0447\u0442\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442 \u043d\u0430\u0432\u0435\u0440\u043d\u044f\u043a\u0430. \u041d\u043e \u043f\u043e \u0441\u0443\u0442\u0438, \u043d\u0435\u0432\u0430\u0436\u043d\u043e, \u0447\u0442\u043e \u0442\u0430\u043c \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442 \u2014 \u0432\u044b\u0431\u043e\u0440\u0430 \u0443 \u043d\u0430\u0441 \u043d\u0435\u043c\u043d\u043e\u0433\u043e. \u0421 \u0433\u0430\u0440\u0430\u043d\u0442\u0438\u0435\u0439 \u0432 100% \u043d\u0430\u0448\u0430 \u0436\u0438\u0437\u043d\u044c \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0430 \u0438\u0441\u0447\u0435\u0437\u043d\u043e\u0432\u0435\u043d\u0438\u0435\u043c. \u041d\u0430\u0448\u0438 \u0436\u0435\u043b\u0430\u043d\u0438\u044f \u043d\u0435 \u0438\u043c\u0435\u044e\u0442 \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u044f. \u0412 \u043a\u043e\u043d\u0446\u0435 \u043a\u043e\u043d\u0446\u043e\u0432, \u0447\u0442\u043e \u0431\u044b \u043d\u0435 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u043b\u043e \u043f\u043e\u0441\u043b\u0435 \u0441\u043c\u0435\u0440\u0442\u0438 \u2014 \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u044d\u0442\u043e \u043d\u0435 \u0432 \u043d\u0430\u0448\u0438\u0445 \u0441\u0438\u043b\u0430\u0445 \u0438 \u0432\u043d\u0435 \u043d\u0430\u0448\u0435\u0433\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044f. <\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u00ab\u0418\u043c\u0435\u043d\u043d\u043e \u0442\u0430\u043a: \u043c\u044b \u043d\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0438 \u043a\u043e\u0440\u043e\u0442\u043a\u0443\u044e \u0436\u0438\u0437\u043d\u044c, \u0430 \u0441\u0434\u0435\u043b\u0430\u043b\u0438 \u0435\u0435 \u043a\u043e\u0440\u043e\u0442\u043a\u043e\u0439. \u041c\u044b \u043d\u0435 \u043e\u0431\u0434\u0435\u043b\u0435\u043d\u044b \u0435\u044e, \u0430 \u0431\u0435\u0441\u0441\u043e\u0432\u0435\u0441\u0442\u043d\u043e \u0435\u0435 \u043f\u0440\u043e\u043c\u0430\u0442\u044b\u0432\u0430\u0435\u043c. \u041a\u0430\u043a \u0431\u043e\u0433\u0430\u0442\u043e\u0435 \u0446\u0430\u0440\u0441\u043a\u043e\u0435 \u0434\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435, \u043f\u0435\u0440\u0435\u0439\u0434\u044f \u0432 \u0440\u0443\u043a\u0438 \u0434\u0443\u0440\u043d\u043e\u0433\u043e \u0445\u043e\u0437\u044f\u0438\u043d\u0430, \u0432 \u043c\u0433\u043d\u043e\u0432\u0435\u043d\u0438\u0435 \u043e\u043a\u0430 \u0440\u0430\u0437\u043b\u0435\u0442\u0430\u0435\u0442\u0441\u044f \u043f\u043e \u0432\u0435\u0442\u0440\u0443, \u0430 \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e, \u043f\u0443\u0441\u0442\u044c \u0438 \u0441\u043a\u0440\u043e\u043c\u043d\u043e\u0435, \u043f\u0435\u0440\u0435\u0434\u0430\u043d\u043d\u043e\u0435 \u0434\u043e\u0431\u0440\u043e\u043c\u0443 \u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u044e, \u0443\u043c\u043d\u043e\u0436\u0430\u0435\u0442\u0441\u044f, \u0442\u0430\u043a \u0438 \u0432\u0440\u0435\u043c\u044f \u043d\u0430\u0448\u0435\u0439 \u0436\u0438\u0437\u043d\u0438 \u0443\u0434\u043b\u0438\u043d\u044f\u0435\u0442\u0441\u044f \u0434\u043b\u044f \u0442\u043e\u0433\u043e, \u043a\u0442\u043e \u0443\u043c\u043d\u043e \u0438\u043c \u0440\u0430\u0441\u043f\u043e\u0440\u044f\u0434\u0438\u0442\u0441\u044f.\u00bb<\/p><cite>\u0421\u0435\u043d\u0435\u043a\u0430<\/cite><\/blockquote>\n","protected":false},"excerpt":{"rendered":"<p>\u041d\u0438\u043a\u0442\u043e \u043d\u0435 \u0437\u043d\u0430\u0435\u0442 \u0442\u043e\u0447\u043d\u043e, \u0447\u0442\u043e \u0434\u0435\u043b\u0430\u0442\u044c \u0441\u043e \u0441\u0442\u0440\u0430\u0445\u043e\u043c \u0441\u0432\u043e\u0435\u0439 \u0441\u043c\u0435\u0440\u0442\u0438. \u041d\u0438\u043a\u0442\u043e. \u041c\u044b \u0432\u0441\u0435 \u0431\u043e\u0438\u043c\u0441\u044f, \u0432\u0435\u0434\u044c \u043d\u0438\u043a\u0442\u043e \u043d\u0435 \u0437\u043d\u0430\u0435\u0442, \u043a\u0430\u043a \u044d\u0442\u043e \u2014 \u0443\u043c\u0435\u0440\u0435\u0442\u044c. \u0421\u043c\u0435\u0440\u0442\u044c \u043d\u0430\u0432\u043e\u0434\u0438\u0442 \u0443\u0436\u0430\u0441 \u0438 \u043f\u0430\u0440\u0430\u043b\u0438\u0437\u0443\u0435\u0442. \u0415\u0441\u043b\u0438 \u043d\u043e\u0447\u044c\u044e \u043e\u043d\u0430 \u043d\u0435 \u043c\u0435\u0448\u0430\u0435\u0442 \u0441\u043f\u0430\u0442\u044c, \u0442\u043e \u043a\u0430\u043a \u043c\u0438\u043d\u0438\u043c\u0443\u043c \u043e\u0434\u0430\u0440\u0438\u0432\u0430\u0435\u0442 \u043a\u043e\u0448\u043c\u0430\u0440\u0430\u043c\u0438. \u0414\u043d\u0435\u043c \u043e\u043d\u0430 \u0437\u0430\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u0434\u0432\u0438\u0433\u0430\u0442\u044c\u0441\u044f \u0432\u043f\u0435\u0440\u0435\u0434, \u0447\u0442\u043e\u0431\u044b \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0447\u0442\u043e-\u0442\u043e, \u0447\u0435\u043c \u043c\u043e\u0436\u043d\u043e \u0431\u0443\u0434\u0435\u0442 \u0433\u043e\u0440\u0434\u0438\u0442\u044c\u0441\u044f. \u041e\u043d\u0430 \u043d\u0435\u0441\u043e\u043c\u043d\u0435\u043d\u043d\u043e \u043f\u0440\u0438\u0434\u0435\u0442 \u043a \u043a\u0430\u0436\u0434\u043e\u043c\u0443. [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":5576,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[76,80,84],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/1585"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=1585"}],"version-history":[{"count":1,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/1585\/revisions"}],"predecessor-version":[{"id":9833,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/1585\/revisions\/9833"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media\/5576"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=1585"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=1585"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=1585"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}