{"id":10338,"date":"2022-02-05T10:45:28","date_gmt":"2022-02-05T08:45:28","guid":{"rendered":"https:\/\/jegornagel.com\/o-postoianstve\/"},"modified":"2022-02-05T10:45:28","modified_gmt":"2022-02-05T08:45:28","slug":"o-postoianstve","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/o-postoianstve\/","title":{"rendered":"\u041e \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u0441\u0442\u0432\u0435"},"content":{"rendered":"<p>\u041f\u043e\u0441\u0442\u043e\u044f\u043d\u0441\u0442\u0432\u043e \u0443\u0441\u0442\u0440\u0435\u043c\u043b\u0435\u043d\u0438\u0439 \u2014 \u0432\u043e\u0442 \u043a \u0447\u0435\u043c\u0443 \u0441\u0442\u043e\u0438\u0442 \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u044c\u0441\u044f. \u041d\u0435 \u0432 \u0442\u043e \u0436\u0435 \u043c\u0433\u043d\u043e\u0432\u0435\u043d\u0438\u0435, \u043a\u043e\u0433\u0434\u0430 \u0436\u0435\u043b\u0430\u043d\u0438\u0435 \u0432\u043e\u0437\u043d\u0438\u043a\u043b\u043e, \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u044c\u0441\u044f \u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u0438\u0442\u044c \u0435\u0433\u043e. \u041d\u0435 \u0443\u0432\u043b\u0435\u043a\u0430\u0442\u044c\u0441\u044f \u0436\u0435\u043b\u0430\u043d\u0438\u0435\u043c \u0432 \u0440\u0430\u0437\u043c\u044b\u0448\u043b\u0435\u043d\u0438\u044f\u0445, \u043c\u0435\u0447\u0442\u0430\u044f \u043e \u0436\u0435\u043b\u0430\u043d\u043d\u043e \u0438 \u043e\u043a\u0443\u0442\u044b\u0432\u0430\u044f\u0441\u044c \u0432 \u0435\u0433\u043e \u0446\u0435\u043f\u0438. \u041d\u043e \u0442\u0443\u0442 \u0436\u0435, \u043a\u043e\u0433\u0434\u0430 \u043e\u043d\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u0432\u043e\u0437\u043d\u0438\u043a\u0430\u0435\u0442, \u043f\u0440\u043e\u043f\u0443\u0441\u043a\u0430\u0442\u044c \u0435\u0433\u043e \u0447\u0435\u0440\u0435\u0437 \u0441\u0432\u043e\u0438 \u0443\u0431\u0435\u0436\u0434\u0435\u043d\u0438\u044f, \u0441\u0432\u043e\u044e \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u044e \u0438 \u0440\u0435\u0448\u0435\u043d\u0438\u044f.<\/p>\n<p>\u041d\u0443\u0436\u043d\u043e \u043b\u0438 \u043c\u043d\u0435 \u0442\u043e, \u0447\u0435\u0433\u043e \u044f \u0432\u0434\u0440\u0443\u0433 \u0442\u0430\u043a \u0441\u0442\u0440\u0430\u0441\u0442\u043d\u043e \u0437\u0430\u0436\u0435\u043b\u0430\u043b? \u0421\u0442\u043e\u0438\u0442 \u043b\u0438 \u0443\u0432\u043b\u0435\u043a\u0430\u0442\u044c\u0441\u044f? \u0414\u043e\u0431\u0440\u043e \u043b\u0438 \u044d\u0442\u043e \u0436\u0435\u043b\u0430\u043d\u0438\u0435? \u0414\u043e\u0431\u0430\u0432\u0438\u0442 \u043b\u0438 \u043e\u043d\u043e \u0431\u043b\u0430\u0433\u043e\u0447\u0435\u0441\u0442\u0438\u044f \u0438\u043b\u0438 \u043f\u0440\u043e\u0442\u0438\u0432\u043e\u0440\u0435\u0447\u0438\u0442 \u0435\u043c\u0443?<\/p>\n<p>\u041d\u043e \u0435\u0449\u0435 \u0431\u043e\u043b\u044c\u0448\u0435 \u0441\u0442\u043e\u0438\u0442 \u0434\u0443\u043c\u0430\u0442\u044c \u0438 \u0437\u0430\u0431\u043e\u0442\u0438\u0442\u044c\u0441\u044f \u043e \u0442\u043e\u043c, \u043a\u0430\u043a \u0431\u044b \u043c\u043d\u0435 \u043d\u0435 \u043f\u043e\u043f\u0430\u0441\u0442\u044c \u0432 \u0440\u0430\u0431\u0441\u0442\u0432\u043e \u0441\u0432\u043e\u0435\u0433\u043e \u043d\u043e\u0432\u043e\u0433\u043e \u0436\u0435\u043b\u0430\u043d\u0438\u044f. \u0412\u0435\u0434\u044c \u043d\u043e\u0432\u043e\u0435 \u0432\u0441\u0435\u0433\u0434\u0430 \u0431\u043b\u0435\u0441\u0442\u0438\u0442 \u044f\u0440\u0447\u0435 \u0438 \u043a\u0430\u0436\u0435\u0442\u0441\u044f \u0431\u043e\u043b\u0435\u0435 \u0446\u0435\u043d\u043d\u044b\u043c, \u0447\u0435\u043c \u0442\u043e, \u0447\u0442\u043e \u0443\u0436\u0435 \u0443 \u043c\u0435\u043d\u044f \u0435\u0441\u0442\u044c.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041f\u043e\u0441\u0442\u043e\u044f\u043d\u0441\u0442\u0432\u043e \u0443\u0441\u0442\u0440\u0435\u043c\u043b\u0435\u043d\u0438\u0439 \u2014 \u0432\u043e\u0442 \u043a \u0447\u0435\u043c\u0443 \u0441\u0442\u043e\u0438\u0442 \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u044c\u0441\u044f. \u041d\u0435 \u0432 \u0442\u043e \u0436\u0435 \u043c\u0433\u043d\u043e\u0432\u0435\u043d\u0438\u0435, \u043a\u043e\u0433\u0434\u0430 \u0436\u0435\u043b\u0430\u043d\u0438\u0435 \u0432\u043e\u0437\u043d\u0438\u043a\u043b\u043e, \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u044c\u0441\u044f \u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u0438\u0442\u044c \u0435\u0433\u043e. \u041d\u0435 \u0443\u0432\u043b\u0435\u043a\u0430\u0442\u044c\u0441\u044f \u0436\u0435\u043b\u0430\u043d\u0438\u0435\u043c \u0432 \u0440\u0430\u0437\u043c\u044b\u0448\u043b\u0435\u043d\u0438\u044f\u0445, \u043c\u0435\u0447\u0442\u0430\u044f \u043e \u0436\u0435\u043b\u0430\u043d\u043d\u043e \u0438 \u043e\u043a\u0443\u0442\u044b\u0432\u0430\u044f\u0441\u044c \u0432 \u0435\u0433\u043e \u0446\u0435\u043f\u0438. \u041d\u043e \u0442\u0443\u0442 \u0436\u0435, \u043a\u043e\u0433\u0434\u0430 \u043e\u043d\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u0432\u043e\u0437\u043d\u0438\u043a\u0430\u0435\u0442, \u043f\u0440\u043e\u043f\u0443\u0441\u043a\u0430\u0442\u044c \u0435\u0433\u043e \u0447\u0435\u0440\u0435\u0437 \u0441\u0432\u043e\u0438 \u0443\u0431\u0435\u0436\u0434\u0435\u043d\u0438\u044f, \u0441\u0432\u043e\u044e \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u044e \u0438 \u0440\u0435\u0448\u0435\u043d\u0438\u044f. \u041d\u0443\u0436\u043d\u043e \u043b\u0438 \u043c\u043d\u0435 \u0442\u043e, \u0447\u0435\u0433\u043e \u044f \u0432\u0434\u0440\u0443\u0433 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[257,276,277,278,265],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10338"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=10338"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10338\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=10338"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=10338"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=10338"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}