{"id":10332,"date":"2022-01-29T10:42:19","date_gmt":"2022-01-29T08:42:19","guid":{"rendered":"https:\/\/jegornagel.com\/pro-samozvantsa\/"},"modified":"2022-01-29T10:42:19","modified_gmt":"2022-01-29T08:42:19","slug":"pro-samozvantsa","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/pro-samozvantsa\/","title":{"rendered":"\u041f\u0440\u043e \u0441\u0430\u043c\u043e\u0437\u0432\u0430\u043d\u0446\u0430"},"content":{"rendered":"<p>\u0425\u043e\u0442\u0435\u043b\u043e\u0441\u044c \u0431\u044b \u0436\u0438\u0442\u044c \u0431\u0435\u0437 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e\u0439 \u0431\u043e\u0440\u044c\u0431\u044b \u0441 \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u043c \u0441\u0430\u043c\u043e\u0437\u0432\u0430\u043d\u0446\u0430. \u0421\u0442\u043e\u043b\u044c\u043a\u043e \u0441\u0438\u043b \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e\u0431\u044b \u043a\u0430\u0437\u0430\u0442\u044c\u0441\u044f \u0438 \u0432 \u0433\u043b\u0430\u0437\u0430\u0445 \u043b\u044e\u0434\u0435\u0439 \u043d\u0435 \u043f\u0430\u0441\u0442\u044c \u043b\u0438\u0446\u043e\u043c \u0432 \u0433\u0440\u044f\u0437\u044c. \u0421\u0442\u043e\u043b\u044c\u043a\u043e \u0443\u0441\u0438\u043b\u0438\u0439, \u0447\u0442\u043e\u0431\u044b \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u0442\u044c \u043d\u0430\u043f\u0440\u044f\u0436\u0435\u043d\u0438\u0435, \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u043e\u0435 \u0441 \u043a\u0430\u0436\u0443\u0449\u0435\u0439\u0441\u044f \u043f\u0440\u043e\u0432\u0435\u0440\u043a\u043e\u0439 \u043c\u043e\u0435\u0433\u043e \u0438\u043c\u0435\u043d\u0438 \u0438 \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u0435\u0439. <\/p>\n<p>\u0410 \u0432\u0435\u0434\u044c \u044f \u043c\u043e\u0433\u0443 \u0442\u043e\u043b\u044c\u043a\u043e \u0434\u0435\u043b\u0430\u0442\u044c \u0442\u043e, \u0447\u0442\u043e \u0437\u043d\u0430\u044e \u0438 \u0443\u043c\u0435\u044e \u2014 \u0432\u0441\u0435 \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u043e\u0435 \u0441\u043a\u0440\u044b\u0442\u043e \u043e\u0442 \u043c\u0435\u043d\u044f \u0431\u043b\u0430\u0436\u0435\u043d\u043d\u044b\u043c \u043d\u0435\u0432\u0435\u0434\u0435\u043d\u0438\u0435\u043c. \u0422\u043e\u0433\u0434\u0430 \u043f\u043e\u0447\u0435\u043c\u0443 \u0436\u0435 \u044f \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u044e? <\/p>\n<p>\u0414\u0430 \u0432\u0441\u0435 \u0438\u0437-\u0437\u0430 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u0431\u043e\u044e\u0441\u044c \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u043e\u0431\u043e \u043c\u043d\u0435 \u043f\u043e\u0434\u0443\u043c\u0430\u044e\u0442. \u0427\u0442\u043e \u0441\u043a\u0430\u0436\u0443\u0442, \u043a\u043e\u0433\u0434\u0430 \u043c\u0435\u043d\u044f \u0440\u044f\u0434\u043e\u043c \u043d\u0435 \u0431\u0443\u0434\u0435\u0442. <\/p>\n<p>\u0410 \u0432\u043e\u0442 \u0447\u0442\u043e.<\/p>\n<p>\u0421\u043a\u0430\u0436\u0443\u0442 \u0442\u043e\u0447\u043d\u043e \u043b\u0443\u0447\u0448\u0435, \u0447\u0435\u043c \u044f \u0435\u0441\u0442\u044c \u043d\u0430 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435. \u0421\u043a\u0430\u0436\u0443\u0442 \u043b\u0443\u0447\u0448\u0435, \u0447\u0435\u043c \u0435\u0441\u043b\u0438 \u0431\u044b \u0437\u043d\u0430\u043b\u0438 \u043c\u0435\u043d\u044f \u0438\u0437\u043d\u0443\u0442\u0440\u0438. <\/p>\n<p>\u0422\u043e\u0433\u0434\u0430 \u0443\u0441\u043f\u043e\u043a\u043e\u0439\u0441\u044f, \u0436\u0430\u043b\u043a\u0430\u044f \u0434\u0443\u0448\u043e\u043d\u043a\u0430, \u0438 \u0436\u0438\u0432\u0438. \u041d\u0435 \u043f\u043e\u0440\u0442\u0438 \u0441\u0435\u0431\u0435 \u0442\u0435 \u043a\u043e\u0440\u043e\u0442\u043a\u0438\u0435 \u0434\u043d\u0438, \u0447\u0442\u043e \u0443 \u0442\u0435\u0431\u044f \u0435\u0441\u0442\u044c.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0425\u043e\u0442\u0435\u043b\u043e\u0441\u044c \u0431\u044b \u0436\u0438\u0442\u044c \u0431\u0435\u0437 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e\u0439 \u0431\u043e\u0440\u044c\u0431\u044b \u0441 \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u043c \u0441\u0430\u043c\u043e\u0437\u0432\u0430\u043d\u0446\u0430. \u0421\u0442\u043e\u043b\u044c\u043a\u043e \u0441\u0438\u043b \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e\u0431\u044b \u043a\u0430\u0437\u0430\u0442\u044c\u0441\u044f \u0438 \u0432 \u0433\u043b\u0430\u0437\u0430\u0445 \u043b\u044e\u0434\u0435\u0439 \u043d\u0435 \u043f\u0430\u0441\u0442\u044c \u043b\u0438\u0446\u043e\u043c \u0432 \u0433\u0440\u044f\u0437\u044c. \u0421\u0442\u043e\u043b\u044c\u043a\u043e \u0443\u0441\u0438\u043b\u0438\u0439, \u0447\u0442\u043e\u0431\u044b \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u0442\u044c \u043d\u0430\u043f\u0440\u044f\u0436\u0435\u043d\u0438\u0435, \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u043e\u0435 \u0441 \u043a\u0430\u0436\u0443\u0449\u0435\u0439\u0441\u044f \u043f\u0440\u043e\u0432\u0435\u0440\u043a\u043e\u0439 \u043c\u043e\u0435\u0433\u043e \u0438\u043c\u0435\u043d\u0438 \u0438 \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u0435\u0439. \u0410 \u0432\u0435\u0434\u044c \u044f \u043c\u043e\u0433\u0443 \u0442\u043e\u043b\u044c\u043a\u043e \u0434\u0435\u043b\u0430\u0442\u044c \u0442\u043e, \u0447\u0442\u043e \u0437\u043d\u0430\u044e \u0438 \u0443\u043c\u0435\u044e \u2014 \u0432\u0441\u0435 \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u043e\u0435 \u0441\u043a\u0440\u044b\u0442\u043e \u043e\u0442 \u043c\u0435\u043d\u044f \u0431\u043b\u0430\u0436\u0435\u043d\u043d\u044b\u043c [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[257,272,273],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10332"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=10332"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10332\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=10332"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=10332"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=10332"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}