{"id":10777,"date":"2023-08-26T18:48:26","date_gmt":"2023-08-26T16:48:26","guid":{"rendered":"https:\/\/jegornagel.com\/?p=10777"},"modified":"2023-08-26T18:48:46","modified_gmt":"2023-08-26T16:48:46","slug":"kak-napisat-knigu","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/kak-napisat-knigu\/","title":{"rendered":"\u041a\u0430\u043a \u043d\u0430\u043f\u0438\u0441\u0430\u0442\u044c \u043a\u043d\u0438\u0433\u0443"},"content":{"rendered":"\n<p>\u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043d\u0430\u043f\u0438\u0441\u0430\u0442\u044c \u043a\u043d\u0438\u0433\u0443 \u043e \u0447\u0435\u043c \u0443\u0433\u043e\u0434\u043d\u043e. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u043e \u0444\u0440\u0443\u043a\u0442\u0430\u0445. \u041d\u0430 \u043f\u0435\u0440\u0432\u043e\u0439 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0435 \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0431\u0430\u043d\u0430\u043d, \u043d\u0430 \u0432\u0442\u043e\u0440\u043e\u0439 \u2014 \u0430\u043f\u0435\u043b\u044c\u0441\u0438\u043d, \u043d\u0430 \u0442\u0440\u0435\u0442\u044c\u0435\u0439 \u2014 \u0432\u0438\u0448\u043d\u0438, \u0438 \u0442\u0430\u043a \u0434\u0430\u043b\u0435\u0435. \u0415\u0441\u043b\u0438 \u0432\u044b \u0435\u0449\u0435 \u043d\u0435 \u0443\u043c\u0435\u0435\u0442\u0435 \u043f\u0438\u0441\u0430\u0442\u044c, \u0442\u043e\u0433\u0434\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u043d\u0430\u0440\u0438\u0441\u043e\u0432\u0430\u0442\u044c. \u0412 \u0442\u0430\u043a\u043e\u043c \u0441\u043b\u0443\u0447\u0430\u0435, \u043a\u043d\u0438\u0433\u0430 \u0431\u0443\u0434\u0435\u0442 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u043e \u0434\u043b\u044f \u0442\u0435\u0445, \u043a\u0442\u043e \u0435\u0449\u0435 \u043d\u0435 \u0443\u043c\u0435\u0435\u0442 \u0447\u0438\u0442\u0430\u0442\u044c.<\/p>\n\n\n\n<p>\u0418\u043b\u0438 \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043d\u0430\u043f\u0438\u0441\u0430\u0442\u044c \u043a\u043d\u0438\u0433\u0443 \u0434\u043b\u044f \u0442\u0435\u0445, \u043a\u0442\u043e \u0443\u043c\u0435\u0435\u0442 \u0447\u0438\u0442\u0430\u0442\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u043e\u0434\u043d\u043e \u0441\u043b\u043e\u0432\u043e. \u041c\u043e\u0436\u0435\u0442\u0435 \u043d\u0430\u0440\u0438\u0441\u043e\u0432\u0430\u0442\u044c \u043a\u043e\u043d\u044f \u043d\u0430 \u043d\u0430 \u043f\u0435\u0440\u0432\u043e\u0439 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0435 \u0438 \u043d\u0430\u043f\u0438\u0441\u0430\u0442\u044c \u041f\u0420\u0418\u0412\u0415\u0422, \u043d\u0430 \u0432\u0442\u043e\u0440\u043e \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0435 \u2014 \u0432\u0435\u0434\u043c\u0435\u0434\u044f \u0438 \u043d\u0430\u043f\u0438\u0441\u0430\u0442\u044c \u041f\u0420\u0418\u0412\u0415\u0422, \u043d\u0430 \u0442\u0440\u0435\u0442\u044c\u0435\u0439 \u2014 \u043a\u043e\u0442\u0435\u043d\u043a\u0430 \u0438 \u043d\u0430\u043f\u0438\u0441\u0430\u0442\u044c \u041f\u0420\u0418\u0412\u0415\u0422, \u043d\u0430 \u0447\u0435\u0442\u0432\u0435\u0440\u0442\u043e\u0439 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0435 \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u043e\u0431\u0435\u0437\u044a\u044f\u043d\u043a\u0430 \u0438 \u043e\u043f\u044f\u0442\u044c \u041f\u0420\u0418\u0412\u0415\u0422, \u0438 \u0442\u0430\u043a \u0434\u0430\u043b\u0435\u0435, \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0432\u044b \u0445\u043e\u0442\u0438\u0442\u0435. \u0412 \u043a\u043e\u043d\u0446\u0435 \u043a\u043d\u0438\u0433\u0438 \u0432\u044b \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u0437\u0430\u0445\u043e\u0442\u0438\u0442\u0435 \u043d\u0430\u043f\u0438\u0441\u0430\u0442\u044c \u041f\u041e\u041a\u0410, \u043f\u0440\u043e\u0441\u0442\u043e \u0440\u0430\u0434\u0438 \u0437\u0430\u0431\u0430\u0432\u044b.<\/p>\n\n\n\n<p>\u0415\u0441\u043b\u0438 \u0436\u0435 \u0432\u044b \u0443\u043c\u0435\u0435\u0442\u0435 \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u0445\u043e\u0440\u043e\u0448\u043e \u043f\u0438\u0441\u0430\u0442\u044c, \u043c\u043e\u0436\u0435\u0442\u0435 \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u0430\u0442\u044c \u0446\u0435\u043b\u0443\u044e \u0438\u0441\u0442\u043e\u0440\u0438\u044e \u0438 \u0442\u043e\u0436\u0435 \u043d\u0430\u0440\u0438\u0441\u043e\u0432\u0430\u0442\u044c \u0434\u043b\u044f \u043d\u0435\u0435 \u043a\u0430\u0440\u0442\u0438\u043d\u043a\u0438. \u041e\u0434\u043d\u0430 \u0445\u043e\u0440\u043e\u0448\u0430\u044f \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u2014 \u043e \u0441\u0442\u043e\u043b\u0435, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0445\u043e\u0447\u0435\u0442 \u0441\u0435\u0431\u0435 \u0441\u0442\u0443\u043b, \u0430 \u043a\u043e\u0433\u0434\u0430 \u043e\u043d \u043d\u0430\u043a\u043e\u043d\u0435\u0446 \u043f\u043e\u043b\u0443\u0447\u0438\u043b \u0441\u0442\u0443\u043b, \u0442\u043e \u0431\u044b\u043b \u0441\u0447\u0430\u0441\u0442\u043b\u0438\u0432 \u0438 \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u0441\u0435\u0431\u044f \u0431\u043e\u043b\u044c\u0448\u0435 \u043d\u0435 \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u043b \u043e\u0434\u0438\u043d\u043e\u043a\u0438\u043c. \u0410 \u0435\u0441\u043b\u0438 \u0432\u044b \u043d\u0435 \u043e\u0447\u0435\u043d\u044c \u0445\u043e\u0440\u043e\u0448\u043e \u0440\u0438\u0441\u0443\u0435\u0442\u0435, \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u043d\u0430\u043f\u0438\u0441\u0430\u0442\u044c, \u043a\u043e\u043d\u0435\u0447\u043d\u043e, \u0435\u0441\u043b\u0438 \u0432\u044b \u0443\u043c\u0435\u0435\u0442\u0435 \u043f\u0438\u0441\u0430\u0442\u044c.<\/p>\n\n\n\n<p>\u041d\u0430\u0443\u043a\u0430 \u0432\u0441\u0435\u0433\u0434\u0430 \u043f\u043e\u043b\u0435\u0437\u043d\u0430 \u0434\u043b\u044f \u043a\u043d\u0438\u0433. \u041a\u0430\u043a \u0438 \u043f\u0440\u0438\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u044f.<\/p>\n\n\n\n<p>\u2014 <strong>Ruth Ida Krauss<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image aligncenter size-full\"><img decoding=\"async\" width=\"594\" height=\"800\" src=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2023\/08\/how11-594x800-1.jpg\" alt=\"\" class=\"wp-image-10778\" srcset=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2023\/08\/how11-594x800-1.jpg 594w, https:\/\/jegornagel.com\/wp-content\/uploads\/2023\/08\/how11-594x800-1-223x300.jpg 223w\" sizes=\"(max-width: 594px) 100vw, 594px\" \/><\/figure>\n\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043d\u0430\u043f\u0438\u0441\u0430\u0442\u044c \u043a\u043d\u0438\u0433\u0443 \u043e \u0447\u0435\u043c \u0443\u0433\u043e\u0434\u043d\u043e. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u043e \u0444\u0440\u0443\u043a\u0442\u0430\u0445. \u041d\u0430 \u043f\u0435\u0440\u0432\u043e\u0439 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0435 \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0431\u0430\u043d\u0430\u043d, \u043d\u0430 \u0432\u0442\u043e\u0440\u043e\u0439 \u2014 \u0430\u043f\u0435\u043b\u044c\u0441\u0438\u043d, \u043d\u0430 \u0442\u0440\u0435\u0442\u044c\u0435\u0439 \u2014 \u0432\u0438\u0448\u043d\u0438, \u0438 \u0442\u0430\u043a \u0434\u0430\u043b\u0435\u0435. \u0415\u0441\u043b\u0438 \u0432\u044b \u0435\u0449\u0435 \u043d\u0435 \u0443\u043c\u0435\u0435\u0442\u0435 \u043f\u0438\u0441\u0430\u0442\u044c, \u0442\u043e\u0433\u0434\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u043d\u0430\u0440\u0438\u0441\u043e\u0432\u0430\u0442\u044c. \u0412 \u0442\u0430\u043a\u043e\u043c \u0441\u043b\u0443\u0447\u0430\u0435, \u043a\u043d\u0438\u0433\u0430 \u0431\u0443\u0434\u0435\u0442 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u043e \u0434\u043b\u044f \u0442\u0435\u0445, \u043a\u0442\u043e \u0435\u0449\u0435 \u043d\u0435 \u0443\u043c\u0435\u0435\u0442 \u0447\u0438\u0442\u0430\u0442\u044c. \u0418\u043b\u0438 \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043d\u0430\u043f\u0438\u0441\u0430\u0442\u044c \u043a\u043d\u0438\u0433\u0443 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[300,81],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10777"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=10777"}],"version-history":[{"count":2,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10777\/revisions"}],"predecessor-version":[{"id":10780,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10777\/revisions\/10780"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=10777"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=10777"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=10777"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}