{"id":10322,"date":"2022-01-10T07:38:58","date_gmt":"2022-01-10T05:38:58","guid":{"rendered":"https:\/\/jegornagel.com\/ne-rabotai-s-blizkimi-liud-mi\/"},"modified":"2022-01-10T07:38:58","modified_gmt":"2022-01-10T05:38:58","slug":"ne-rabotai-s-blizkimi-liud-mi","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/ne-rabotai-s-blizkimi-liud-mi\/","title":{"rendered":"\u041d\u0435 \u0440\u0430\u0431\u043e\u0442\u0430\u0439 \u0441 \u0431\u043b\u0438\u0437\u043a\u0438\u043c\u0438 \u043b\u044e\u0434\u044c\u043c\u0438"},"content":{"rendered":"<p>\u042d\u0442\u043e \u043e\u0447\u0435\u043d\u044c \u043f\u0440\u043e\u0441\u0442\u043e\u0435 \u043f\u0440\u0430\u0432\u0438\u043b\u043e. \u041d\u0438\u043a\u043e\u0433\u0434\u0430, \u0437\u0430\u043f\u043e\u043c\u043d\u0438, \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u0440\u0430\u0431\u043e\u0442\u0430\u0439 \u0441 \u0431\u043b\u0438\u0437\u043a\u0438\u043c\u0438. \u041d\u0435 \u043d\u0430\u0447\u0438\u043d\u0430\u0439 \u0431\u0438\u0437\u043d\u0435\u0441, \u043d\u0435 \u0443\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u0439 \u0438\u0445 \u043a \u0441\u0435\u0431\u0435, \u0438 \u043d\u0435 \u0443\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u0439\u0441\u044f \u0441\u0430\u043c \u043a \u043d\u0438\u043c. \u041f\u0440\u043e\u0441\u0442\u043e \u043d\u0435 \u0434\u0435\u043b\u0430\u0439 \u044d\u0442\u043e\u0433\u043e \u0431\u043e\u043b\u044c\u0448\u0435 \u043d\u0438\u043a\u043e\u0433\u0434\u0430.<\/p>\n<p>\u0422\u044b \u043f\u043e\u043f\u0440\u043e\u0431\u043e\u0432\u0430\u043b \u0434\u0432\u0430 \u0440\u0430\u0437\u0430 \u0438 \u0434\u0432\u0430 \u0440\u0430\u0437\u0430 \u043d\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u043e\u0441\u044c. \u0411\u043e\u0433 \u043d\u0435 \u043b\u044e\u0431\u0438\u0442 \u0442\u0440\u043e\u0438\u0446\u0443. \u041d\u0430 \u0442\u0440\u0435\u0442\u0438\u0439 \u0440\u0430\u0437 \u0431\u0443\u0434\u0435\u0442 \u0442\u043e\u043b\u044c\u043a\u043e \u0435\u0449\u0435 \u0445\u0443\u0436\u0435. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u0441\u0434\u0435\u043b\u0430\u0439 \u0432\u0441\u0435, \u0447\u0442\u043e\u0431\u044b \u0442\u0430\u043a\u043e\u0433\u043e \u043d\u0435 \u043f\u043e\u0432\u0442\u043e\u0440\u0438\u043b\u043e\u0441\u044c.<\/p>\n<p>\u041d\u0435 \u0440\u0430\u0431\u043e\u0442\u0430\u0439 \u0441 \u0434\u0440\u0443\u0437\u044c\u044f\u043c\u0438 \u0438 \u0441 \u0431\u043b\u0438\u0437\u043a\u0438\u043c\u0438. \u041a\u0430\u043a \u0431\u044b \u044d\u0442\u043e \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e \u0438 \u0443\u0434\u043e\u0431\u043d\u043e \u043d\u0435 \u043a\u0430\u0437\u0430\u043b\u043e\u0441\u044c, \u043f\u043e\u0439\u043c\u0438, \u044d\u0442\u043e \u043d\u0435\u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e \u0438 \u043d\u0435\u0443\u0434\u043e\u0431\u043d\u043e. \u041d\u0438\u0447\u0435\u0433\u043e \u0445\u043e\u0440\u043e\u0448\u0435\u0433\u043e \u0438\u0437 \u044d\u0442\u043e\u0433\u043e \u043d\u0435 \u0432\u044b\u0439\u0434\u0435\u0442.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u042d\u0442\u043e \u043e\u0447\u0435\u043d\u044c \u043f\u0440\u043e\u0441\u0442\u043e\u0435 \u043f\u0440\u0430\u0432\u0438\u043b\u043e. \u041d\u0438\u043a\u043e\u0433\u0434\u0430, \u0437\u0430\u043f\u043e\u043c\u043d\u0438, \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u0440\u0430\u0431\u043e\u0442\u0430\u0439 \u0441 \u0431\u043b\u0438\u0437\u043a\u0438\u043c\u0438. \u041d\u0435 \u043d\u0430\u0447\u0438\u043d\u0430\u0439 \u0431\u0438\u0437\u043d\u0435\u0441, \u043d\u0435 \u0443\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u0439 \u0438\u0445 \u043a \u0441\u0435\u0431\u0435, \u0438 \u043d\u0435 \u0443\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u0439\u0441\u044f \u0441\u0430\u043c \u043a \u043d\u0438\u043c. \u041f\u0440\u043e\u0441\u0442\u043e \u043d\u0435 \u0434\u0435\u043b\u0430\u0439 \u044d\u0442\u043e\u0433\u043e \u0431\u043e\u043b\u044c\u0448\u0435 \u043d\u0438\u043a\u043e\u0433\u0434\u0430. \u0422\u044b \u043f\u043e\u043f\u0440\u043e\u0431\u043e\u0432\u0430\u043b \u0434\u0432\u0430 \u0440\u0430\u0437\u0430 \u0438 \u0434\u0432\u0430 \u0440\u0430\u0437\u0430 \u043d\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u043e\u0441\u044c. \u0411\u043e\u0433 \u043d\u0435 \u043b\u044e\u0431\u0438\u0442 \u0442\u0440\u043e\u0438\u0446\u0443. \u041d\u0430 \u0442\u0440\u0435\u0442\u0438\u0439 \u0440\u0430\u0437 \u0431\u0443\u0434\u0435\u0442 \u0442\u043e\u043b\u044c\u043a\u043e \u0435\u0449\u0435 \u0445\u0443\u0436\u0435. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u0441\u0434\u0435\u043b\u0430\u0439 \u0432\u0441\u0435, \u0447\u0442\u043e\u0431\u044b [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[257,146,261],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10322"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=10322"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10322\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=10322"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=10322"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=10322"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}