{"id":10051,"date":"2021-10-29T17:34:31","date_gmt":"2021-10-29T15:34:31","guid":{"rendered":"https:\/\/jegornagel.com\/?p=10051"},"modified":"2021-10-29T17:34:32","modified_gmt":"2021-10-29T15:34:32","slug":"o-chem-stoit-pomnit","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/o-chem-stoit-pomnit\/","title":{"rendered":"\u041e \u0447\u0435\u043c \u0441\u0442\u043e\u0438\u0442 \u043f\u043e\u043c\u043d\u0438\u0442\u044c"},"content":{"rendered":"\n<p>\u041c\u043e\u0439 \u043b\u0438\u0447\u043d\u044b\u0439 \u043e\u043f\u044b\u0442 \u043f\u043e\u0434\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442, \u0447\u0442\u043e \u0435\u0441\u043b\u0438 \u0431\u044b \u044f \u0440\u0430\u043d\u044c\u0448\u0435 \u0441\u0444\u043e\u0440\u043c\u0438\u0440\u043e\u0432\u0430\u043b \u044d\u0442\u043e\u0442 \u0441\u043f\u0438\u0441\u043e\u043a, \u0442\u043e \u0438\u0437\u0431\u0435\u0436\u0430\u043b \u0431\u044b \u043c\u043d\u043e\u0433\u0438\u0445 \u0441\u0442\u0440\u0430\u0434\u0430\u043d\u0438\u0439. \u041d\u043e \u043b\u0443\u0447\u0448\u0435 \u043f\u043e\u0437\u0434\u043d\u043e, \u0447\u0435\u043c \u043d\u0438\u043a\u043e\u0433\u0434\u0430. \u041d\u0438\u0436\u0435 \u0435\u0441\u0442\u044c 5 \u043f\u0443\u043d\u043a\u0442\u043e\u0432 \u0434\u043b\u044f \u043c\u043e\u0437\u0433\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043a\u0430\u043a \u0442\u0435\u043b\u0435\u0444\u043e\u043d \u0434\u043b\u044f \u043f\u0440\u043e\u043a\u0440\u0430\u0441\u0442\u0438\u043d\u0430\u0446\u0438\u0438. \u0422\u043e\u043b\u044c\u043a\u043e \u0445\u043e\u0447\u0435\u0448\u044c \u043e\u0442\u0432\u043b\u0435\u0447\u044c\u0441\u044f \u2014 \u0431\u0435\u0440\u0435\u0448\u044c \u0438 \u043f\u043e\u0433\u0440\u0443\u0436\u0430\u0435\u0448\u044c\u0441\u044f \u0432 \u043c\u0438\u0440 \u0431\u0435\u0441\u043a\u043e\u043d\u0435\u0447\u043d\u043e\u0439 \u043b\u0435\u043d\u0442\u044b \u0438 \u0440\u0430\u0437\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u0439. \u0422\u0430\u043a \u0438 \u044d\u0442\u0438 \u043f\u0443\u043d\u043a\u0442\u044b \u2014 \u0435\u0441\u0442\u044c \u043c\u0438\u043d\u0443\u0442\u043a\u0430 \u2014 \u0432\u044b\u0431\u0438\u0440\u0430\u0439 \u043b\u044e\u0431\u043e\u0439 \u0438 \u0440\u0430\u0437\u043c\u044b\u0448\u043b\u044f\u0439. \u041a \u0442\u043e\u043c\u0443 \u0436\u0435, \u043f\u043e\u043b\u044c\u0437\u0430 \u043e\u0442 \u044d\u0442\u0438\u0445 \u0440\u0430\u0437\u043c\u044b\u0448\u043b\u0435\u043d\u0438\u0439 \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0432\u044b\u0448\u0435, \u0447\u0435\u043c \u043e\u0442 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0430.<\/p>\n\n\n\n<ol><li>\u042f \u043f\u043e\u0434\u0432\u0435\u0440\u0436\u0435\u043d \u0441\u0442\u0430\u0440\u0435\u043d\u0438\u044e. \u042d\u0442\u043e\u0433\u043e \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u0438\u0437\u0431\u0435\u0436\u0430\u0442\u044c.<\/li><li>\u0423 \u043c\u0435\u043d\u044f \u043e\u0431\u044b\u0447\u043d\u043e\u0435 \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u0435\u0441\u043a\u043e\u0435 \u0442\u0435\u043b\u043e. \u041d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u0438\u0437\u0431\u0435\u0436\u0430\u0442\u044c \u0431\u043e\u043b\u0435\u0437\u043d\u0438.<\/li><li>\u042f \u043f\u043e\u0434\u0432\u0435\u0440\u0436\u0435\u043d \u0441\u043c\u0435\u0440\u0442\u0438. \u041d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u0438\u0437\u0431\u0435\u0436\u0430\u0442\u044c \u0441\u043c\u0435\u0440\u0442\u0438.<\/li><li>\u0412\u0441\u0451 \u0438 \u0432\u0441\u0435, \u043a\u043e\u0433\u043e \u044f \u043b\u044e\u0431\u043b\u044e, \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u0441\u044f, \u0438 \u044f \u043a\u043e\u0433\u0434\u0430-\u0442\u043e \u043f\u043e\u0442\u0435\u0440\u044f\u044e \u0438\u0445.<\/li><li>\u041c\u043e\u044f \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u0430\u044f \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0430\u044f \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u2014 \u044d\u0442\u043e \u043c\u043e\u0438 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f, \u0438 \u044f \u043d\u0435 \u043c\u043e\u0433\u0443 \u0438\u0437\u0431\u0435\u0436\u0430\u0442\u044c \u0438\u0445 \u043f\u043e\u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u0439.<\/li><\/ol>\n\n\n\n<p>\u0418\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e, \u0447\u0442\u043e \u0442\u0430\u043a\u0438\u0435 \u043f\u0440\u043e\u0441\u0442\u044b\u0435 \u0436\u0438\u0437\u043d\u0435\u043d\u043d\u044b\u0435 \u0438\u0441\u0442\u0438\u043d\u044b \u2014 \u043d\u0435 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442 \u043a\u0430\u043a\u043e\u0433\u043e-\u0442\u043e \u0443\u0447\u0435\u043d\u0438\u044f \u0438\u043b\u0438 \u0432\u0435\u0440\u044b, \u0430 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442 \u043f\u0440\u043e\u0441\u0442\u043e\u0433\u043e \u0436\u0438\u0437\u043d\u0435\u043d\u043d\u043e\u0433\u043e \u043e\u043f\u044b\u0442\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0434\u043e\u0441\u0442\u0443\u043f\u0435\u043d \u043a\u0430\u0436\u0434\u043e\u043c\u0443 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0443. \u0425\u043e\u0442\u044f, \u044f \u0441\u043e\u0433\u043b\u0430\u0448\u0443\u0441\u044c, \u0447\u0442\u043e \u043a\u0430\u0436\u0434\u044b\u0439 \u043f\u0443\u043d\u043a\u0442 \u043d\u0430\u0445\u043e\u0434\u0438\u0442 \u043e\u0442\u0440\u0430\u0436\u0435\u043d\u0438\u0435 \u0432 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0435, \u0431\u0443\u0434\u0434\u0438\u0437\u043c\u0435 \u0438 \u0434\u0440\u0443\u0433\u0438\u0445 \u0443\u0447\u0435\u043d\u0438\u044f\u0445, \u0447\u0442\u043e \u0432\u0441\u0435\u0433\u043e \u043b\u0438\u0448\u044c \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u0435\u0442 \u0438\u0445 \u0438\u0441\u0442\u0438\u043d\u043d\u043e\u0441\u0442\u044c \u0438 \u043f\u0440\u0438\u043c\u0435\u043d\u0438\u043c\u043e\u0441\u0442\u044c \u043a \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0439 \u0436\u0438\u0437\u043d\u0438.<\/p>\n\n\n\n<p>1-2-3. \u042f \u043f\u043e\u0434\u0432\u0435\u0440\u0436\u0435\u043d \u0441\u0442\u0430\u0440\u0435\u043d\u0438\u044e \u0438 \u0431\u043e\u043b\u0435\u0437\u043d\u044f\u043c. \u2014 \u0441\u0442\u043e\u0438\u0447\u0435\u0441\u043a\u043e\u0435 <a href=\"https:\/\/jegornagel.com\/stoicizm-i-smert\/\" class=\"ek-link\">Momento Mori<\/a> (\u043f\u043e\u043c\u043d\u0438 \u043e \u0441\u043c\u0435\u0440\u0442\u0438).<\/p>\n\n\n\n<p>4. \u041d\u0430\u043f\u043e\u043c\u0438\u043d\u0430\u043d\u0438\u0435 \u043e \u043d\u0435\u043f\u043e\u0441\u0442\u043e\u044f\u043d\u0441\u0442\u0432\u0435 \u0432\u0435\u0449\u0435\u0439 \u0438 \u043e\u0434\u043d\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e \u043f\u0440\u0435\u0434\u043d\u0430\u043c\u0435\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u0434\u043e\u043b\u0436\u043d\u043e \u043f\u0440\u043e\u0438\u0437\u043e\u0439\u0442\u0438 (<a href=\"https:\/\/jegornagel.com\/kak-nauchitsya-prinimat-sudbu\/\" class=\"ek-link\">Premeditatio Malorum<\/a>).<\/p>\n\n\n\n<p>5. \u041d\u0430\u043f\u043e\u043c\u0438\u043d\u0430\u043d\u0438\u0435 \u043e <a href=\"https:\/\/jegornagel.com\/cto-mozes-controlirovat\/\" class=\"ek-link\">\u0434\u0438\u0445\u043e\u0442\u043e\u043c\u0438\u0438 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044f<\/a> \u0438, \u0447\u0442\u043e \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435, \u0447\u0442\u043e \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u043f\u043e\u0434 \u043d\u0430\u0448\u0438\u043c \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0435\u043c, \u2014 \u044d\u0442\u043e \u043d\u0430\u0448\u0438 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f, \u0441\u0443\u0436\u0434\u0435\u043d\u0438\u044f \u0438 \u043c\u043d\u0435\u043d\u0438\u044f.<\/p>\n\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041c\u043e\u0439 \u043b\u0438\u0447\u043d\u044b\u0439 \u043e\u043f\u044b\u0442 \u043f\u043e\u0434\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442, \u0447\u0442\u043e \u0435\u0441\u043b\u0438 \u0431\u044b \u044f \u0440\u0430\u043d\u044c\u0448\u0435 \u0441\u0444\u043e\u0440\u043c\u0438\u0440\u043e\u0432\u0430\u043b \u044d\u0442\u043e\u0442 \u0441\u043f\u0438\u0441\u043e\u043a, \u0442\u043e \u0438\u0437\u0431\u0435\u0436\u0430\u043b \u0431\u044b \u043c\u043d\u043e\u0433\u0438\u0445 \u0441\u0442\u0440\u0430\u0434\u0430\u043d\u0438\u0439. \u041d\u043e \u043b\u0443\u0447\u0448\u0435 \u043f\u043e\u0437\u0434\u043d\u043e, \u0447\u0435\u043c \u043d\u0438\u043a\u043e\u0433\u0434\u0430. \u041d\u0438\u0436\u0435 \u0435\u0441\u0442\u044c 5 \u043f\u0443\u043d\u043a\u0442\u043e\u0432 \u0434\u043b\u044f \u043c\u043e\u0437\u0433\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043a\u0430\u043a \u0442\u0435\u043b\u0435\u0444\u043e\u043d \u0434\u043b\u044f \u043f\u0440\u043e\u043a\u0440\u0430\u0441\u0442\u0438\u043d\u0430\u0446\u0438\u0438. \u0422\u043e\u043b\u044c\u043a\u043e \u0445\u043e\u0447\u0435\u0448\u044c \u043e\u0442\u0432\u043b\u0435\u0447\u044c\u0441\u044f \u2014 \u0431\u0435\u0440\u0435\u0448\u044c \u0438 \u043f\u043e\u0433\u0440\u0443\u0436\u0430\u0435\u0448\u044c\u0441\u044f \u0432 \u043c\u0438\u0440 \u0431\u0435\u0441\u043a\u043e\u043d\u0435\u0447\u043d\u043e\u0439 \u043b\u0435\u043d\u0442\u044b \u0438 \u0440\u0430\u0437\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u0439. \u0422\u0430\u043a \u0438 \u044d\u0442\u0438 \u043f\u0443\u043d\u043a\u0442\u044b \u2014 \u0435\u0441\u0442\u044c \u043c\u0438\u043d\u0443\u0442\u043a\u0430 \u2014 \u0432\u044b\u0431\u0438\u0440\u0430\u0439 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":10052,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[76,84],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10051"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=10051"}],"version-history":[{"count":1,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10051\/revisions"}],"predecessor-version":[{"id":10053,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10051\/revisions\/10053"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media\/10052"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=10051"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=10051"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=10051"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}