{"id":50,"date":"2019-11-27T15:28:50","date_gmt":"2019-11-27T15:28:50","guid":{"rendered":"http:\/\/167.172.180.57\/2019\/11\/27\/finding-your-element\/"},"modified":"2020-12-22T14:06:42","modified_gmt":"2020-12-22T12:06:42","slug":"finding-your-element","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/finding-your-element\/","title":{"rendered":"\u00ab\u041d\u0430\u0439\u0442\u0438 \u0441\u0432\u043e\u0435 \u043f\u0440\u0438\u0437\u043d\u0430\u043d\u0438\u0435\u00bb \u041a\u0435\u043d \u0420\u043e\u0431\u0438\u043d\u0441\u043e\u043d \u2014 \u041a\u043b\u044e\u0447\u0435\u0432\u044b\u0435 \u0438\u0434\u0435\u0438"},"content":{"rendered":"<p><strong>\u0421\u0443\u0442\u044c \u0432 \u043e\u0434\u043d\u043e\u043c \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0438<\/strong>: \u041e \u0442\u043e\u043c, \u043a\u0430\u043a \u0441\u0440\u0435\u0434\u0438 \u0443\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u0439 \u0440\u0430\u0437\u0433\u043b\u044f\u0434\u0435\u0442\u044c \u0441\u0432\u043e\u0435 \u043f\u0440\u0438\u0437\u0432\u0430\u043d\u0438\u0435 \u0438 \u043d\u0430\u0439\u0442\u0438 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u0438\u0435 \u0441\u0447\u0430\u0441\u0442\u044c\u044f, \u0447\u0442\u043e\u0431\u044b \u043e\u0431\u044a\u0435\u0434\u0438\u043d\u0438\u0442\u044c \u0442\u043e, \u0447\u0442\u043e \u043b\u044e\u0431\u0438\u0448\u044c \u0441 \u0442\u0435\u043c, \u0447\u0442\u043e \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442\u0441\u044f \u0438 \u043f\u0440\u043e\u0436\u0438\u0442\u044c \u0434\u043e\u043b\u0433\u0443\u044e, \u0441\u0447\u0430\u0441\u0442\u043b\u0438\u0432\u0443\u044e \u0436\u0438\u0437\u043d\u044c.<\/p>\n<p>\u041a\u0435\u043d \u0420\u043e\u0431\u0438\u043d\u0441\u043e\u043d \u043b\u044e\u0431\u0438\u0442 \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u043e \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u0442\u0432\u0435, \u043d\u0435\u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0438 \u043e\u0433\u0440\u043e\u043c\u043d\u043e\u043c \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0430\u043b\u0435 \u0434\u0435\u0442\u0435\u0439. \u042d\u0442\u0438 \u0442\u0440\u0438 \u0442\u0435\u043c\u044b \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0442 \u0441\u0443\u0442\u044c \u0435\u0433\u043e \u0432\u0437\u0433\u043b\u044f\u0434\u043e\u0432 \u2014 \u043f\u0440\u0438\u0448\u043b\u043e \u0432\u0440\u0435\u043c\u044f \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u0441\u0438\u0441\u0442\u0435\u043c\u0443 \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u044f, \u0447\u0442\u043e\u0431\u044b \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u0434\u0435\u0442\u0435\u0439, \u0430 \u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u0438 \u0431\u0443\u0434\u0443\u0449\u0435\u0435.<\/p>\n<p>\u0420\u043e\u0431\u0438\u043d\u0441\u043e\u043d \u0430\u043a\u0442\u0438\u0432\u043d\u043e \u043a\u0440\u0438\u0442\u0438\u0440\u0443\u0435\u0442 \u0448\u043a\u043e\u043b\u0443. \u0415\u0433\u043e \u0432\u044b\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u043a\u043e\u043d\u0444\u0435\u0440\u0435\u043d\u0446\u0438\u0438 TED \u0441\u0442\u0430\u043b\u043e <a href=\"https:\/\/youtu.be\/jUqyd-y2Dtw\">\u043e\u0434\u043d\u0438\u043c \u0438\u0437 \u0441\u0430\u043c\u044b\u0445 \u0437\u043d\u0430\u043c\u0435\u043d\u0438\u0442\u044b\u0445 \u0437\u0430 \u0432\u0441\u0435 \u0432\u0440\u0435\u043c\u044f<\/a>. \u041e\u043d \u0443\u0432\u0435\u0440\u0435\u043d, \u0447\u0442\u043e \u0448\u043a\u043e\u043b\u0430 \u0432 \u0441\u0432\u043e\u0435\u043c \u0441\u0435\u0433\u043e\u0434\u043d\u044f\u0448\u043d\u0435\u043c \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0438 \u043f\u0440\u0435\u0434\u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u0430 \u0434\u043b\u044f \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u043d\u0430\u0443\u0447\u0438\u0442\u044c \u043d\u0430\u0441 \u043f\u043e\u0432\u0438\u043d\u043e\u0432\u0430\u0442\u044c\u0441\u044f, \u0430 \u043d\u0435 \u0443\u0447\u0438\u0442\u044c\u0441\u044f. \u0412 \u043a\u043d\u0438\u0433\u0435 &#8220;\u041d\u0430\u0439\u0442\u0438 \u0441\u0432\u043e\u0435 \u043f\u0440\u0438\u0437\u0432\u0430\u043d\u0438\u0435&#8221; (Finding Your Element), \u043e\u043d \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u043c\u043e\u0436\u043d\u043e \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0443\u0436\u0435 \u0441\u0435\u0439\u0447\u0430\u0441, \u043f\u043e\u043a\u0430 \u0432\u0441\u044e \u0441\u0438\u0441\u0442\u0435\u043c\u0443 \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u043c\u044b \u043d\u0435 \u043c\u043e\u0436\u0435\u043c \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c.<\/p>\n<p>\u0412\u043e\u0442 3 \u0443\u0440\u043e\u043a\u0430 \u0438\u0437 \u043a\u043d\u0438\u0433\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u044f \u043f\u043e\u0441\u0447\u0438\u0442\u0430\u043b \u0441\u0430\u043c\u044b\u043c\u0438 \u043f\u043e\u043b\u0435\u0437\u043d\u044b\u043c\u0438:<\/p>\n<ol>\n<li>\u041d\u0430\u0443\u0447\u0438\u0441\u044c \u0446\u0435\u043d\u0438\u0442\u044c \u0436\u0438\u0437\u043d\u044c.<\/li>\n<li>\u041d\u0435 \u0431\u043e\u0439\u0441\u044f \u043d\u043e\u0432\u043e\u0433\u043e, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0432\u0441\u0435 \u0438 \u0442\u0430\u043a \u043d\u043e\u0432\u043e\u0435 \u0438 \u043d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e\u0435.<\/li>\n<li>\u0418\u0441\u0442\u0438\u043d\u043d\u044b\u0435 \u0442\u0430\u043b\u0430\u043d\u0442\u044b \u0441\u043a\u0440\u044b\u0442\u044b \u0442\u0430\u043c, \u0433\u0434\u0435 \u0431\u044b\u043b\u043e \u0443\u043d\u0438\u0436\u0435\u043d\u0438\u0435 \u0438 \u0441\u043e\u043c\u043d\u0435\u043d\u0438\u0435.<\/li>\n<\/ol>\n<p>\u0412 \u0446\u0435\u043b\u043e\u043c \u044d\u0442\u043e \u043a\u043d\u0438\u0433\u0430 \u043e \u043b\u0438\u0447\u043d\u043e \u043a\u0430\u0436\u0434\u043e\u043c \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0435, \u0430 \u043d\u0435 \u043e\u0431\u043e \u0432\u0441\u0435\u0445 \u0441\u0440\u0430\u0437\u0443. \u041d\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0441\u044f \u0432\u0437\u044f\u0442\u044c \u043e\u0434\u0438\u043d \u0448\u0430\u0431\u043b\u043e\u043d \u0438 \u043f\u043e\u043c\u043e\u0447\u044c \u0432\u0441\u0435\u043c \u043d\u0430\u0439\u0442\u0438 \u0441\u0432\u043e\u0435 \u043f\u0440\u0438\u0437\u0432\u0430\u043d\u0438\u0435. \u0414\u0430\u0432\u0430\u0439 \u0440\u0430\u0437\u0431\u0438\u0440\u0430\u0442\u044c\u0441\u044f.<\/p>\n<p><!--kg-card-begin: html--><\/p>\n<h2 id=\"-2-\"><span class=\"highlight\">\u0423\u0440\u043e\u043a 1: \u041d\u0430\u0443\u0447\u0438\u0441\u044c \u0446\u0435\u043d\u0438\u0442\u044c \u0436\u0438\u0437\u043d\u044c<\/span><\/h2>\n<p><!--kg-card-end: html--><\/p>\n<p>\u0422\u0435\u0431\u0435 \u043a\u0442\u043e-\u0442\u043e \u0433\u043e\u0432\u043e\u0440\u0438\u043b, \u0447\u0442\u043e \u0442\u044b \u0443\u043d\u0438\u043a\u0430\u043b\u044c\u043d\u044b\u0439 \u0438\u043b\u0438 \u043d\u0435\u043e\u0431\u044b\u0447\u043d\u044b\u0439? \u041e\u0447\u0435\u043d\u044c \u043f\u0440\u0438\u044f\u0442\u043d\u043e, \u043f\u0440\u0430\u0432\u0434\u0430? \u041d\u043e \u0434\u0443\u043c\u0430\u043b \u043b\u0438 \u0442\u044b \u043e \u0442\u043e\u043c, \u043d\u0430\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u044d\u0442\u0438 \u0441\u043b\u043e\u0432\u0430 \u043f\u0440\u0430\u0432\u0434\u0438\u0432\u044b, \u0430 \u043d\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u043a\u043e\u043c\u043f\u043b\u0438\u043c\u0435\u043d\u0442? \u0414\u0435\u043b\u043e \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u044d\u0442\u043e \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043f\u0440\u0430\u0432\u0434\u0430.<\/p>\n<p>\u041e\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0441\u044c \u043d\u0430 \u0441\u0435\u043a\u0443\u043d\u0434\u0443 \u0438 \u043f\u043e\u0434\u0443\u043c\u0430\u0439 \u043e\u0431 \u044d\u0442\u043e\u043c:<\/p>\n<p><strong>\u041d\u0435 \u0431\u044b\u043b\u043e \u0438 \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u0431\u0443\u0434\u0435\u0442 \u043d\u0438 \u043e\u0434\u043d\u043e\u0433\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0438\u043c\u0435\u043b \u0431\u044b \u0438\u0434\u0435\u043d\u0442\u0438\u0447\u043d\u043e\u0435 \u0431\u0438\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u0438 \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u0441\u0442\u0440\u043e\u0435\u043d\u0438\u0435, \u043a\u0430\u043a \u0438 \u0442\u044b.<\/strong><\/p>\n<p>\u0417\u0430 \u0432\u0441\u044e \u0438\u0441\u0442\u043e\u0440\u0438\u044e \u0433\u0435\u043d\u044b \u0441\u043c\u0435\u0448\u0438\u0432\u0430\u043b\u0438\u0441\u044c, \u0438\u0437\u043c\u0435\u043d\u044f\u043b\u0438\u0441\u044c, \u0442\u0440\u0430\u043d\u0441\u0444\u043e\u0440\u043c\u0438\u0440\u043e\u0432\u0430\u043b\u0438\u0441\u044c, \u043c\u0435\u043d\u044f\u043b\u0438 \u043f\u043e\u0440\u044f\u0434\u043e\u043a \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u044b \u0440\u0430\u0437. \u0418 \u0441\u0435\u0439\u0447\u0430\u0441 \u0442\u044b \u043f\u0435\u0440\u0432\u0430\u044f \u0438 \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u0430\u044f \u043a\u043e\u043c\u0431\u0438\u043d\u0430\u0446\u0438\u044f \u0442\u0432\u043e\u0438\u0445 \u0433\u0435\u043d\u043e\u0432. \u041d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u0431\u0443\u0434\u0435\u0442 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0442\u0430\u043a\u043e\u0439 \u0436\u0435 \u0447\u0435\u043b\u043e\u0432\u0435\u043a (\u0434\u0430\u0436\u0435 \u0438\u0434\u0435\u043d\u0442\u0438\u0447\u043d\u044b\u0439 \u0431\u043b\u0438\u0437\u043d\u0435\u0446). \u041d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u043f\u043e\u0432\u0442\u043e\u0440\u0438\u0442\u0441\u044f \u0442\u0432\u043e\u0439 \u043e\u043f\u044b\u0442.<\/p>\n<p>\u0422\u044b \u0440\u043e\u0434\u0438\u043b\u0441\u044f \u0432 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u043e\u043c \u043c\u0435\u0441\u0442\u0435 (\u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0443\u0436\u0435 \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u0431\u0443\u0434\u0435\u0442 \u043f\u0440\u0435\u0436\u043d\u0438\u043c), \u0432 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f (\u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043d\u0435 \u0432\u0435\u0440\u043d\u0443\u0442\u044c), \u0432 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u044b\u0445 \u043e\u0431\u0441\u0442\u043e\u044f\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430\u0445 (\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0443\u0436\u0435 \u0438\u0437\u043c\u0435\u043d\u0438\u043b\u0438\u0441\u044c). \u0418\u0434\u0435\u043d\u0442\u0438\u0447\u043d\u044b\u0439 \u043e\u043f\u044b\u0442 \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u0435\u043d. \u041d\u0438\u043a\u0430\u043a\u0438\u0445 \u0434\u0443\u0431\u043b\u0438\u043a\u0430\u0442\u043e\u0432. \u0422\u044b 100-\u043f\u0440\u043e\u0446\u0435\u043d\u0442\u043d\u044b\u0439 \u0443\u043d\u0438\u043a\u0430\u043b.<\/p>\n<p>\u0422\u0432\u043e\u044e \u0436\u0438\u0437\u043d\u044c \u043d\u0435\u043b\u044c\u0437\u044f \u0431\u0443\u0434\u0435\u0442 \u043f\u0435\u0440\u0435\u0438\u0433\u0440\u0430\u0442\u044c. \u041f\u043e\u043f\u0440\u043e\u0431\u0443\u0439 \u043f\u043e\u0434\u0443\u043c\u0430\u0442\u044c \u043e\u0431 \u044d\u0442\u043e\u043c \u0445\u043e\u0442\u044f \u0431\u044b \u043c\u0438\u043d\u0443\u0442\u0443. \u0422\u044b \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0446\u0435\u043d\u043d\u044b\u0439.<\/p>\n<p><!--kg-card-begin: html--><\/p>\n<h2 id=\"-2-\"><span class=\"highlight\">\u0423\u0440\u043e\u043a 2: \u041d\u0435 \u0431\u043e\u0439\u0441\u044f \u043d\u043e\u0432\u043e\u0433\u043e, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0432\u0441\u0435 \u0438 \u0442\u0430\u043a \u043d\u043e\u0432\u043e\u0435 \u0438 \u043d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e\u0435<\/span><\/h2>\n<p><!--kg-card-end: html--><\/p>\n<p>\u0421\u043b\u0435\u0434\u0443\u044f \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u0443 \u0443\u043d\u0438\u043a\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0438, \u0432\u043e\u0437\u043d\u0438\u043a\u0430\u0435\u0442 \u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u0432\u043e\u043f\u0440\u043e\u0441: \u0415\u0441\u043b\u0438 \u0432\u0441\u0435 \u0443\u043d\u0438\u043a\u0430\u043b\u044c\u043d\u044b\u0435, \u0442\u043e \u043f\u043e\u0447\u0435\u043c\u0443 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u044b \u043b\u044e\u0434\u0435\u0439 \u0441\u0442\u0440\u0435\u043c\u044f\u0442\u044c\u0441\u044f \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u043e\u0434\u043d\u043e \u0438 \u0442\u043e \u0436\u0435? \u041f\u043e\u0447\u0435\u043c\u0443 \u0431\u044b \u0438\u043c \u043f\u0440\u0435\u043a\u0440\u0430\u0442\u0438\u0442\u044c \u0445\u043e\u0442\u0435\u0442\u044c \u0441\u0442\u0430\u0442\u044c \u044e\u0440\u0438\u0441\u0442\u0430\u043c\u0438 \u0438\u043b\u0438 \u0431\u0430\u043d\u043a\u0438\u0440\u0430\u043c\u0438?<\/p>\n<p>\u0412\u0441\u0435 \u0434\u0435\u043b\u043e \u0432 \u0431\u0430\u0437\u043e\u0432\u043e\u043c, \u043d\u043e \u0441\u0438\u043b\u044c\u043d\u043e\u043c \u0447\u0443\u0432\u0441\u0442\u0432\u0435 \u2014 \u0441\u0442\u0440\u0430\u0445\u0435. \u041b\u044e\u0434\u0438 \u0431\u043e\u044f\u0442\u044c\u0441\u044f \u0432\u0441\u0435\u0433\u043e \u043d\u043e\u0432\u043e\u0433\u043e. \u041d\u0430\u0448 \u043c\u043e\u0437\u0433 \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u044c\u0441\u044f \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0432\u0441\u0435 \u043f\u0440\u043e\u0432\u0435\u0440\u0435\u043d\u043d\u043e\u0435 \u0438 \u043f\u0440\u0438\u0432\u044b\u0447\u043d\u043e\u0435, \u0430 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u043e \u0441 \u0440\u0430\u0434\u043e\u0441\u0442\u044c\u044e \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442 \u044d\u0442\u043e \u0441\u0442\u0440\u0435\u043c\u043b\u0435\u043d\u0438\u0435. \u042e\u0440\u0438\u0441\u0442 \u0438 \u0431\u0430\u043d\u043a\u0438\u0440 \u2014 \u043f\u0440\u0438\u0432\u044b\u0447\u043d\u043e\u0435 \u0438 \u043f\u043e\u043d\u044f\u0442\u043d\u043e\u0435. \u0417\u0430\u0449\u0438\u0442\u043d\u0438\u043a \u0447\u0435\u0440\u0435\u043f\u0430\u0445 \u0438 \u0445\u0443\u0434\u043e\u0436\u043d\u0438\u043a \u2014 \u043d\u043e\u0432\u043e\u0435 \u0438 \u043d\u0435\u043f\u043e\u043d\u044f\u0442\u043d\u043e\u0435.<\/p>\n<p>&#8220;\u0421\u043b\u0435\u0434\u0443\u0439 \u043f\u043b\u0430\u043d\u0443&#8221;, \u2014 \u0433\u043e\u0432\u043e\u0440\u044f\u0442 \u0432\u043e\u043a\u0440\u0443\u0433.<\/p>\n<p>&#8220;\u0417\u0430\u043a\u043e\u043d\u0447\u0438 \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442 \u0438 \u043d\u0430\u0439\u0434\u0438 \u0440\u0430\u0431\u043e\u0442\u0443&#8221;, \u2014 \u0433\u043e\u0432\u043e\u0440\u044f\u0442 \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0438.<\/p>\n<p>&#8220;\u0412\u044b\u0431\u0435\u0440\u0438 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0443\u044e \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u044e, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043a\u043e\u0440\u043c\u0438\u0442&#8221;, \u2014 \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u043e\u043f\u044b\u0442.<\/p>\n<p>\u041d\u043e \u043f\u043e\u0441\u043a\u043e\u043b\u044c\u043a\u0443 \u043c\u044b \u0436\u0438\u0432\u0435\u043c \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u043d\u043e\u0432\u043e\u0439 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u0440\u0435\u0432\u043e\u043b\u044e\u0446\u0438\u0438, \u0441\u0442\u0430\u0440\u044b\u0435 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u044b \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u044e\u0442 \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c, \u0432\u0441\u0435 \u0431\u044b\u0441\u0442\u0440\u043e \u0438\u0437\u043c\u0435\u043d\u044f\u0435\u0442\u0441\u044f, \u0442\u0440\u0435\u043d\u0434\u044b \u043f\u0440\u0438\u0445\u043e\u0434\u044f\u0442 \u0438 \u0443\u0445\u043e\u0434\u044f\u0442. \u041a\u0430\u043a \u0437\u043d\u0430\u0442\u044c \u0437\u0430 \u0447\u0435\u043c \u0433\u043d\u0430\u0442\u044c\u0441\u044f? \u041a\u0430\u043a \u043c\u043e\u0436\u043d\u043e \u0441 \u0443\u0432\u0435\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u044c\u044e \u0432\u044b\u0431\u0440\u0430\u0442\u044c \u0436\u0438\u0437\u043d\u0435\u043d\u043d\u044b\u0439 \u043f\u0443\u0442\u044c \u0432 \u0442\u0430\u043a\u043e\u0439 \u043d\u0435\u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0438 \u043d\u0435 \u043f\u043e\u0436\u0430\u043b\u0435\u0442\u044c?<\/p>\n<p>\u0415\u0441\u043b\u0438 \u043f\u043e-\u0447\u0435\u0441\u0442\u043d\u043e\u043c\u0443, \u0442\u043e <strong>\u043c\u044b \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u0442\u043e\u0447\u043d\u043e \u043d\u0435 \u0437\u043d\u0430\u0435\u043c, \u0447\u0442\u043e \u043f\u0440\u043e\u0438\u0437\u043e\u0439\u0434\u0435\u0442, \u043a\u043e\u0433\u0434\u0430 \u0432\u044b\u0445\u043e\u0434\u0438\u043c \u0438\u0437 \u0434\u043e\u043c\u0430 \u2014 \u043d\u043e \u0432\u0441\u0435 \u0436\u0435 \u043c\u044b \u043f\u043b\u0430\u043d\u0438\u0440\u0443\u0435\u043c \u0436\u0438\u0437\u043d\u044c \u0434\u043e 40, 50, 60 \u043b\u0435\u0442. \u0410 \u0432\u0435\u0434\u044c \u043c\u043e\u0436\u0435\u0442 \u043f\u0440\u043e\u0438\u0437\u043e\u0439\u0442\u0438 \u0447\u0442\u043e \u0443\u0433\u043e\u0434\u043d\u043e!<\/strong><\/p>\n<p>\u0420\u043e\u0431\u0438\u043d\u0441\u043e\u043d \u043f\u0440\u0435\u0434\u043f\u043e\u043b\u0430\u0433\u0430\u0435\u0442, \u0447\u0442\u043e \u0432\u043c\u0435\u0441\u0442\u043e \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u0442\u044c \u043e \u043d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e\u043c, \u043c\u044b \u0434\u043e\u043b\u0436\u043d\u044b \u043d\u0430\u0443\u0447\u0438\u0442\u044c\u0441\u044f \u0432\u0438\u0434\u0435\u0442\u044c \u0432 \u043d\u0435\u043c \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0430\u043b. \u041d\u0430 \u043d\u043e\u0432\u043e\u0439 \u0434\u043e\u0440\u043e\u0433\u0435 \u043c\u043e\u0436\u043d\u043e \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u043d\u0435\u0432\u0435\u0440\u043e\u044f\u0442\u043d\u044b\u0435 \u043e\u0442\u043a\u0440\u044b\u0442\u0438\u044f. \u0412\u0441\u0435 \u0442\u0440\u0430\u0434\u0438\u0446\u0438\u043e\u043d\u043d\u044b\u0435 \u043f\u0443\u0442\u0438 \u0441\u0435\u0439\u0447\u0430\u0441 \u0437\u0430\u0431\u0438\u0442\u044b \u0436\u0435\u0441\u0442\u043e\u043a\u043e\u0439 \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0446\u0438\u0435\u0439. \u0422\u043e\u043b\u044c\u043a\u043e \u043d\u0430 \u043d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e\u043c \u0438 \u043d\u043e\u0432\u043e\u043c \u043f\u0443\u0442\u0438 \u0432\u0441\u0435 \u0435\u0449\u0435 \u043c\u043e\u0436\u043d\u043e \u043d\u0430\u0439\u0442\u0438 \u0441\u0435\u0431\u044f.<\/p>\n<p>\u041d\u0435 \u0431\u043e\u0439\u0441\u044f \u043f\u0440\u043e\u0431\u043e\u0432\u0430\u0442\u044c \u043d\u043e\u0432\u043e\u0435. \u041d\u043e\u0432\u043e\u0435 \u0438 \u043d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e\u0435 \u2014 \u044d\u0442\u043e \u043d\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u043e.<\/p>\n<p><!--kg-card-begin: html--><\/p>\n<h2 id=\"-2-\"><span class=\"highlight\">\u0423\u0440\u043e\u043a 3: \u0418\u0441\u0442\u0438\u043d\u043d\u044b\u0435 \u0442\u0430\u043b\u0430\u043d\u0442\u044b \u0441\u043a\u0440\u044b\u0442\u044b \u0442\u0430\u043c, \u0433\u0434\u0435 \u0431\u044b\u043b\u043e \u0443\u043d\u0438\u0436\u0435\u043d\u0438\u0435 \u0438 \u0441\u043e\u043c\u043d\u0435\u043d\u0438\u0435<\/span><\/h2>\n<p><!--kg-card-end: html--><\/p>\n<p>\u0423\u0447\u0438\u0442\u0435\u043b\u044f \u0433\u043e\u0432\u043e\u0440\u0438\u043b\u0438 \u0442\u0435\u0431\u0435, \u0447\u0442\u043e \u0442\u044b \u0431\u0435\u0437\u043d\u0430\u0434\u0435\u0436\u0435\u043d \u0432 \u0447\u0435\u043c-\u0442\u043e? \u0418\u043b\u0438 \u043c\u043e\u0436\u0435\u0442 \u043e\u043d\u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u043b\u0438, \u0447\u0442\u043e \u0442\u043e, \u0447\u0442\u043e \u0443 \u0442\u0435\u0431\u044f \u0445\u043e\u0440\u043e\u0448\u043e \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442\u0441\u044f \u2014 \u043d\u0438\u043a\u043e\u043c\u0443 \u043d\u0435 \u043d\u0443\u0436\u043d\u043e?<\/p>\n<p>\u0421\u0438\u0441\u0442\u0435\u043c\u0430 \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u0441\u0435\u0439\u0447\u0430\u0441 \u0431\u043e\u043b\u044c\u0448\u0435 \u0441\u0431\u0438\u0432\u0430\u0435\u0442 \u0441 \u0442\u043e\u043b\u043a\u0443, \u0447\u0435\u043c \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u044f\u0435\u0442 \u0438 \u0432\u0434\u043e\u0445\u043d\u043e\u0432\u043b\u0435\u0442. \u0412 \u0448\u043a\u043e\u043b\u0435 \u0431\u0435\u0441\u043f\u043e\u043a\u043e\u044f\u0442\u0441\u044f \u043e\u0431 \u0430\u043c\u043e\u0440\u0444\u043d\u043e\u0439 \u0446\u0438\u0444\u0440\u0435 IQ, \u0430 \u043d\u0435 \u043e \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0438 \u043b\u0438\u0447\u043d\u043e\u0441\u0442\u0438. \u041c\u0430\u0442\u0435\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u043d\u0430\u0443\u043a\u0438 \u0432 \u043f\u043e\u0447\u0435\u0442\u0435 \u0438 \u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442\u0435, \u043f\u043e\u0442\u043e\u043c \u0438\u0434\u0443\u0442 \u044f\u0437\u044b\u043a\u0438 \u0438 \u0433\u0443\u043c\u0430\u043d\u0438\u0442\u0430\u0440\u043d\u044b\u0435 \u043d\u0430\u0443\u043a\u0438. \u041d\u0438\u043a\u0442\u043e \u0432 \u0448\u043a\u043e\u043b\u0435 \u043d\u0435 \u043e\u0442\u043d\u043e\u0441\u0438\u0442\u0441\u044f \u0441\u0435\u0440\u044c\u0435\u0440\u0437\u043d\u043e \u043a \u0440\u0438\u0441\u043e\u0432\u0430\u043d\u0438\u044e, \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u0443, \u043f\u0435\u043d\u0438\u044e, \u0442\u0430\u043d\u0446\u0430\u043c.<\/p>\n<p>\u041d\u043e \u0448\u043a\u043e\u043b\u0430 \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u043e\u0442\u0442\u0430\u043b\u043a\u0438\u0432\u0430\u0435\u0442 \u043e\u0442 \u043d\u0430\u0441 \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u043a\u0438\u0435 \u0437\u0430\u043d\u044f\u0442\u0438\u044f, \u043e\u043d\u0430 \u0435\u0449\u0435 \u0438\u0441\u043a\u0440\u0438\u0432\u043b\u044f\u0435\u0442 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c. \u0412 \u0436\u0438\u0437\u043d\u0438 \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u0430\u044f \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u043d\u0430\u0443\u0447\u0438\u0442\u044c\u0441\u044f \u0447\u0435\u043c\u0443-\u0442\u043e \u2014 \u043e\u0448\u0438\u0431\u0430\u0442\u044c\u0441\u044f. \u041c\u044b \u0443\u0447\u0438\u043c\u0441\u044f \u0447\u0442\u043e-\u0442\u043e \u0434\u0435\u043b\u0430\u0442\u044c, \u043e\u0448\u0438\u0431\u0430\u0435\u043c\u0441\u044f, \u0434\u0435\u043b\u0430\u0435\u043c \u0435\u0449\u0435 \u0440\u0430\u0437, \u043e\u0448\u0438\u0431\u0430\u0435\u043c\u0441\u044f \u2014 \u0442\u0430\u043a\u043e\u0439 \u043f\u0440\u043e\u0446\u0435\u0441\u0441. \u0410 \u0448\u043a\u043e\u043b\u0430 \u0437\u0430 \u043e\u0448\u0438\u0431\u043a\u0438 \u043d\u0430\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442!<\/p>\n<p>\u041f\u043e\u0434\u0443\u043c\u0430\u0439 \u043e \u0448\u043a\u043e\u043b\u0435. <strong>\u0427\u0442\u043e \u0442\u0435\u0431\u0435 \u0433\u043e\u0432\u043e\u0440\u0438\u043b\u0438 \u0443\u0447\u0438\u0442\u0435\u043b\u044f? \u041a\u0430\u043a\u0438\u0435 \u0441\u043e\u043c\u043d\u0435\u043d\u0438\u044f \u0432 \u0441\u0435\u0431\u0435 \u0442\u044b \u043d\u043e\u0441\u0438\u0448\u044c \u0441 \u0442\u043e\u0433\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438? \u0427\u0435\u0433\u043e \u0442\u044b \u0431\u043e\u0438\u0448\u044c\u0441\u044f \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440? <\/strong>\u041f\u043e\u0447\u0435\u043c\u0443? \u0427\u0442\u043e \u0442\u0435\u0431\u0435 \u043d\u0440\u0430\u0432\u0438\u043b\u043e\u0441\u044c \u0442\u043e\u0433\u0434\u0430? \u041f\u043e\u0434\u0443\u043c\u0430\u0439 \u043e\u0431 \u044d\u0442\u0438\u0445 \u0432\u043e\u043f\u0440\u043e\u0441\u0430\u0445 \u0438 \u0442\u044b \u0441\u043c\u043e\u0436\u0435\u0448\u044c \u043e\u0442\u044b\u0441\u043a\u0430\u0442\u044c \u0441\u043a\u0440\u044b\u0442\u044b\u0439 \u0442\u0430\u043b\u0430\u043d\u0442 \u0438 \u0441\u0432\u043e\u0435 \u043f\u0440\u0438\u0437\u0432\u0430\u043d\u0438\u0435.<\/p>\n<h3 id=\"-\">\u041b\u044e\u0431\u0438\u043c\u0430\u044f \u0446\u0438\u0442\u0430\u0442\u0430 \u0438\u0437 \u043a\u043d\u0438\u0433\u0438:<\/h3>\n<figure class=\"kg-card kg-image-card\"><img decoding=\"async\" src=\"\/content\/images\/2018\/11\/----------------------------------.png\" class=\"kg-image\"><\/figure>\n<h3 id=\"--1\">\u0412\u044b\u0432\u043e\u0434<\/h3>\n<p>\u041a\u043e\u0433\u0434\u0430 \u043c\u0435\u043d\u044f \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u044e\u0442 \u043e\u0431 \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u0438, \u044f \u0432\u0441\u0435\u0433\u0434\u0430 \u0433\u043e\u0432\u043e\u0440\u044e, \u0447\u0442\u043e \u043e\u043d\u043e \u043d\u0435 \u043d\u0443\u0436\u043d\u043e \u0432 \u0441\u0435\u0433\u043e\u0434\u043d\u044f\u0448\u043d\u0435\u043c \u0432\u0438\u0434\u0435. \u041e\u0431\u044b\u0447\u043d\u043e \u0434\u0430\u043b\u044c\u0448\u0435 \u043c\u044b \u0441\u043f\u043e\u0440\u0438\u043c \u043e \u0441\u043e\u0446\u0438\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438 \u0434\u0435\u0442\u0435\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043d\u0435 \u0445\u043e\u0434\u044f\u0442 \u0432 \u0448\u043a\u043e\u043b\u0443. \u041d\u043e \u0435\u0441\u043b\u0438 \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435 \u043f\u0440\u0435\u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e \u0448\u043a\u043e\u043b\u044b \u0442\u043e\u043b\u044c\u043a\u043e \u0432 \u0441\u043e\u0446\u0438\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438, \u0442\u043e \u044d\u0442\u043e \u043f\u0440\u0435\u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0441\u044f \u0441\u043a\u043e\u0440\u0435\u0435 \u043d\u0435\u0434\u043e\u0441\u0442\u0430\u0442\u043a\u043e\u043c.<\/p>\n<p>\u0412 \u043d\u0430\u0448\u0435 \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0437\u043d\u0438\u043a\u043b\u0438 \u0441\u043e\u0442\u043d\u0438 \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u0445 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0435\u0439 \u0434\u043b\u044f \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044f, \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u043d\u0430\u0443\u0447\u0438\u0442\u044c\u0441\u044f \u0432 \u0448\u043a\u043e\u043b\u0435 \u0438\u043b\u0438 \u0432\u0443\u0437\u0435. \u042f \u0443\u0432\u0435\u0440\u0435\u043d, \u0447\u0442\u043e \u043d\u0435 \u043d\u0443\u0436\u043d\u043e \u0438\u0434\u0442\u0438 \u0442\u0440\u0430\u0434\u0438\u0446\u0438\u043e\u043d\u043d\u044b\u043c \u043f\u0443\u0442\u0435\u043c \u0438 \u0442\u0440\u0430\u0442\u0438\u0442\u044c \u043c\u043d\u043e\u0433\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0434\u0438\u043f\u043b\u043e\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043d\u0438\u043a\u043e\u043c\u0443 \u043d\u0435 \u043d\u0443\u0436\u0435\u043d. \u041b\u0443\u0447\u0448\u0435 \u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0438\u0442\u044c \u0441\u0432\u043e\u0439 \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0430\u043b, \u0441\u043c\u0435\u0448\u0430\u0442\u044c \u0435\u0433\u043e \u0441 \u0442\u0435\u043c, \u0447\u0442\u043e \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e \u0438 \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u0442\u044c\u0441\u044f \u0432 \u044d\u0442\u043e\u043c \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0438. \u041e\u0431 \u044d\u0442\u043e\u043c \u0438 \u0435\u0441\u0442\u044c \u043a\u043d\u0438\u0433\u0430 \u00ab\u041d\u0430\u0439\u0442\u0438 \u0441\u0432\u043e\u0435 \u043f\u0440\u0438\u0437\u043d\u0430\u043d\u0438\u0435\u00bb \u041a\u0435\u043d\u0430 \u0420\u043e\u0431\u0438\u043d\u0441\u043e\u043d\u0430.<\/p>\n<h3 id=\"--2\">\u0415\u0449\u0435 \u0432 \u043a\u043d\u0438\u0433\u0435:<\/h3>\n<ul>\n<li>\u0427\u0442\u043e \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0438\u0432\u0430\u0435\u0442 \u043d\u0430\u0448\u0438 \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u0438 \u0432 \u0448\u043a\u043e\u043b\u0435;<\/li>\n<li>\u041a\u0430\u043a \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0438\u0439 \u043d\u0430\u0441\u0442\u0440\u043e\u0439 \u0441\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442 \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0430\u043b;<\/li>\n<li>\u041f\u043e\u0447\u0435\u043c\u0443 \u043d\u0430\u0441\u0442\u0440\u043e\u0439 \u0432\u043b\u0438\u044f\u0435\u0442 \u043d\u0430 \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u0438 \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u0437\u0434\u043e\u0440\u043e\u0432\u044c\u0435;<\/li>\n<li>\u0427\u0442\u043e \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u043e \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u043e \u0441\u0447\u0430\u0441\u0442\u044c\u0435 \u0438 \u043f\u043e\u0447\u0435\u043c\u0443 \u043e\u043d\u043e \u043e\u0448\u0438\u0431\u0430\u0435\u0442\u0441\u044f.<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>\u0421\u0443\u0442\u044c \u0432 \u043e\u0434\u043d\u043e\u043c \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0438: \u041e \u0442\u043e\u043c, \u043a\u0430\u043a \u0441\u0440\u0435\u0434\u0438 \u0443\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u0439 \u0440\u0430\u0437\u0433\u043b\u044f\u0434\u0435\u0442\u044c \u0441\u0432\u043e\u0435 \u043f\u0440\u0438\u0437\u0432\u0430\u043d\u0438\u0435 \u0438 \u043d\u0430\u0439\u0442\u0438 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u0438\u0435 \u0441\u0447\u0430\u0441\u0442\u044c\u044f, \u0447\u0442\u043e\u0431\u044b \u043e\u0431\u044a\u0435\u0434\u0438\u043d\u0438\u0442\u044c \u0442\u043e, \u0447\u0442\u043e \u043b\u044e\u0431\u0438\u0448\u044c \u0441 \u0442\u0435\u043c, \u0447\u0442\u043e \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442\u0441\u044f \u0438 \u043f\u0440\u043e\u0436\u0438\u0442\u044c \u0434\u043e\u043b\u0433\u0443\u044e, \u0441\u0447\u0430\u0441\u0442\u043b\u0438\u0432\u0443\u044e \u0436\u0438\u0437\u043d\u044c. \u041a\u0435\u043d \u0420\u043e\u0431\u0438\u043d\u0441\u043e\u043d \u043b\u044e\u0431\u0438\u0442 \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u043e \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u0442\u0432\u0435, \u043d\u0435\u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0438 \u043e\u0433\u0440\u043e\u043c\u043d\u043e\u043c \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0430\u043b\u0435 \u0434\u0435\u0442\u0435\u0439. \u042d\u0442\u0438 \u0442\u0440\u0438 \u0442\u0435\u043c\u044b \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0442 \u0441\u0443\u0442\u044c \u0435\u0433\u043e \u0432\u0437\u0433\u043b\u044f\u0434\u043e\u0432 \u2014 \u043f\u0440\u0438\u0448\u043b\u043e \u0432\u0440\u0435\u043c\u044f \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u0441\u0438\u0441\u0442\u0435\u043c\u0443 \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u044f, [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[54,60,67,78],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/50"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=50"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/50\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=50"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=50"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=50"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}