{"id":9411,"date":"2021-03-06T20:03:40","date_gmt":"2021-03-06T18:03:40","guid":{"rendered":"https:\/\/jegornagel.com\/?p=9411"},"modified":"2021-06-29T18:26:22","modified_gmt":"2021-06-29T16:26:22","slug":"problema-s-czelyami-zaklyuchaetsya-v-samih-czelyah","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/problema-s-czelyami-zaklyuchaetsya-v-samih-czelyah\/","title":{"rendered":"\u041f\u0440\u043e\u0431\u043b\u0435\u043c\u0430 \u0441 \u0446\u0435\u043b\u044f\u043c\u0438 \u0437\u0430\u043a\u043b\u044e\u0447\u0430\u0435\u0442\u0441\u044f \u0432 \u0441\u0430\u043c\u0438\u0445 \u0446\u0435\u043b\u044f\u0445"},"content":{"rendered":"\n<p>\u041a\u0430\u043a\u0430\u044f \u0446\u0435\u043b\u044c \u0443 \u043b\u0443\u0447\u043d\u0438\u043a\u0430? \u041f\u043e\u043f\u0430\u0441\u0442\u044c \u0432 \u0446\u0435\u043b\u044c.<\/p>\n\n\n\n<p>\u0414\u0430\u0432\u0430\u0439\u0442\u0435 \u043f\u043e\u0440\u0430\u0437\u043c\u044b\u0448\u043b\u044f\u0435\u043c \u043e \u043b\u0443\u0447\u043d\u0438\u043a\u0435 \u0438 \u0435\u0433\u043e \u0446\u0435\u043b\u0438 \u0432 \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442\u0435 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044f. \u041e\u043d \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u0443\u0435\u0442 \u0441\u0432\u043e\u044e \u0441\u0442\u043e\u0439\u043a\u0443, \u0440\u0430\u0432\u043d\u043e\u0432\u0435\u0441\u0438\u0435, \u0442\u044f\u0433\u0443, \u0441\u0432\u043e\u0435 \u0434\u044b\u0445\u0430\u043d\u0438\u0435, \u0440\u0430\u0441\u0441\u0442\u043e\u044f\u043d\u0438\u0435 \u0434\u043e \u0446\u0435\u043b\u0438, \u043c\u0433\u043d\u043e\u0432\u0435\u043d\u0438\u0435, \u043a\u043e\u0433\u0434\u0430 \u0440\u0435\u0448\u0438\u0442 \u0432\u044b\u043f\u0443\u0441\u0442\u0438\u0442\u044c \u0441\u0442\u0440\u0435\u043b\u0443. \u041d\u043e \u043a\u0430\u043a \u0442\u043e\u043b\u044c\u043a\u043e \u043b\u0443\u0447\u043d\u0438\u043a \u043e\u0442\u043f\u0443\u0441\u0442\u0438\u0442 \u0442\u0435\u0442\u0438\u0432\u0443, \u0432\u0441\u0435 \u0431\u0443\u0434\u0435\u0442 \u043a\u043e\u043d\u0447\u0435\u043d\u043e. \u041a\u043e\u043d\u0435\u0446 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e. \u0423\u0436\u0435 \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435\u043b\u044c\u0437\u044f \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c. \u041f\u043e\u0440\u044b\u0432 \u0432\u0435\u0442\u0440\u0430 \u043c\u043e\u0436\u0435\u0442 \u0441\u0431\u0438\u0442\u044c \u0441\u0442\u0440\u0435\u043b\u0443 \u0441 \u043a\u0443\u0440\u0441\u0430. \u0414\u0430 \u0438 \u0441\u0430\u043c\u0430 \u0446\u0435\u043b\u044c \u043c\u043e\u0436\u0435\u0442 \u0434\u0432\u0438\u0433\u0430\u0442\u044c\u0441\u044f.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u041d\u0435 \u0441\u0442\u0430\u0432\u044c\u0442\u0435 \u0441\u0435\u0431\u0435 \u0446\u0435\u043b\u044c\u044e \u0443\u0441\u043f\u0435\u0445 \u2013 \u0447\u0435\u043c \u0431\u043e\u043b\u044c\u0448\u0435 \u0432\u044b \u0431\u0443\u0434\u0435\u0442\u0435 \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u044c\u0441\u044f \u043a \u043d\u0435\u043c\u0443, \u0441\u0434\u0435\u043b\u0430\u0432 \u0435\u0433\u043e \u0441\u0432\u043e\u0435\u0439 \u0446\u0435\u043b\u044c\u044e, \u0442\u0435\u043c \u0432\u0435\u0440\u043d\u0435\u0435 \u0432\u044b \u0435\u0433\u043e \u0443\u043f\u0443\u0441\u0442\u0438\u0442\u0435. \u0417\u0430 \u0443\u0441\u043f\u0435\u0445\u043e\u043c, \u043a\u0430\u043a \u0438 \u0437\u0430 \u0441\u0447\u0430\u0441\u0442\u044c\u0435\u043c, \u043d\u0435\u043b\u044c\u0437\u044f \u0433\u043d\u0430\u0442\u044c\u0441\u044f; \u043e\u043d \u0434\u043e\u043b\u0436\u0435\u043d \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c\u0441\u044f \u2014 \u0438 \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442\u0441\u044f \u2014 \u043a\u0430\u043a \u043d\u0435\u043e\u0436\u0438\u0434\u0430\u043d\u043d\u044b\u0439 \u043f\u043e\u0431\u043e\u0447\u043d\u044b\u0439 \u044d\u0444\u0444\u0435\u043a\u0442 \u043b\u0438\u0447\u043d\u043e\u0439 \u043f\u0440\u0435\u0434\u0430\u043d\u043d\u043e\u0441\u0442\u0438 \u0431\u043e\u043b\u044c\u0448\u043e\u043c\u0443 \u0434\u0435\u043b\u0443, \u0438\u043b\u0438 \u043a\u0430\u043a \u043f\u043e\u0431\u043e\u0447\u043d\u044b\u0439 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442 \u043b\u044e\u0431\u0432\u0438 \u0438 \u043f\u0440\u0435\u0434\u0430\u043d\u043d\u043e\u0441\u0442\u0438 \u0434\u0440\u0443\u0433\u043e\u043c\u0443 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0443. \u0421\u0447\u0430\u0441\u0442\u044c\u0435 \u0434\u043e\u043b\u0436\u043d\u043e \u0432\u043e\u0437\u043d\u0438\u043a\u043d\u0443\u0442\u044c \u0441\u0430\u043c\u043e \u0441\u043e\u0431\u043e\u0439, \u043a\u0430\u043a \u0438 \u0443\u0441\u043f\u0435\u0445; \u0432\u044b \u0434\u043e\u043b\u0436\u043d\u044b \u0434\u0430\u0442\u044c \u0435\u043c\u0443 \u0432\u043e\u0437\u043d\u0438\u043a\u043d\u0443\u0442\u044c, \u043d\u043e \u043d\u0435 \u0437\u0430\u0431\u043e\u0442\u0438\u0442\u044c\u0441\u044f \u043e \u043d\u0451\u043c. \u042f \u0445\u043e\u0447\u0443, \u0447\u0442\u043e\u0431 \u0432\u044b \u043f\u0440\u0438\u0441\u043b\u0443\u0448\u0438\u0432\u0430\u043b\u0438\u0441\u044c \u043a \u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u0432\u0435\u043b\u0438\u0442 \u0432\u0430\u043c \u0441\u043e\u0432\u0435\u0441\u0442\u044c, \u0438 \u0432\u044b\u043f\u043e\u043b\u043d\u044f\u0442\u044c \u0435\u0451 \u0441\u043e\u0432\u0435\u0442\u044b, \u0443\u043f\u043e\u0442\u0440\u0435\u0431\u0438\u0432 \u043d\u0430 \u044d\u0442\u043e \u043b\u0443\u0447\u0448\u0438\u0435 \u0441\u0438\u043b\u044b \u0438 \u0437\u043d\u0430\u043d\u0438\u044f. \u0422\u043e\u0433\u0434\u0430 \u0432\u044b \u0434\u043e\u0436\u0438\u0432\u0451\u0442\u0435 \u0434\u043e \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431 \u0443\u0432\u0438\u0434\u0435\u0442\u044c, \u043a\u0430\u043a \u0447\u0435\u0440\u0435\u0437 \u0434\u043e\u043b\u0433\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u2014 \u0434\u043e\u043b\u0433\u043e\u0435 \u0432\u0440\u0435\u043c\u044f, \u044f \u0441\u043a\u0430\u0437\u0430\u043b! \u2014 \u0443\u0441\u043f\u0435\u0445 \u043f\u0440\u0438\u0434\u0451\u0442, \u0438 \u0438\u043c\u0435\u043d\u043d\u043e \u043f\u043e\u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u0432\u044b \u0437\u0430\u0431\u044b\u043b\u0438 \u043e \u043d\u0451\u043c \u0434\u0443\u043c\u0430\u0442\u044c!<\/p><cite>\u0412\u0438\u043a\u0442\u043e\u0440 \u0424\u0440\u0430\u043d\u043a\u043b, \u0427\u0435\u043b\u043e\u0432\u0435\u043a \u0432 \u043f\u043e\u0438\u0441\u043a\u0430\u0445 \u0441\u043c\u044b\u0441\u043b\u0430<\/cite><\/blockquote>\n\n\n\n<p>\u0421\u0442\u043e\u0438\u043a \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u0439 \u0443\u0441\u043f\u0435\u0445 \u0438 \u0434\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u044f, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u043d\u0438 \u0443\u0441\u043f\u0435\u0445, \u043d\u0438 \u0434\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u044f, \u043d\u0435 \u043d\u0430\u0445\u043e\u0434\u044f\u0442\u0441\u044f \u0432 \u043d\u0430\u0448\u0435\u0439 \u0432\u043b\u0430\u0441\u0442\u0438. \u041e\u0442\u043f\u0443\u0441\u043a\u0430\u044f \u0441\u0442\u0440\u0435\u043b\u0443, \u043c\u044b \u043e\u0442\u0434\u0430\u0435\u043c \u0435\u0435 \u0432 \u0440\u0443\u043a\u0438 \u0432\u043d\u0435\u0448\u043d\u0438\u0445 \u0441\u0438\u043b. \u041c\u044b \u043c\u043e\u0436\u0435\u043c \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u044c\u0441\u044f \u043a \u0446\u0435\u043b\u0438, \u043d\u043e \u043d\u0438\u043a\u0430\u043a \u043c\u044b \u043d\u0435 \u043c\u043e\u0436\u0435\u043c \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043f\u0443\u0442\u044c \u043a \u043d\u0435\u0439.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"597\" src=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2021\/03\/img_2101-1024x597.png\" alt=\"\" class=\"wp-image-9459\" srcset=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2021\/03\/img_2101-1024x597.png 1024w, https:\/\/jegornagel.com\/wp-content\/uploads\/2021\/03\/img_2101-300x175.png 300w, https:\/\/jegornagel.com\/wp-content\/uploads\/2021\/03\/img_2101-768x448.png 768w, https:\/\/jegornagel.com\/wp-content\/uploads\/2021\/03\/img_2101.png 1200w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<p>\u041d\u0430\u0448\u0430 \u0446\u0435\u043b\u044c, \u0442\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u043d\u0435 \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u0440\u0430\u0437\u0438\u0442\u044c \u043a\u043e\u043d\u043a\u0440\u0435\u0442\u043d\u0443\u044e \u0446\u0435\u043b\u044c \u0438\u043b\u0438 \u0434\u043e\u0441\u0442\u0438\u0447\u044c \u0447\u0435\u0433\u043e-\u0442\u043e. \u041d\u0430\u0448\u0430 \u0446\u0435\u043b\u044c \u0434\u043e\u043b\u0436\u043d\u0430 \u0431\u044b\u0442\u044c \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0430 \u0444\u0430\u043a\u0442\u043e\u0440\u0430\u043c\u0438, \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u043d\u0430\u0445\u043e\u0434\u044f\u0449\u0438\u043c\u0438\u0441\u044f \u043f\u043e\u0434 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0435\u043c: \u0442\u043e \u0435\u0441\u0442\u044c \u043d\u0443\u0436\u043d\u043e \u043f\u0440\u0435\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u044c \u0446\u0435\u043b\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u043e\u0434\u0433\u043e\u0442\u043e\u0432\u044f\u0442 \u0442\u0440\u0430\u0435\u043a\u0442\u043e\u0440\u0438\u044e \u0441\u0442\u0440\u0435\u043b\u044b! <\/p>\n\n\n\n<ul><li>\u0427\u0442\u043e \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0441\u0434\u0435\u043b\u0430\u0442\u044c, \u0447\u0442\u043e\u0431\u044b \u043b\u0443\u0447\u0448\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0432\u0440\u0435\u043c\u044f \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0443 \u0432\u0430\u0441 \u0435\u0441\u0442\u044c, \u0434\u043e \u0442\u043e\u0433\u043e \u043a\u0430\u043a \u043e\u0442\u043f\u0443\u0441\u0442\u0438\u0442\u044c \u0441\u0442\u0440\u0435\u043b\u0443?<\/li><li>\u0427\u0442\u043e \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c, \u0447\u0442\u043e\u0431\u044b \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0442\u0440\u0430\u0435\u043a\u0442\u043e\u0440\u0438\u044e \u0441\u0442\u0440\u0435\u043b\u044b \u0431\u043e\u043b\u0435\u0435 \u043f\u043e\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u0438 \u043f\u0440\u0435\u0434\u0441\u043a\u0430\u0437\u0443\u0435\u043c\u043e\u0439?<\/li><li>\u041a\u0430\u043a \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u043e\u0434\u0433\u043e\u0442\u043e\u0432\u0438\u0442\u044c\u0441\u044f \u043a \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0438, \u0435\u0441\u043b\u0438 \u043f\u0440\u043e\u043c\u0430\u0445\u043d\u0435\u0442\u0435\u0441\u044c?<\/li><\/ul>\n\n\n\n<p>\u041e\u0441\u0442\u0430\u043b\u044c\u043d\u043e\u0435 \u0432\u043d\u0435 \u0432\u0430\u0448\u0435\u0433\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044f. <\/p>\n\n\n\n<p>\u0425\u043e\u0447\u0443 \u0435\u0449\u0435 \u043a\u043e\u0435-\u0447\u0442\u043e \u0441\u043a\u0430\u0437\u0430\u0442\u044c \u043e\u0431 \u0430\u043b\u043b\u0435\u0433\u043e\u0440\u0438\u0438 \u043b\u0443\u0447\u043d\u0438\u043a\u0430. \u0410 \u043a\u043e\u043d\u043a\u0440\u0435\u0442\u043d\u043e, \u043e \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0435. \u041e\u0431\u044b\u0447\u043d\u043e \u043b\u0443\u0447\u043d\u0438\u043a \u0432\u044b\u0441\u0442\u0440\u0435\u043b\u0438\u0432\u0430\u0435\u0442 \u0441\u043e\u0442\u043d\u0438 \u0441\u0442\u0440\u0435\u043b \u043a\u0430\u0436\u0434\u044b\u0439 \u0434\u0435\u043d\u044c. \u0414\u043b\u044f \u043d\u0435\u0433\u043e \u044d\u0442\u043e \u0442\u0430\u043a\u0430\u044f \u0436\u0435 \u0440\u0443\u0442\u0438\u043d\u0430, \u043a\u0430\u043a \u0447\u0438\u0441\u0442\u0438\u0442\u044c \u0437\u0443\u0431\u044b. \u041f\u0440\u0435\u0436\u0434\u0435 \u0447\u0435\u043c \u0432\u044b \u0443\u0437\u043d\u0430\u0435\u0442\u0435, \u0447\u0442\u043e \u0447\u0438\u0441\u0442\u043a\u0430 \u0437\u0443\u0431\u043e\u0432 \u0434\u0435\u043b\u0430\u0435\u0442 \u0438\u0445 \u0431\u0435\u043b\u0435\u0435, \u043b\u0443\u0447\u043d\u0438\u043a \u0441\u0434\u0435\u043b\u0430\u0435\u0442 \u0442\u044b\u0441\u044f\u0447\u0438 \u0432\u044b\u0441\u0442\u0440\u0435\u043b\u043e\u0432, \u043f\u0440\u0435\u0436\u0434\u0435 \u0447\u0435\u043c \u043f\u043e\u0439\u043c\u0435\u0442, \u0447\u0442\u043e \u0435\u0441\u0442\u044c \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e\u0441\u0442\u044c \u043f\u043e\u043f\u0430\u0441\u0442\u044c \u0432 \u0446\u0435\u043b\u044c. <\/p>\n\n\n\n<p>\u0415\u0441\u043b\u0438 \u0432\u044b \u0434\u0435\u043b\u0430\u0435\u0442\u0435 \u043e\u0434\u043d\u0443 \u043f\u043e\u043f\u044b\u0442\u043a\u0443, \u0442\u043e \u0441 \u043e\u0433\u0440\u043e\u043c\u043d\u043e\u0439 \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e\u0441\u0442\u044c\u044e \u043f\u0440\u043e\u043c\u0430\u0445\u043d\u0435\u0442\u0435\u0441\u044c. <\/p>\n\n\n\n<p>\u041f\u0440\u0435\u0434\u0441\u043a\u0430\u0437\u0443\u0435\u043c\u043e \u0432\u044b\u0441\u043e\u043a\u0438\u0439 \u043f\u043e\u043a\u0430\u0437\u0430\u0442\u0435\u043b\u044c \u0443\u0441\u043f\u0435\u0445\u0430 \u0437\u0430\u0432\u0438\u0441\u0438\u0442 \u043e\u0442 \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u0430 \u043f\u043e\u043f\u044b\u0442\u043e\u043a. <\/p>\n\n\n\n<p>\u041f\u043e\u043c\u043d\u0438\u0442\u0435, \u0447\u0442\u043e \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c &#8212; \u044d\u0442\u043e \u043d\u0435 \u0441\u043b\u043e\u0432\u0430.<\/p>\n\n\n\n<p>\u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c &#8212; \u044d\u0442\u043e \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0430.<\/p>\n\n\n\n<p><a href=\"javascript:void(0)\"><\/a><\/p>\n\n\n\n<p><a href=\"https:\/\/stoic.substack.com\/p\/keep-your-chin-up-dont-lose-your\"><\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041a\u0430\u043a\u0430\u044f \u0446\u0435\u043b\u044c \u0443 \u043b\u0443\u0447\u043d\u0438\u043a\u0430? \u041f\u043e\u043f\u0430\u0441\u0442\u044c \u0432 \u0446\u0435\u043b\u044c. \u0414\u0430\u0432\u0430\u0439\u0442\u0435 \u043f\u043e\u0440\u0430\u0437\u043c\u044b\u0448\u043b\u044f\u0435\u043c \u043e \u043b\u0443\u0447\u043d\u0438\u043a\u0435 \u0438 \u0435\u0433\u043e \u0446\u0435\u043b\u0438 \u0432 \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442\u0435 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044f. \u041e\u043d \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u0443\u0435\u0442 \u0441\u0432\u043e\u044e \u0441\u0442\u043e\u0439\u043a\u0443, \u0440\u0430\u0432\u043d\u043e\u0432\u0435\u0441\u0438\u0435, \u0442\u044f\u0433\u0443, \u0441\u0432\u043e\u0435 \u0434\u044b\u0445\u0430\u043d\u0438\u0435, \u0440\u0430\u0441\u0441\u0442\u043e\u044f\u043d\u0438\u0435 \u0434\u043e \u0446\u0435\u043b\u0438, \u043c\u0433\u043d\u043e\u0432\u0435\u043d\u0438\u0435, \u043a\u043e\u0433\u0434\u0430 \u0440\u0435\u0448\u0438\u0442 \u0432\u044b\u043f\u0443\u0441\u0442\u0438\u0442\u044c \u0441\u0442\u0440\u0435\u043b\u0443. \u041d\u043e \u043a\u0430\u043a \u0442\u043e\u043b\u044c\u043a\u043e \u043b\u0443\u0447\u043d\u0438\u043a \u043e\u0442\u043f\u0443\u0441\u0442\u0438\u0442 \u0442\u0435\u0442\u0438\u0432\u0443, \u0432\u0441\u0435 \u0431\u0443\u0434\u0435\u0442 \u043a\u043e\u043d\u0447\u0435\u043d\u043e. \u041a\u043e\u043d\u0435\u0446 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e. \u0423\u0436\u0435 \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435\u043b\u044c\u0437\u044f \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c. \u041f\u043e\u0440\u044b\u0432 \u0432\u0435\u0442\u0440\u0430 \u043c\u043e\u0436\u0435\u0442 \u0441\u0431\u0438\u0442\u044c \u0441\u0442\u0440\u0435\u043b\u0443 \u0441 \u043a\u0443\u0440\u0441\u0430. [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":9458,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[76],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/9411"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=9411"}],"version-history":[{"count":1,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/9411\/revisions"}],"predecessor-version":[{"id":9460,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/9411\/revisions\/9460"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media\/9458"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=9411"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=9411"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=9411"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}