{"id":71,"date":"2019-01-13T10:05:13","date_gmt":"2019-01-13T10:05:13","guid":{"rendered":"http:\/\/167.172.180.57\/2019\/01\/13\/iesli-zhizn-nie-imieiet-smysla-to-zachiem-prodolzhat-zhit\/"},"modified":"2020-12-22T14:07:18","modified_gmt":"2020-12-22T12:07:18","slug":"iesli-zhizn-nie-imieiet-smysla-to-zachiem-prodolzhat-zhit","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/iesli-zhizn-nie-imieiet-smysla-to-zachiem-prodolzhat-zhit\/","title":{"rendered":"\u0415\u0441\u043b\u0438 \u0436\u0438\u0437\u043d\u044c \u043d\u0435 \u0438\u043c\u0435\u0435\u0442 \u0441\u043c\u044b\u0441\u043b\u0430, \u0442\u043e \u0437\u0430\u0447\u0435\u043c \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0442\u044c \u0436\u0438\u0442\u044c?"},"content":{"rendered":"<p>\u042f \u043f\u0440\u043e\u0431\u043e\u0432\u0430\u043b \u043d\u0430\u0439\u0442\u0438 \u0441\u043c\u044b\u0441\u043b \u0436\u0438\u0437\u043d\u0438 \u0432 \u0440\u0435\u043b\u0438\u0433\u0438\u0438, \u0431\u0438\u0437\u043d\u0435\u0441\u0435, \u0441\u0435\u043c\u044c\u0435, \u043f\u043e\u043c\u043e\u0449\u0438 \u043b\u044e\u0434\u044f\u043c. \u041d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u0441\u0440\u0430\u0431\u043e\u0442\u0430\u043b\u043e.<\/p>\n<p>\u042f \u043f\u043e\u043d\u044f\u043b, \u0447\u0442\u043e \u043b\u044e\u0431\u0430\u044f \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u0430\u044f \u0446\u0435\u043b\u044c \u0436\u0438\u0437\u043d\u0438 \u0445\u0440\u0443\u043f\u043a\u0430\u044f.<\/p>\n<p>\u041c\u043e\u0436\u0435\u0442 \u043f\u0440\u043e\u0438\u0437\u043e\u0439\u0442\u0438 \u0447\u0442\u043e \u0443\u0433\u043e\u0434\u043d\u043e \u2014 \u043e\u0431\u0441\u0442\u043e\u044f\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u0440\u0430\u0437\u0440\u0443\u0448\u0430\u0442 \u0442\u0432\u043e\u0451 \u0443\u0441\u0435\u0440\u0434\u0438\u0435, \u0431\u043e\u043b\u0435\u0437\u043d\u044c, \u0438\u043b\u0438 \u0442\u044b \u043f\u0440\u043e\u0441\u0442\u043e \u043f\u043e\u043c\u0435\u043d\u044f\u0435\u0448\u044c \u0441\u0432\u043e\u0435 \u043c\u043d\u0435\u043d\u0438\u0435 \u0438 \u0442\u043e\u0433\u0434\u0430 \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u0441\u044f \u0441\u043c\u044b\u0441\u043b \u0436\u0438\u0437\u043d\u0438. <strong>\u0422\u0430\u043a \u0447\u0442\u043e \u043d\u0435 \u043d\u0443\u0436\u043d\u043e \u0438\u0441\u043a\u0430\u0442\u044c \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u044b\u0439 \u0441\u043c\u044b\u0441\u043b \u043d\u0430 \u0432\u0441\u044e \u0436\u0438\u0437\u043d\u044c. \u0422\u044b \u043c\u043e\u0436\u0435\u0448\u044c \u0438\u043c\u0435\u0442\u044c \u0434\u0435\u0441\u044f\u0442\u043e\u043a \u0441\u043c\u044b\u0441\u043b\u043e\u0432 \u0438 \u043c\u0435\u043d\u044f\u0442\u044c \u0438\u0445 \u0432 \u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0441\u0442\u0438 \u043e\u0442 \u044d\u0442\u0430\u043f\u0430 \u0436\u0438\u0437\u043d\u0438. <\/strong><\/p>\n<p>\u041a\u043e\u043d\u0435\u0447\u043d\u043e, \u0435\u0441\u0442\u044c \u0442\u0430\u043a\u0438\u0435 \u043b\u044e\u0434\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0440\u0430\u0431\u043e\u0442\u0430\u044e\u0442 \u043d\u0430\u0434 \u043e\u0434\u043d\u043e\u0439 \u0446\u0435\u043b\u044e \u0432\u0441\u044e \u0436\u0438\u0437\u043d\u044c \u0438 \u0437\u0434\u043e\u0440\u043e\u0432\u043e \u043f\u0440\u0435\u0443\u0441\u043f\u0435\u0432\u0430\u044e\u0442. \u041d\u043e \u0432\u043e\u0442 \u0447\u0442\u043e \u043c\u044b \u043d\u0435 \u0432\u0438\u0434\u0438\u043c \u0437\u0430 \u0438\u0445 \u0443\u0441\u043f\u0435\u0445\u043e\u043c: \u043f\u043e\u0441\u0432\u044f\u0449\u0435\u043d\u0438\u0435, \u0440\u0430\u0437\u043e\u0447\u0430\u0440\u043e\u0432\u0430\u043d\u0438\u044f, \u0443\u043f\u0430\u0434\u043a\u0438 \u0441\u0438\u043b, \u0432\u043b\u0438\u044f\u043d\u0438\u0435 \u0434\u0440\u0443\u0433\u0438\u0445 \u043b\u044e\u0434\u0435\u0439 \u0438 \u043f\u043e\u0441\u0442\u0435\u043f\u0435\u043d\u043d\u043e\u0435 \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u0435 \u0446\u0435\u043b\u0438. \u041d\u0430\u043c \u043a\u0430\u0436\u0435\u0442\u0441\u044f, \u0447\u0442\u043e \u0443 \u043d\u0438\u0445 \u0446\u0435\u043b\u044c \u0432\u0441\u0435\u0433\u0434\u0430 \u0431\u044b\u043b\u0430 \u043e\u0434\u043d\u0430, \u0445\u043e\u0442\u044f \u0432 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u043e\u043d\u0430 \u043f\u043b\u0430\u0432\u043d\u043e \u0438\u0437\u043c\u0435\u043d\u044f\u043b\u0430\u0441\u044c.<\/p>\n<p><strong>\u041c\u044b \u043f\u0435\u0440\u0435\u043e\u0446\u0435\u043d\u0438\u0432\u0430\u0435\u043c \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435 \u0441\u043c\u044b\u0441\u043b\u0430 \u0436\u0438\u0437\u043d\u0438.<\/strong><\/p>\n<p>\u041d\u0435 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0438\u0432\u0430\u0439 \u0441\u0435\u0431\u044f \u0442\u043e\u043b\u044c\u043a\u043e \u043e\u0434\u043d\u043e\u0439 \u0446\u0435\u043b\u044c\u044e. \u041f\u0440\u043e\u0431\u0443\u0439, \u044d\u043a\u0441\u043f\u0435\u0440\u0438\u043c\u0435\u043d\u0442\u0438\u0440\u0443\u0439 \u0438 \u043d\u0430\u0439\u0434\u0435\u0448\u044c, \u0447\u0442\u043e \u043f\u043e\u0434\u043e\u0439\u0434\u0435\u0442 \u0442\u0435\u0431\u0435.<\/p>\n<p>\u042f \u043d\u0430\u0448\u0435\u043b \u0442\u043e, \u0447\u0442\u043e \u043f\u043e\u0434\u0445\u043e\u0434\u0438\u0442 \u0434\u043b\u044f \u043c\u0435\u043d\u044f: \u0437\u0430\u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043e\u0432\u0430\u043d\u043d\u043e\u0441\u0442\u044c \u0438 \u0432\u0435\u0441\u0435\u043b\u044c\u0435.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u042f \u043f\u0440\u043e\u0431\u043e\u0432\u0430\u043b \u043d\u0430\u0439\u0442\u0438 \u0441\u043c\u044b\u0441\u043b \u0436\u0438\u0437\u043d\u0438 \u0432 \u0440\u0435\u043b\u0438\u0433\u0438\u0438, \u0431\u0438\u0437\u043d\u0435\u0441\u0435, \u0441\u0435\u043c\u044c\u0435, \u043f\u043e\u043c\u043e\u0449\u0438 \u043b\u044e\u0434\u044f\u043c. \u041d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u0441\u0440\u0430\u0431\u043e\u0442\u0430\u043b\u043e.<br \/>\n\u042f \u043f\u043e\u043d\u044f\u043b, \u0447\u0442\u043e \u043b\u044e\u0431\u0430\u044f \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u0430\u044f \u0446\u0435\u043b\u044c \u0436\u0438\u0437\u043d\u0438 \u0445\u0440\u0443\u043f\u043a\u0430\u044f.<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[73,75,80],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/71"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=71"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/71\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=71"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=71"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=71"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}