{"id":90,"date":"2019-11-27T15:28:58","date_gmt":"2019-11-27T15:28:58","guid":{"rendered":"http:\/\/167.172.180.57\/2019\/11\/27\/nabliudaju-voobrazhaju-kachestvo-zhizni\/"},"modified":"2020-12-22T14:06:30","modified_gmt":"2020-12-22T12:06:30","slug":"nabliudaju-voobrazhaju-kachestvo-zhizni","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/nabliudaju-voobrazhaju-kachestvo-zhizni\/","title":{"rendered":"\u041a\u0430\u043a &#8220;\u043d\u0430\u0431\u043b\u044e\u0434\u0430\u044e&#8221; \u0438 &#8220;\u0432\u043e\u043e\u0431\u0440\u0430\u0436\u0430\u044e&#8221; \u0432\u043b\u0438\u044f\u0435\u0442 \u043d\u0430 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e \u0436\u0438\u0437\u043d\u0438"},"content":{"rendered":"<p><a href=\"https:\/\/jegornagel.com\/10-praktichieskih-urokov-osoznannosti\/\">\u041f\u0440\u043e\u043a\u0430\u0447\u0430\u0432\u0448\u0438\u0441\u044c<\/a> \u0432 \u043e\u0441\u043e\u0437\u043d\u0430\u043d\u043d\u043e\u0441\u0442\u0438, \u043c\u043e\u0436\u043d\u043e \u043f\u043e\u043f\u0430\u0441\u0442\u044c \u0432 \u043b\u043e\u0432\u0443\u0448\u043a\u0443, \u0447\u0442\u043e \u043b\u044e\u0431\u044b\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f, \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u043d\u044b\u0435 \u043d\u0430 \u043e\u0441\u043e\u0437\u043d\u0430\u043d\u0438\u0435 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u044f\u0449\u0435\u0433\u043e \u0432\u043d\u0435 \u0438 \u0432\u043d\u0443\u0442\u0440\u0438 \u2014 \u043e\u0434\u0438\u043d\u0430\u043a\u043e\u0432\u044b. \u041e\u0434\u043d\u0430\u043a\u043e, \u043e\u0441\u043e\u0437\u043d\u0430\u043d\u0438\u0435 \u0431\u044b\u0432\u0430\u0435\u0442 &nbsp;&#8220;\u044f \u043d\u0430\u0431\u043b\u044e\u0434\u0430\u044e&#8221; \u0438 &#8220;\u044f \u0432\u043e\u043e\u0431\u0440\u0430\u0436\u0430\u044e&#8221;, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0438\u043c\u0435\u044e\u0442 \u043e\u0433\u0440\u043e\u043c\u043d\u0443\u044e \u0440\u0430\u0437\u043d\u0438\u0446\u0443. \u0420\u0430\u0437\u0431\u0435\u0440\u0435\u043c\u0441\u044f.<\/p>\n<p>\u041e\u0441\u043e\u0437\u043d\u0430\u043d\u0438\u0435 \u0440\u0430\u0437\u0434\u0435\u043b\u044f\u0435\u0442\u0441\u044f \u043d\u0430 \u043d\u0430\u0431\u043b\u044e\u0434\u0435\u043d\u0438\u0435 \u0438 \u0432\u043e\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435 (\u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u0435). \u041d\u0430\u0431\u043b\u044e\u0434\u0435\u043d\u0438\u0435 \u043e\u0442\u043d\u043e\u0441\u0438\u0442\u0441\u044f \u043a \u0447\u0443\u0432\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u043c\u0443 \u0432 \u0434\u0430\u043d\u043d\u044b\u0439 \u043c\u043e\u043c\u0435\u043d\u0442, \u043e\u043d\u043e \u043d\u0435 \u0438\u043c\u0435\u0435\u0442 \u043a\u0430\u0447\u0435\u0441\u0442\u0432 \u0438\u043b\u0438 \u0441\u0440\u0430\u0432\u043d\u0435\u043d\u0438\u044f. \u0412\u043e\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435 \u043e\u0442\u043d\u043e\u0441\u0438\u0442\u0441\u044f \u043a\u043e \u0432\u0441\u0435\u043c\u0443 \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u043e\u043c\u0443 \u0432\u043d\u0435 \u0447\u0443\u0432\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u2014 \u043a \u043f\u0440\u0435\u0434\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u044f\u043c, \u043e\u043f\u0438\u0441\u0430\u043d\u0438\u044f\u043c, \u0432\u043e\u0441\u043f\u043e\u043c\u0438\u043d\u0430\u043d\u0438\u044f\u043c, \u0441\u0440\u0430\u0432\u043d\u0435\u043d\u0438\u044f\u043c. \u0418 \u0432\u0430\u0436\u043d\u043e \u043d\u0430\u0443\u0447\u0438\u0442\u044c\u0441\u044f \u0440\u0430\u0441\u043f\u043e\u0437\u043d\u0430\u0432\u0430\u0442\u044c \u044d\u0442\u0438 \u0440\u0430\u0437\u043b\u0438\u0447\u0438\u044f \u043e\u0441\u043e\u0437\u043d\u0430\u0432\u0430\u043d\u0438\u044f.<\/p>\n<p>\u0412\u0430\u0436\u043d\u043e, \u0447\u0442\u043e \u0432 \u0432\u043e\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0438 \u043d\u0435\u0442 \u043d\u0438\u0447\u0435\u0433\u043e \u043f\u043b\u043e\u0445\u043e\u0433\u043e. \u0412\u043e\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435 \u2014 &nbsp;\u043f\u0440\u0435\u043a\u0440\u0430\u0441\u043d\u0430\u044f \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u0435\u0441\u043a\u0430\u044f \u0444\u0443\u043d\u043a\u0446\u0438\u044f, \u043a\u043e\u0442\u043e\u0440\u0430 \u043f\u0440\u0438\u0434\u0430\u0435\u0442 \u0436\u0438\u0437\u043d\u0438 \u0433\u043b\u0443\u0431\u0438\u043d\u0443 \u0438 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u043e\u043c \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u0442\u0432\u0430. \u041f\u0440\u043e\u0431\u043b\u0435\u043c\u0430 \u0432\u043e\u0437\u043d\u0438\u043a\u0430\u0435\u0442 \u0442\u043e\u0433\u0434\u0430, \u043a\u043e\u0433\u0434\u0430 \u0442\u043e, \u0447\u0442\u043e \u0432\u043e\u043e\u0431\u0440\u0430\u0436\u0430\u0435\u0442\u0441\u044f, \u043f\u0443\u0442\u0430\u0435\u0442\u0441\u044f \u0441 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c\u044e. \u0412\u043e\u043e\u0431\u0440\u0430\u0436\u0430\u0435\u043c\u044b\u0435 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b \u0441\u0442\u0430\u043d\u043e\u0432\u044f\u0442\u0441\u044f \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043a\u043e \u0440\u0435\u0430\u043b\u044c\u043d\u044b\u043c\u0438, \u0447\u0442\u043e \u043c\u044b \u043d\u0435 \u043c\u043e\u0436\u0435\u043c \u043e\u0442\u0434\u0435\u043b\u0438\u0442\u044c, \u0433\u0434\u0435 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0430\u044f \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430, \u0430 \u0433\u0434\u0435 \u0432\u044b\u0434\u0443\u043c\u0430\u043d\u043d\u0430\u044f.<\/p>\n<p>\u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u043c\u043e\u0436\u043d\u043e \u0441\u043a\u0430\u0437\u0430\u0442\u044c &#8220;\u042f \u0434\u0443\u043c\u0430\u044e, \u0447\u0442\u043e \u0442\u044b \u043c\u043d\u043e\u0439 \u043d\u0435\u0434\u043e\u0432\u043e\u043b\u0435\u043d&#8221;. \u0418 \u044d\u0442\u043e \u0431\u0443\u0434\u0435\u0442 \u0432\u043e\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435\u043c \u0441 \u043f\u0440\u0435\u0434\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0435\u043c \u0438 \u043e\u043f\u0438\u0441\u0430\u043d\u0438\u0435\u043c \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0430. \u041e\u0441\u043e\u0437\u043d\u0430\u0432\u0430\u044f \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044e, \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u0435\u0435 \u0431\u0443\u0434\u0435\u0442 \u0441\u043a\u0430\u0437\u0430\u0442\u044c &#8220;\u042f \u0432\u0438\u0436\u0443, \u0447\u0442\u043e \u0442\u044b \u0437\u043b\u0438\u0448\u044c\u0441\u044f. \u042f \u0432\u043e\u043e\u0431\u0440\u0430\u0436\u0430\u044e, \u0447\u0442\u043e \u0442\u044b \u043d\u0435\u0434\u043e\u0432\u043e\u043b\u0435\u043d \u043c\u043d\u043e\u0439&#8221;.<\/p>\n<p>\u0420\u0430\u0437\u0432\u0438\u0432\u0430\u044f \u043e\u0441\u043e\u0437\u043d\u0430\u0432\u0430\u043d\u0438\u0435 \u0434\u0430\u043b\u044c\u0448\u0435, \u043c\u043e\u0436\u043d\u043e \u0434\u043e\u0441\u0442\u0438\u0447\u044c \u0443\u0440\u043e\u0432\u043d\u044f &#8220;\u042f \u0432\u0438\u0436\u0443, \u0447\u0442\u043e \u0442\u044b \u043a\u0440\u0438\u0432\u0438\u0448\u044c \u0433\u0443\u0431\u044b, \u0445\u043c\u0443\u0440\u0438\u0448\u044c \u0431\u0440\u043e\u0432\u0438 \u0438 \u0438\u0433\u0440\u0430\u0435\u0448\u044c \u0436\u0435\u043b\u0432\u0430\u043a\u0430\u043c\u0438. \u042f \u0432\u0438\u0436\u0443, \u0447\u0442\u043e \u0442\u044b \u0441\u043c\u043e\u0442\u0440\u0438\u0448\u044c \u0432 \u043c\u043e\u044e \u0441\u0442\u043e\u0440\u043e\u043d\u0443. \u042f \u0432\u043e\u043e\u0431\u0440\u0430\u0436\u0430\u044e, \u0447\u0442\u043e \u0442\u0432\u043e\u044f \u043d\u0430\u0445\u043c\u0443\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0438\u043c\u0435\u0435\u0442 \u043a\u043e \u043c\u043d\u0435 \u043a\u0430\u043a\u043e\u0435-\u0442\u043e \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0435.&#8221;<\/p>\n<p>\u0412\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u0447\u0442\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043d\u0435\u0434\u043e\u0432\u043e\u043b\u0435\u043d \u043c\u043e\u0438\u043c\u0438 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f\u043c\u0438. \u041d\u043e \u0432\u0430\u0436\u043d\u043e \u043f\u043e\u043d\u044f\u0442\u044c, \u0447\u0442\u043e \u0432\u043e\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435 \u2014 \u044d\u0442\u043e \u0442\u043e, \u0447\u0442\u043e \u044f \u0441\u043e\u0437\u0434\u0430\u043b \u0441\u0430\u043c \u0432 \u0441\u0432\u043e\u0435\u0439 \u0433\u043e\u043b\u043e\u0432\u0435. \u0418 \u043d\u0435\u0432\u0430\u0436\u043d\u043e, \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e \u043e\u043d\u043e \u0438\u043b\u0438 \u043d\u0435\u0442.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041f\u0440\u043e\u043a\u0430\u0447\u0430\u0432\u0448\u0438\u0441\u044c \u0432 \u043e\u0441\u043e\u0437\u043d\u0430\u043d\u043d\u043e\u0441\u0442\u0438, \u043c\u043e\u0436\u043d\u043e \u043f\u043e\u043f\u0430\u0441\u0442\u044c \u0432 \u043b\u043e\u0432\u0443\u0448\u043a\u0443, \u0447\u0442\u043e \u043b\u044e\u0431\u044b\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f, \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u043d\u044b\u0435 \u043d\u0430 \u043e\u0441\u043e\u0437\u043d\u0430\u043d\u0438\u0435 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u044f\u0449\u0435\u0433\u043e \u0432\u043d\u0435 \u0438 \u0432\u043d\u0443\u0442\u0440\u0438 \u2014 \u043e\u0434\u0438\u043d\u0430\u043a\u043e\u0432\u044b. \u041e\u0434\u043d\u0430\u043a\u043e, \u043e\u0441\u043e\u0437\u043d\u0430\u043d\u0438\u0435 \u0431\u044b\u0432\u0430\u0435\u0442 &nbsp;&#8220;\u044f \u043d\u0430\u0431\u043b\u044e\u0434\u0430\u044e&#8221; \u0438 &#8220;\u044f \u0432\u043e\u043e\u0431\u0440\u0430\u0436\u0430\u044e&#8221;, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0438\u043c\u0435\u044e\u0442 \u043e\u0433\u0440\u043e\u043c\u043d\u0443\u044e \u0440\u0430\u0437\u043d\u0438\u0446\u0443. \u0420\u0430\u0437\u0431\u0435\u0440\u0435\u043c\u0441\u044f. \u041e\u0441\u043e\u0437\u043d\u0430\u043d\u0438\u0435 \u0440\u0430\u0437\u0434\u0435\u043b\u044f\u0435\u0442\u0441\u044f \u043d\u0430 \u043d\u0430\u0431\u043b\u044e\u0434\u0435\u043d\u0438\u0435 \u0438 \u0432\u043e\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435 (\u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u0435). \u041d\u0430\u0431\u043b\u044e\u0434\u0435\u043d\u0438\u0435 \u043e\u0442\u043d\u043e\u0441\u0438\u0442\u0441\u044f \u043a \u0447\u0443\u0432\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u043c\u0443 \u0432 \u0434\u0430\u043d\u043d\u044b\u0439 \u043c\u043e\u043c\u0435\u043d\u0442, \u043e\u043d\u043e \u043d\u0435 \u0438\u043c\u0435\u0435\u0442 \u043a\u0430\u0447\u0435\u0441\u0442\u0432 \u0438\u043b\u0438 \u0441\u0440\u0430\u0432\u043d\u0435\u043d\u0438\u044f. \u0412\u043e\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435 \u043e\u0442\u043d\u043e\u0441\u0438\u0442\u0441\u044f \u043a\u043e [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[50,66],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/90"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=90"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/90\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=90"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=90"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=90"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}