{"id":10349,"date":"2022-02-19T08:17:00","date_gmt":"2022-02-19T06:17:00","guid":{"rendered":"https:\/\/jegornagel.com\/?p=10349"},"modified":"2022-03-23T08:23:40","modified_gmt":"2022-03-23T06:23:40","slug":"pro-sledovanie-svoim-ubezhdeniyam","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/pro-sledovanie-svoim-ubezhdeniyam\/","title":{"rendered":"\u041f\u0440\u043e \u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0435 \u0441\u0432\u043e\u0438\u043c \u0443\u0431\u0435\u0436\u0434\u0435\u043d\u0438\u044f\u043c"},"content":{"rendered":"\n<p>\u0427\u0435\u0433\u043e \u0441\u0442\u043e\u0438\u0442 \u0440\u0430\u0437\u0434\u0440\u0430\u0436\u0435\u043d\u0438\u0435? \u0412\u0441\u0435\u0433\u043e! \u041e\u043d\u043e \u0441\u0442\u043e\u0438\u0442 \u0432\u0441\u044e \u043c\u043e\u044e \u0436\u0438\u0437\u043d\u044c. \u0427\u0435\u0433\u043e \u0436\u0435 \u0442\u043e\u0433\u0434\u0430 \u044f \u043f\u043e\u0434\u0434\u0430\u044e\u0441\u044c \u0442\u0430\u043a \u043b\u0435\u0433\u043a\u043e \u0438 \u0440\u0430\u0437\u0434\u0440\u0430\u0436\u0430\u044e\u0441\u044c?<\/p>\n\n\n\n<p>\u0418 \u0445\u0443\u0436\u0435 \u0432\u0441\u0435\u0433\u043e, \u0435\u0441\u043b\u0438 \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u043e\u043c \u0440\u0430\u0437\u0434\u0440\u0430\u0436\u0435\u043d\u0438\u044f \u044f\u0432\u043b\u044f\u044e\u0441\u044c \u044f \u0441\u0430\u043c, \u043f\u043e\u0433\u0440\u0443\u0436\u0430\u044f\u0441\u044c \u0432 \u0433\u043b\u0443\u0431\u0438\u043d\u0443 \u043d\u0435\u0438\u0441\u0442\u043e\u0432\u043e\u0433\u043e \u0440\u0432\u0435\u043d\u0438\u044f \u0438 \u0436\u0435\u043b\u0430\u043d\u0438\u044f \u0447\u0442\u043e-\u0442\u043e \u0434\u043e\u043a\u0430\u0437\u0430\u0442\u044c. \u0425\u043e\u0442\u044f \u043a\u0430\u043a \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u043e\u043c \u0440\u0430\u0437\u0434\u0440\u0430\u0436\u0435\u043d\u0438\u044f \u043c\u043e\u0433\u0443 \u044f\u0432\u043b\u044f\u0442\u044c\u0441\u044f \u043d\u0435 \u044f \u0441\u0430\u043c? \u0412\u043d\u0435\u0448\u043d\u0435\u0435 \u2014 \u044d\u0442\u043e \u0432\u0441\u0435\u0433\u043e \u043b\u0438\u0448\u044c \u0441\u043e\u0431\u044b\u0442\u0438\u0435. \u0410 \u0432\u0441\u0435, \u0447\u0442\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442 \u0432\u043e \u043c\u043d\u0435 \u2014 \u044d\u0442\u043e \u043c\u043e\u044f \u0440\u0435\u0430\u043a\u0446\u0438\u044f. \u0420\u0430\u0437\u0434\u0440\u0430\u0436\u0435\u043d\u0438\u0435 \u2014 \u044d\u0442\u043e \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0435\u0435, \u0430 \u0437\u043d\u0430\u0447\u0438\u0442 \u0438 \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a \u0435\u0433\u043e \u2014 \u044f \u0441\u0430\u043c. <\/p>\n\n\n\n<p>\u0422\u0430\u043a \u043d\u0435 \u043f\u043e\u043d\u044f\u0442\u043d\u043e \u0432\u0441\u0435 \u044d\u0442\u043e \u0432 \u043c\u043e\u043c\u0435\u043d\u0442\u0435, \u043a\u043e\u0433\u0434\u0430 \u0441\u0442\u043e\u0438\u0448\u044c \u043f\u0435\u0440\u0435\u0434 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u043e\u043c \u0438 \u0432\u043e\u0437\u043d\u0438\u043a\u0430\u0435\u0442 \u043a\u043e\u043d\u0444\u043b\u0438\u043a\u0442\u043d\u044b\u0439 \u043c\u043e\u043c\u0435\u043d\u0442. \u0411\u0443\u0434\u0442\u043e \u0432\u0441\u0435 \u0437\u043d\u0430\u043d\u0438\u044f \u0432\u0434\u0440\u0443\u0433 \u0443\u043b\u0435\u0442\u0443\u0447\u0438\u0432\u0430\u044e\u0442\u0441\u044f \u0438 \u044f \u043e\u0441\u0442\u0430\u044e\u0441\u044c \u043e\u0434\u0438\u043d \u043d\u0430 \u043e\u0434\u0438\u043d \u0441\u043e \u0441\u0432\u043e\u0438\u043c\u0438 \u043f\u043e\u0440\u043e\u043a\u0430\u043c\u0438 \u2014 \u0434\u043e\u043a\u0430\u0437\u0430\u0442\u044c \u0441\u0432\u043e\u044e \u043f\u0440\u0430\u0432\u043e\u0442\u0443, \u0434\u0430\u0436\u0435 \u0435\u0441\u043b\u0438 \u043d\u0435 \u043f\u0440\u0430\u0432. \u0425\u043e\u0440\u043e\u0448\u043e \u043f\u0440\u0438\u0434\u0443\u043c\u0430\u043b\u0438 \u0440\u0438\u043c\u043b\u044f\u043d\u0435 \u0441 \u0438\u0445 momento mori. \u0422\u0430\u043a \u0431\u044b \u0438 \u043c\u043d\u0435 \u043d\u0435 \u043f\u043e\u043c\u0435\u0448\u0430\u043b \u043a\u0442\u043e-\u0442\u043e \u0437\u0430 \u0441\u043f\u0438\u043d\u043e\u0439, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u043d\u0430\u043f\u043e\u043c\u0438\u043d\u0430\u043b, \u0447\u0442\u043e \u044f \u0443\u0436\u0435 \u0440\u0435\u0448\u0438\u043b \u0438 \u043a\u0430\u043a \u0445\u043e\u0442\u0435\u043b \u043f\u043e\u0441\u0442\u0443\u043f\u0430\u0442\u044c. \u0410 \u0442\u043e \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442\u0441\u044f, \u0447\u0442\u043e \u043f\u043e\u0445\u043e\u0436 \u043d\u0430 \u0442\u043e\u0433\u043e \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0433\u043e\u0432\u043e\u0440\u0438\u0442, \u043d\u043e \u0441\u0430\u043c \u0442\u0430\u043a \u043d\u0435 \u0434\u0435\u043b\u0430\u0435\u0442. \u041d\u043e \u0438 \u0437\u0434\u0435\u0441\u044c \u0445\u043e\u0447\u0443 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0430\u0442\u044c \u0441\u0435\u0431\u044f, \u0432\u0435\u0434\u044c \u043e\u0441\u043e\u0437\u043d\u0430\u043d\u0438\u0435 \u2014 \u043f\u043e\u043b\u043e\u0432\u0438\u043d\u0430 \u043f\u0443\u0442\u0438 \u043a \u0443\u043b\u0443\u0447\u0448\u0435\u043d\u0438\u044e \u0438 \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u044e. \u0422\u043e, \u0447\u0442\u043e \u044f \u043e\u0441\u043e\u0437\u043d\u0430\u044e, \u0447\u0442\u043e \u043f\u043e\u0441\u0442\u0443\u043f\u0430\u044e \u043d\u0435 \u0432 \u0441\u043e\u0433\u043b\u0430\u0441\u0438\u0438 \u0441\u043e \u0441\u0432\u043e\u0438\u043c\u0438 \u0443\u0431\u0435\u0436\u0434\u0435\u043d\u0438\u044f\u043c\u0438 \u2014 \u0443\u0436\u0435 \u0431\u043e\u043b\u044c\u0448\u043e\u0435 \u043f\u0440\u043e\u0434\u0432\u0438\u0436\u0435\u043d\u0438\u0435 \u0438 \u0434\u043e\u043a\u0430\u0437\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u044f \u0443\u0447\u0443\u0441\u044c. \u0410 \u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u0435 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u043e\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0436\u0438\u0432\u0435\u0442 \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0441\u043e \u0441\u0432\u043e\u0438\u043c \u0443\u0447\u0435\u043d\u0438\u0435\u043c \u2014 \u044d\u0442\u043e \u043f\u0443\u0442\u044c \u043d\u0430 \u0432\u0441\u044e \u0436\u0438\u0437\u043d\u044c. <\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0427\u0435\u0433\u043e \u0441\u0442\u043e\u0438\u0442 \u0440\u0430\u0437\u0434\u0440\u0430\u0436\u0435\u043d\u0438\u0435? \u0412\u0441\u0435\u0433\u043e! \u041e\u043d\u043e \u0441\u0442\u043e\u0438\u0442 \u0432\u0441\u044e \u043c\u043e\u044e \u0436\u0438\u0437\u043d\u044c. \u0427\u0435\u0433\u043e \u0436\u0435 \u0442\u043e\u0433\u0434\u0430 \u044f \u043f\u043e\u0434\u0434\u0430\u044e\u0441\u044c \u0442\u0430\u043a \u043b\u0435\u0433\u043a\u043e \u0438 \u0440\u0430\u0437\u0434\u0440\u0430\u0436\u0430\u044e\u0441\u044c? \u0418 \u0445\u0443\u0436\u0435 \u0432\u0441\u0435\u0433\u043e, \u0435\u0441\u043b\u0438 \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u043e\u043c \u0440\u0430\u0437\u0434\u0440\u0430\u0436\u0435\u043d\u0438\u044f \u044f\u0432\u043b\u044f\u044e\u0441\u044c \u044f \u0441\u0430\u043c, \u043f\u043e\u0433\u0440\u0443\u0436\u0430\u044f\u0441\u044c \u0432 \u0433\u043b\u0443\u0431\u0438\u043d\u0443 \u043d\u0435\u0438\u0441\u0442\u043e\u0432\u043e\u0433\u043e \u0440\u0432\u0435\u043d\u0438\u044f \u0438 \u0436\u0435\u043b\u0430\u043d\u0438\u044f \u0447\u0442\u043e-\u0442\u043e \u0434\u043e\u043a\u0430\u0437\u0430\u0442\u044c. \u0425\u043e\u0442\u044f \u043a\u0430\u043a \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u043e\u043c \u0440\u0430\u0437\u0434\u0440\u0430\u0436\u0435\u043d\u0438\u044f \u043c\u043e\u0433\u0443 \u044f\u0432\u043b\u044f\u0442\u044c\u0441\u044f \u043d\u0435 \u044f \u0441\u0430\u043c? \u0412\u043d\u0435\u0448\u043d\u0435\u0435 \u2014 \u044d\u0442\u043e \u0432\u0441\u0435\u0433\u043e \u043b\u0438\u0448\u044c \u0441\u043e\u0431\u044b\u0442\u0438\u0435. \u0410 \u0432\u0441\u0435, \u0447\u0442\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[257,268],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10349"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=10349"}],"version-history":[{"count":2,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10349\/revisions"}],"predecessor-version":[{"id":10351,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10349\/revisions\/10351"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=10349"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=10349"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=10349"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}