{"id":7490,"date":"2020-10-16T21:49:40","date_gmt":"2020-10-16T19:49:40","guid":{"rendered":"https:\/\/jegornagel.com\/?p=7490"},"modified":"2020-12-22T14:05:10","modified_gmt":"2020-12-22T12:05:10","slug":"gnev-i-stoiczizm","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/gnev-i-stoiczizm\/","title":{"rendered":"\u0413\u043d\u0435\u0432 \u0438 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c"},"content":{"rendered":"\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-medium\"><img decoding=\"async\" width=\"300\" height=\"300\" src=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/10\/plaster-cast-of-the-central-part-of-east-lintel-of-prasat-krahom-depicting-vishnu-narasimha-300x300.png\" alt=\"Plaster Cast of the central part of East lintel of Prasat Krahom depicting Vishnu Narasimha\" class=\"wp-image-7491\" srcset=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/10\/plaster-cast-of-the-central-part-of-east-lintel-of-prasat-krahom-depicting-vishnu-narasimha-300x300.png 300w, https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/10\/plaster-cast-of-the-central-part-of-east-lintel-of-prasat-krahom-depicting-vishnu-narasimha-150x150.png 150w, https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/10\/plaster-cast-of-the-central-part-of-east-lintel-of-prasat-krahom-depicting-vishnu-narasimha-16x16.png 16w, https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/10\/plaster-cast-of-the-central-part-of-east-lintel-of-prasat-krahom-depicting-vishnu-narasimha.png 500w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><figcaption>\u0413\u0438\u043f\u0441\u043e\u0432\u044b\u0439 \u0441\u043b\u0435\u043f\u043e\u043a \u0412\u0438\u0448\u043d\u0443 \u041d\u0430\u0440\u0430\u0441\u0438\u043c\u0445\u0438<\/figcaption><\/figure><\/div>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u0414\u0435\u0440\u0436\u0438\u0442\u0435 \u044d\u0442\u0443 \u043c\u044b\u0441\u043b\u044c \u043f\u043e\u0434 \u0440\u0443\u043a\u043e\u0439, \u043a\u043e\u0433\u0434\u0430 \u043f\u043e\u0447\u0443\u0432\u0441\u0442\u0432\u0443\u0435\u0442\u0435 \u043f\u0440\u0438\u0441\u0442\u0443\u043f \u044f\u0440\u043e\u0441\u0442\u0438\u2014\u043d\u0435 \u043f\u043e-\u043c\u0443\u0436\u0441\u043a\u0438 \u0431\u044b\u0442\u044c \u0432 \u044f\u0440\u043e\u0441\u0442\u0438. \u0421\u043a\u043e\u0440\u0435\u0435, \u043c\u044f\u0433\u043a\u043e\u0441\u0442\u044c \u0438 \u0432\u0435\u0436\u043b\u0438\u0432\u043e\u0441\u0442\u044c \u0431\u043e\u043b\u0435\u0435 \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u043d\u044b \u0438 \u043f\u043e\u0442\u043e\u043c\u0443 \u0431\u043e\u043b\u0435\u0435 \u043c\u0443\u0436\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b. \u041d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u0439 \u043c\u0443\u0436\u0447\u0438\u043d\u0430 \u043d\u0435 \u043f\u043e\u0434\u0434\u0430\u0435\u0442\u0441\u044f \u0433\u043d\u0435\u0432\u0443 \u0438 \u043d\u0435\u0434\u043e\u0432\u043e\u043b\u044c\u0441\u0442\u0432\u0443, \u0438 \u0443 \u0442\u0430\u043a\u043e\u0433\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u0435\u0441\u0442\u044c \u0441\u0438\u043b\u0430, \u043c\u0443\u0436\u0435\u0441\u0442\u0432\u043e \u0438 \u0432\u044b\u043d\u043e\u0441\u043b\u0438\u0432\u043e\u0441\u0442\u044c\u2014\u0432 \u043e\u0442\u043b\u0438\u0447\u0438\u0435 \u043e\u0442 \u0441\u0435\u0440\u0434\u0438\u0442\u044b\u0445 \u0438 \u0436\u0430\u043b\u0443\u044e\u0449\u0438\u0445\u0441\u044f. \u0427\u0435\u043c \u0431\u043b\u0438\u0436\u0435 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u043f\u0440\u0438\u0431\u043b\u0438\u0436\u0430\u0435\u0442\u0441\u044f \u043a \u0441\u043f\u043e\u043a\u043e\u0439\u043d\u043e\u043c\u0443 \u0443\u043c\u0443, \u0442\u0435\u043c \u0431\u043b\u0438\u0436\u0435 \u043e\u043d \u043a \u0441\u0438\u043b\u0435.<\/p><cite>\u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439<\/cite><\/blockquote>\n\n\n\n<p>\u041c\u043e\u0436\u0435\u0442 \u043f\u0440\u043e\u0438\u0437\u043e\u0439\u0442\u0438 \u0447\u0442\u043e \u0443\u0433\u043e\u0434\u043d\u043e. \u041a\u0442\u043e-\u0442\u043e \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0433\u0440\u0443\u0431\u044b\u043c, \u043c\u043e\u0436\u0435\u0442 \u043f\u043e\u043b\u043e\u043c\u0430\u0442\u044c\u0441\u044f \u043c\u0430\u0448\u0438\u043d\u0430, \u043a\u043e\u043b\u043b\u0435\u0433\u0430 \u043c\u043e\u0436\u0435\u0442 \u0438\u0441\u043f\u043e\u0440\u0442\u0438\u0442\u044c \u043f\u0440\u043e\u0435\u043a\u0442. \u0412\u043f\u043e\u043b\u043d\u0435 \u0435\u0441\u0442\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u0440\u0430\u0437\u043e\u0437\u043b\u0438\u0442\u044c\u0441\u044f. \u041a\u0430\u0436\u0435\u0442\u0441\u044f, \u0447\u0442\u043e \u0443 \u0432\u0430\u0441 \u0435\u0441\u0442\u044c \u043d\u0430 \u044d\u0442\u043e \u0432\u0441\u0435 \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u0438\u044f.<\/p>\n\n\n\n<p>\u041d\u043e \u043f\u0440\u043e\u0441\u0442\u043e \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u044d\u0442\u043e \u0435\u0441\u0442\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e, \u043d\u0435 \u0437\u043d\u0430\u0447\u0438\u0442, \u0447\u0442\u043e \u044d\u0442\u043e \u0441\u0442\u043e\u0438\u0442 \u0434\u0435\u043b\u0430\u0442\u044c. \u0412\u0441\u043f\u043e\u043c\u043d\u0438\u0442\u0435 \u043d\u0430\u0431\u043b\u044e\u0434\u0435\u043d\u0438\u0435 \u041c\u0430\u0440\u043a\u0430 \u0410\u0432\u0440\u0435\u043b\u0438\u044f: <em>\u00ab\u043d\u0430\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0432\u0440\u0435\u0434\u043d\u0435\u0435 \u043f\u043e\u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u044f \u0433\u043d\u0435\u0432\u0430\u2026 \u0447\u0435\u043c \u043e\u0431\u0441\u0442\u043e\u044f\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u044b\u0437\u0432\u0430\u043b\u0438 \u0435\u0433\u043e\u00bb<\/em>. \u041f\u0440\u043e\u043a\u0440\u0438\u0447\u0430\u0432\u0448\u0438\u0441\u044c, \u043c\u043e\u0436\u0435\u0442 \u0432\u044b \u043f\u043e\u0447\u0443\u0432\u0441\u0442\u0432\u0443\u0435\u0442\u0435 \u0441\u0435\u0431\u044f \u043b\u0443\u0447\u0448\u0435 \u043d\u0430 \u043c\u0438\u043d\u0443\u0442\u0443, \u043d\u043e \u043f\u043e\u043c\u043e\u0436\u0435\u0442 \u043b\u0438 \u044d\u0442\u043e \u0440\u0435\u0448\u0438\u0442\u044c \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0443? \u041a\u043e\u043d\u0435\u0447\u043d\u043e \u043d\u0435\u0442. \u0421\u0441\u043e\u0440\u0438\u0442\u044c\u0441\u044f \u0438 \u0441\u043f\u043e\u0440\u0438\u0442\u044c \u0441 \u0433\u0440\u0443\u0431\u044b\u043c \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u043e\u043c \u0442\u043e\u043b\u044c\u043a\u043e \u0434\u0430\u0435\u0442 \u0435\u043c\u0443 \u043f\u0440\u0430\u0432\u043e \u0431\u044b\u0442\u044c \u0433\u0440\u0443\u0431\u044b\u043c. \u0412\u043e\u043b\u043d\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u0438\u0437-\u0437\u0430 \u043f\u0440\u043e\u0431\u043b\u0435\u043c \u0441 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u043c, \u043d\u0435 \u043f\u043e\u0447\u0438\u043d\u0438\u0442 \u0435\u0435, \u0430 \u043f\u0440\u043e\u0441\u0442\u043e \u043f\u043e\u0434\u043d\u0438\u043c\u0435\u0442 \u0432\u0430\u0448\u0435 \u043a\u0440\u043e\u0432\u044f\u043d\u043e\u0435 \u0434\u0430\u0432\u043b\u0435\u043d\u0438\u0435. \u041d\u0430\u0435\u0445\u0430\u0442\u044c \u043d\u0430 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0432\u0441\u0435 \u0438\u0441\u043f\u043e\u0440\u0442\u0438\u043b? \u0422\u0435\u043f\u0435\u0440\u044c \u043e\u043d \u043b\u0438\u0431\u043e \u043e\u0431\u0438\u0434\u0438\u0442\u0441\u044f, \u043b\u0438\u0431\u043e, \u0441\u043d\u043e\u0432\u0430 \u043e\u0431\u043b\u0430\u0436\u0430\u044e\u0442\u0441\u044f \u0432 \u0431\u0443\u0434\u0443\u0449\u0435\u043c, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u043d\u0435\u0440\u0432\u043d\u0438\u0447\u0430\u0435\u0442 \u0438 \u0431\u043e\u0438\u0442\u0441\u044f, \u043d\u043e \u043d\u0435 \u043f\u043e\u043f\u0440\u043e\u0441\u0438\u0442 \u043e \u043f\u043e\u043c\u043e\u0449\u0438.<\/p>\n\n\n\n<p>\u0421\u0435\u043d\u0435\u043a\u0430 \u043d\u0430\u043f\u0438\u0441\u0430\u043b \u0432 \u0441\u0432\u043e\u0435\u043c \u044d\u0441\u0441\u0435 \u0432 \u0442\u0440\u0435\u0442\u044c\u0435\u0439 \u043a\u043d\u0438\u0433\u0435 \u0434\u0438\u0430\u043b\u043e\u0433\u043e\u0432 \u00ab\u041e \u0433\u043d\u0435\u0432\u0435\u00bb:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u00ab\u0418\u0442\u0430\u043a, \u0441\u0430\u043c\u043e\u0435 \u043b\u0443\u0447\u0448\u0435\u0435 \u2014 \u043b\u0435\u0447\u0438\u0442\u044c \u0441\u0435\u0431\u044f \u0441\u0440\u0430\u0437\u0443, \u043a\u0430\u043a \u0442\u043e\u043b\u044c\u043a\u043e \u0432\u044b \u043f\u043e\u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u043b\u0438 \u043f\u0440\u0438\u0431\u043b\u0438\u0436\u0435\u043d\u0438\u0435 \u0431\u043e\u043b\u0435\u0437\u043d\u0438; \u0437\u0430\u0442\u0435\u043c \u2014 \u0434\u0430\u0432\u0430\u0442\u044c \u043a\u0430\u043a \u043c\u043e\u0436\u043d\u043e \u043c\u0435\u043d\u044c\u0448\u0435 \u0432\u043e\u043b\u0438 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u043c\u0443 \u0441\u0432\u043e\u0435\u043c\u0443 \u044f\u0437\u044b\u043a\u0443 \u0438 \u0441\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u0438 \u043f\u043e\u0440\u044b\u0432\u044b. \u041e\u0431\u043d\u0430\u0440\u0443\u0436\u0438\u0442\u044c \u0432 \u0441\u0435\u0431\u0435 \u0447\u0443\u0432\u0441\u0442\u0432\u043e \u043d\u0435\u0442\u0440\u0443\u0434\u043d\u043e, \u0434\u0430\u0436\u0435 \u043a\u043e\u0433\u0434\u0430 \u043e\u043d\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u0435\u0449\u0435 \u0437\u0430\u0440\u043e\u0436\u0434\u0430\u0435\u0442\u0441\u044f: \u0431\u043e\u043b\u0435\u0437\u043d\u044f\u043c \u043f\u0440\u0435\u0434\u0448\u0435\u0441\u0442\u0432\u0443\u044e\u0442 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u044b\u0435 \u043f\u0440\u0438\u0437\u043d\u0430\u043a\u0438. \u041c\u044b \u0437\u0430\u0440\u0430\u043d\u0435\u0435 \u0443\u0437\u043d\u0430\u0435\u043c \u043e \u043f\u0440\u0438\u0431\u043b\u0438\u0436\u0435\u043d\u0438\u0438 \u0433\u0440\u043e\u0437\u044b \u0438\u043b\u0438 \u043b\u0438\u0432\u043d\u044f, \u0438 \u0442\u043e\u0447\u043d\u043e \u0442\u0430\u043a \u0436\u0435 \u0435\u0441\u0442\u044c \u0441\u0432\u043e\u0438 \u043f\u0440\u043e\u0432\u043e\u0437\u0432\u0435\u0441\u0442\u043d\u0438\u043a\u0438 \u0443 \u0433\u043d\u0435\u0432\u0430, \u043b\u044e\u0431\u0432\u0438 \u0438 \u043f\u0440\u043e\u0447\u0438\u0445 \u0431\u0443\u0440\u044c, \u0442\u0435\u0440\u0437\u0430\u044e\u0449\u0438\u0445 \u043d\u0430\u0448\u0438 \u0434\u0443\u0448\u0438. \u0421\u0442\u0440\u0430\u0434\u0430\u044e\u0449\u0438\u0435 \u043f\u0430\u0434\u0443\u0447\u0435\u0439 \u0431\u043e\u043b\u0435\u0437\u043d\u044c\u044e \u0437\u0430\u0440\u0430\u043d\u0435\u0435 \u0437\u043d\u0430\u044e\u0442, \u0447\u0442\u043e \u0431\u043b\u0438\u0437\u0438\u0442\u0441\u044f \u043f\u0440\u0438\u043f\u0430\u0434\u043e\u043a: \u0445\u043e\u043b\u043e\u0434\u0435\u044e\u0442 \u043a\u043e\u043d\u0435\u0447\u043d\u043e\u0441\u0442\u0438, \u0442\u0435\u0440\u044f\u0435\u0442\u0441\u044f \u0447\u0435\u0442\u043a\u043e\u0441\u0442\u044c \u0437\u0440\u0435\u043d\u0438\u044f, \u043f\u043e\u0434\u0435\u0440\u0433\u0438\u0432\u0430\u044e\u0442\u0441\u044f \u043c\u044b\u0448\u0446\u044b, \u0438\u0437\u043c\u0435\u043d\u044f\u0435\u0442 \u043f\u0430\u043c\u044f\u0442\u044c, \u043a\u0440\u0443\u0436\u0438\u0442\u0441\u044f \u0433\u043e\u043b\u043e\u0432\u0430; \u0432 \u044d\u0442\u0438\u0445 \u0441\u043b\u0443\u0447\u0430\u044f\u0445 \u043e\u043d\u0438 \u043f\u0440\u0438\u0431\u0435\u0433\u0430\u044e\u0442 \u043a \u043e\u0431\u044b\u0447\u043d\u044b\u043c \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430\u043c, \u0447\u0442\u043e\u0431\u044b \u043f\u0440\u0435\u0434\u043e\u0442\u0432\u0440\u0430\u0442\u0438\u0442\u044c \u043f\u0440\u0438\u043f\u0430\u0434\u043e\u043a \u0432 \u0441\u0430\u043c\u043e\u043c \u043d\u0430\u0447\u0430\u043b\u0435: \u0441\u0442\u0430\u0440\u0430\u044e\u0442\u0441\u044f \u043d\u0435 \u043f\u043e\u0442\u0435\u0440\u044f\u0442\u044c \u0441\u043e\u0437\u043d\u0430\u043d\u0438\u044f \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u0440\u0435\u0437\u043a\u043e\u0433\u043e \u0437\u0430\u043f\u0430\u0445\u0430 \u0438\u043b\u0438 \u0432\u043a\u0443\u0441\u0430, \u0431\u043e\u0440\u044e\u0442\u0441\u044f \u043f\u0440\u043e\u0442\u0438\u0432 \u0445\u043e\u043b\u043e\u0434\u0430 \u0438 \u043e\u043a\u043e\u0447\u0435\u043d\u0435\u043d\u0438\u044f \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u0441\u043e\u0433\u0440\u0435\u0432\u0430\u044e\u0449\u0438\u0445 \u043f\u043e\u0432\u044f\u0437\u043e\u043a; \u043d\u0430\u043a\u043e\u043d\u0435\u0446, \u0435\u0441\u043b\u0438 \u043b\u0435\u0447\u0435\u043d\u0438\u0435 \u043d\u0435 \u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0442, \u0443\u0445\u043e\u0434\u044f\u0442 \u0438\u0437 \u043b\u044e\u0434\u043d\u044b\u0445 \u043c\u0435\u0441\u0442, \u0447\u0442\u043e\u0431\u044b \u0443\u043f\u0430\u0441\u0442\u044c \u0442\u0430\u043c, \u0433\u0434\u0435 \u0438\u0445 \u043d\u0438\u043a\u0442\u043e \u043d\u0435 \u0443\u0432\u0438\u0434\u0438\u0442. \u041f\u043e\u043b\u0435\u0437\u043d\u043e \u0437\u043d\u0430\u0442\u044c \u0441\u0432\u043e\u044e \u0431\u043e\u043b\u0435\u0437\u043d\u044c, \u0447\u0442\u043e\u0431\u044b \u0440\u0430\u0441\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u044c\u0441\u044f \u0441 \u043d\u0435\u0439 \u0434\u043e \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u043e\u043d\u0430 \u0432\u043e\u0439\u0434\u0435\u0442 \u0432 \u043f\u043e\u043b\u043d\u0443\u044e \u0441\u0438\u043b\u0443. \u0414\u0430\u0432\u0430\u0439\u0442\u0435 \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0438\u043c, \u0447\u0442\u043e \u043d\u0430\u0441 \u0431\u043e\u043b\u044c\u0448\u0435 \u0432\u0441\u0435\u0433\u043e \u0440\u0430\u0437\u0434\u0440\u0430\u0436\u0430\u0435\u0442. \u041e\u0434\u043d\u043e\u0433\u043e \u0431\u043e\u043b\u044c\u0448\u0435 \u0432\u043e\u043b\u043d\u0443\u0435\u0442 \u043e\u0441\u043a\u043e\u0440\u0431\u043b\u0435\u043d\u0438\u0435 \u0441\u043b\u043e\u0432\u043e\u043c, \u0434\u0440\u0443\u0433\u043e\u0433\u043e \u2014 \u0434\u0435\u043b\u043e\u043c; \u043e\u0434\u0438\u043d \u0442\u0440\u0435\u0431\u0443\u0435\u0442 \u0443\u0432\u0430\u0436\u0435\u043d\u0438\u044f \u043a \u0441\u0432\u043e\u0435\u0439 \u0440\u043e\u0434\u043e\u0432\u0438\u0442\u043e\u0441\u0442\u0438, \u0434\u0440\u0443\u0433\u043e\u0439 \u2014 \u043a \u0441\u0432\u043e\u0435\u0439 \u043a\u0440\u0430\u0441\u043e\u0442\u0435; \u043e\u0434\u0438\u043d \u0436\u0435\u043b\u0430\u0435\u0442 \u0441\u043b\u044b\u0442\u044c \u0441\u0430\u043c\u044b\u043c \u0438\u0437\u044f\u0449\u043d\u044b\u043c, \u0434\u0440\u0443\u0433\u043e\u0439 \u2014 \u0441\u0430\u043c\u044b\u043c \u0443\u0447\u0435\u043d\u044b\u043c; \u043e\u0434\u0438\u043d \u043d\u0435 \u0432\u044b\u043d\u043e\u0441\u0438\u0442 \u0432\u044b\u0441\u043e\u043a\u043e\u043c\u0435\u0440\u0438\u044f, \u0434\u0440\u0443\u0433\u043e\u0439 \u2014 \u0443\u043f\u0440\u044f\u043c\u0441\u0442\u0432\u0430; \u043e\u0434\u0438\u043d \u0441\u0447\u0438\u0442\u0430\u0435\u0442 \u043d\u0438\u0436\u0435 \u0441\u0432\u043e\u0435\u0433\u043e \u0434\u043e\u0441\u0442\u043e\u0438\u043d\u0441\u0442\u0432\u0430 \u0433\u043d\u0435\u0432\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u0440\u0430\u0431\u043e\u0432, \u0434\u0440\u0443\u0433\u043e\u0439 \u043b\u044e\u0442\u0443\u0435\u0442 \u0434\u043e\u043c\u0430, \u0430 \u0437\u0430 \u043f\u043e\u0440\u043e\u0433\u043e\u043c \u2014 \u0441\u0430\u043c\u0430 \u043e\u0431\u0445\u043e\u0434\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c; \u043e\u0434\u0438\u043d, \u043a\u043e\u0433\u0434\u0430 \u0435\u0433\u043e \u0431\u0435\u0441\u043f\u043e\u043a\u043e\u044f\u0442 \u043f\u043e \u0434\u0435\u043b\u0443, \u0432\u0438\u0434\u0438\u0442 \u0432 \u044d\u0442\u043e\u043c \u0437\u043b\u043e\u0431\u043d\u043e\u0435 \u0436\u0435\u043b\u0430\u043d\u0438\u0435 \u043d\u0430\u0432\u0440\u0435\u0434\u0438\u0442\u044c, \u0434\u0440\u0443\u0433\u043e\u0439, \u043a\u043e\u0433\u0434\u0430 \u0435\u0433\u043e \u043d\u0435 \u0431\u0435\u0441\u043f\u043e\u043a\u043e\u044f\u0442 \u043f\u043e \u0434\u0435\u043b\u0443, \u0432\u0438\u0434\u0438\u0442 \u0432 \u044d\u0442\u043e\u043c \u043e\u0441\u043a\u043e\u0440\u0431\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u043f\u0440\u0435\u043d\u0435\u0431\u0440\u0435\u0436\u0435\u043d\u0438\u0435. \u0423 \u043a\u0430\u0436\u0434\u043e\u0433\u043e \u0441\u0432\u043e\u0435 \u0443\u044f\u0437\u0432\u0438\u043c\u043e\u0435 \u043c\u0435\u0441\u0442\u043e; \u043d\u0443\u0436\u043d\u043e \u0437\u043d\u0430\u0442\u044c, \u0433\u0434\u0435 \u0442\u044b \u043d\u0430\u0438\u0431\u043e\u043b\u0435\u0435 \u0440\u0430\u043d\u0438\u043c, \u0447\u0442\u043e\u0431\u044b \u043d\u0430\u0434\u0435\u0436\u043d\u0435\u0435 \u043f\u0440\u0438\u043a\u0440\u044b\u0442\u044c\u0441\u044f.\u00bb<\/p><cite>\u0421\u0435\u043d\u0435\u043a\u0430, \u0442\u0440\u0435\u0442\u044c\u044f \u043a\u043d\u0438\u0433\u0430 \u0434\u0438\u0430\u043b\u043e\u0433\u043e\u0432 \u00ab\u041e \u0433\u043d\u0435\u0432\u0435\u00bb<\/cite><\/blockquote>\n\n\n\n<p>\u041d\u0430\u0448\u0438 \u044d\u043c\u043e\u0446\u0438\u0438 \u0432 \u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u0435 \u0441\u043b\u0443\u0447\u0430\u0435\u0432 \u2014 \u043d\u0430\u0448 \u0432\u044b\u0431\u043e\u0440. \u041c\u044b \u0432\u044b\u0431\u0438\u0440\u0430\u0435\u043c \u0438\u0441\u043f\u044b\u0442\u044b\u0432\u0430\u0442\u044c \u0433\u043d\u0435\u0432 \u0432\u043c\u0435\u0441\u0442\u043e \u0441\u043f\u043e\u043a\u043e\u0439\u0441\u0442\u0432\u0438\u044f; \u0432\u044b\u0431\u0438\u0440\u0430\u0435\u043c \u0438\u0441\u043f\u044b\u0442\u044b\u0432\u0430\u0442\u044c \u0441\u0442\u0440\u0430\u0445 \u0432\u043c\u0435\u0441\u0442\u043e \u0441\u043c\u0435\u043b\u043e\u0441\u0442\u0438, \u043d\u0435\u0441\u0447\u0430\u0441\u0442\u044c\u0435 \u0432\u043c\u0435\u0441\u0442\u043e \u0440\u0430\u0434\u043e\u0441\u0442\u0438. \u041a\u0430\u043a\u043e\u0439 \u0432\u044b\u0431\u043e\u0440 \u0431\u043e\u043b\u0435\u0435 \u043f\u0440\u0438\u0432\u043b\u0435\u043a\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u0439? \u041a\u0430\u043a\u043e\u0439 \u0432\u044b\u0431\u043e\u0440 \u043d\u0430\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442 \u0432\u044b\u0431\u0438\u0440\u0430\u044e\u0449\u0435\u0433\u043e, \u0430 \u043a\u0430\u043a\u043e\u0439 \u0432\u044b\u0431\u043e\u0440 \u043d\u0430\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442 \u043e\u0431\u0441\u0442\u043e\u044f\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e?<\/p>\n\n\n\n<p>\u041f\u043e\u043c\u043d\u0438\u0442\u0435, \u043e\u0431\u0441\u0442\u043e\u044f\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u0438\u0437\u043c\u0435\u043d\u044f\u044e\u0442\u0441\u044f \u0438\u0437-\u0437\u0430 \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u0441\u0438\u043b\u044c\u043d\u043e \u0432\u044b \u043d\u0430 \u043d\u0438\u0445 \u0437\u043b\u0438\u0442\u0435\u0441\u044c. \u041e\u0431\u0441\u0442\u043e\u044f\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u2014 \u043d\u0435 \u043b\u044e\u0434\u0438. \u0425\u0432\u0430\u0442\u0438\u0442 \u0442\u0440\u0430\u0442\u0438\u0442\u044c \u0441\u0432\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0438 \u0441\u0438\u043b\u044b, \u0447\u0442\u043e\u0431\u044b \u0437\u043b\u0438\u0442\u044c\u0441\u044f \u043d\u0430 \u0442\u043e, \u0447\u0435\u043c\u0443 \u0432\u0430\u0448\u0438 \u0447\u0443\u0432\u0441\u0442\u0432\u0430 \u0430\u0431\u0441\u043e\u043b\u044e\u0442\u043d\u043e \u0431\u0435\u0437\u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b. \u0425\u0432\u0430\u0442\u0438\u0442 \u0434\u0443\u043c\u0430\u0442\u044c, \u0447\u0442\u043e \u0432\u0430\u0448\u0438 \u0447\u0443\u0432\u0441\u0442\u0432\u0430 \u043f\u043e \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044e \u043a \u043d\u0435\u043e\u0434\u0443\u0448\u0435\u0432\u043b\u0435\u043d\u043d\u044b\u043c \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0430\u043c \u0438 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044f\u043c \u043c\u043e\u0433\u0443\u0442 \u0447\u0442\u043e-\u0442\u043e \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c. \u042d\u0442\u043e \u043f\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u0435 \u043d\u0430\u043f\u043e\u043c\u0438\u043d\u0430\u0435\u0442 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044e, \u0447\u0442\u043e \u0432\u044b \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0435\u0442\u0435 \u044f\u0434 \u0438 \u043e\u0436\u0438\u0434\u0430\u0435\u0442\u0435, \u0447\u0442\u043e \u0434\u0440\u0443\u0433\u043e\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0443\u043c\u0440\u0435\u0442.<\/p>\n\n\n\n<p>\u0413\u043d\u0435\u0432 \u043d\u0438\u0447\u0435\u043c\u0443 \u043d\u0435 \u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0442. \u041d\u0430 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0443\u0445\u0443\u0434\u0448\u0430\u0435\u0442 \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u0432\u0435\u0449\u0435\u0439.<\/p>\n\n\n\n<p>\u041b\u044e\u0431\u0443\u044e \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044e \u043c\u043e\u0436\u043d\u043e \u043d\u0435\u043c\u043d\u043e\u0433\u043e \u0443\u043b\u0443\u0447\u0448\u0438\u0441\u044c, \u0435\u0441\u043b\u0438 \u043f\u043e\u0434\u043e\u0439\u0442\u0438 \u0441 \u0445\u043e\u043b\u043e\u0434\u043d\u044b\u043c \u0440\u0430\u0437\u0443\u043c\u043e\u043c. \u0414\u0430\u0436\u0435 \u0441\u0430\u043c\u044b\u0435 \u043c\u043e\u0433\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u043b\u044e\u0434\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0437\u043d\u0430\u044e\u0442, \u0447\u0442\u043e \u0433\u043d\u0435\u0432 \u043c\u043e\u0436\u043d\u043e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u043a\u0430\u043a \u0441\u0438\u043b\u044c\u043d\u044b\u0439 \u0438 \u044d\u0444\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u044b\u0439 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442, \u0441\u043a\u0430\u0436\u0443\u0442, \u0447\u0442\u043e \u0435\u0441\u0442\u044c \u043e\u0433\u0440\u043e\u043c\u043d\u0430\u044f \u0440\u0430\u0437\u043d\u0438\u0446\u0430 \u043c\u0435\u0436\u0434\u0443 \u0442\u0435\u043c, \u0447\u0442\u043e\u0431\u044b \u043d\u0430\u043c\u0435\u0440\u0435\u043d\u043d\u043e \u0432\u044b\u0440\u0430\u0437\u0438\u0442\u044c \u0441\u0432\u043e\u0435\u0433\u043e \u0440\u0430\u0437\u043e\u0447\u0430\u0440\u043e\u0432\u0430\u043d\u0438\u044f (\u043f\u043e\u0434\u0447\u0435\u0440\u043a\u043d\u0443\u0442\u044c \u0441\u0432\u043e\u044e \u0442\u043e\u0447\u043a\u0443 \u0437\u0440\u0435\u043d\u0438\u044f, \u043c\u043e\u0442\u0438\u0432\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043a\u043e\u0433\u043e-\u0442\u043e, \u0437\u0430\u0449\u0438\u0442\u0438\u0442\u044c \u0441\u0435\u0431\u044f) \u0438 \u0442\u0435\u043c, \u0447\u0442\u043e\u0431\u044b \u0441\u043b\u0435\u0442\u0435\u0442\u044c \u0441 \u043a\u0430\u0442\u0443\u0448\u0435\u043a. \u041d\u0435 \u0438\u043c\u0435\u044f \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u0438 \u0440\u0430\u0441\u043f\u043e\u0437\u043d\u0430\u0432\u0430\u0442\u044c \u0438 \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u044c \u0441\u0432\u043e\u0438 \u044d\u043c\u043e\u0446\u0438\u0438, \u0432\u044b \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0435\u0441\u044c \u0438\u0445 \u0440\u0430\u0431\u043e\u043c.<\/p>\n\n\n\n<p>\u0415\u0441\u043b\u0438 \u044d\u0442\u043e \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435, \u0447\u0442\u043e \u0432\u044b \u0432\u043e\u0437\u044c\u043c\u0435\u0442\u0435 \u0441\u0435\u0431\u0435 \u0438\u0437 \u0432\u0441\u0435\u0433\u043e, \u0447\u0442\u043e \u0435\u0441\u0442\u044c \u0432 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0435, \u0434\u0430\u0436\u0435 \u0435\u0441\u043b\u0438 \u043f\u0440\u043e\u0438\u0433\u043d\u043e\u0440\u0438\u0440\u0443\u0435\u0442\u0435 \u0432\u0441\u0435 \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u044b\u0435 \u0443\u0447\u0435\u043d\u0438\u044f, \u0438 \u043f\u043e\u043f\u044b\u0442\u0430\u0435\u0442\u0435\u0441\u044c \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u0441\u0432\u043e\u0439 \u043f\u043e\u0434\u0445\u043e\u0434 \u043a \u0433\u043d\u0435\u0432\u0443, \u0442\u043e \u044d\u0442\u043e\u0433\u043e \u0443\u0436\u0435 \u0431\u0443\u0434\u0435\u0442 \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u043d\u0430 \u0432\u0441\u044e \u0436\u0438\u0437\u043d\u044c.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0414\u0435\u0440\u0436\u0438\u0442\u0435 \u044d\u0442\u0443 \u043c\u044b\u0441\u043b\u044c \u043f\u043e\u0434 \u0440\u0443\u043a\u043e\u0439, \u043a\u043e\u0433\u0434\u0430 \u043f\u043e\u0447\u0443\u0432\u0441\u0442\u0432\u0443\u0435\u0442\u0435 \u043f\u0440\u0438\u0441\u0442\u0443\u043f \u044f\u0440\u043e\u0441\u0442\u0438\u2014\u043d\u0435 \u043f\u043e-\u043c\u0443\u0436\u0441\u043a\u0438 \u0431\u044b\u0442\u044c \u0432 \u044f\u0440\u043e\u0441\u0442\u0438. \u0421\u043a\u043e\u0440\u0435\u0435, \u043c\u044f\u0433\u043a\u043e\u0441\u0442\u044c \u0438 \u0432\u0435\u0436\u043b\u0438\u0432\u043e\u0441\u0442\u044c \u0431\u043e\u043b\u0435\u0435 \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u043d\u044b \u0438 \u043f\u043e\u0442\u043e\u043c\u0443 \u0431\u043e\u043b\u0435\u0435 \u043c\u0443\u0436\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b. \u041d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u0439 \u043c\u0443\u0436\u0447\u0438\u043d\u0430 \u043d\u0435 \u043f\u043e\u0434\u0434\u0430\u0435\u0442\u0441\u044f \u0433\u043d\u0435\u0432\u0443 \u0438 \u043d\u0435\u0434\u043e\u0432\u043e\u043b\u044c\u0441\u0442\u0432\u0443, \u0438 \u0443 \u0442\u0430\u043a\u043e\u0433\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u0435\u0441\u0442\u044c \u0441\u0438\u043b\u0430, \u043c\u0443\u0436\u0435\u0441\u0442\u0432\u043e \u0438 \u0432\u044b\u043d\u043e\u0441\u043b\u0438\u0432\u043e\u0441\u0442\u044c\u2014\u0432 \u043e\u0442\u043b\u0438\u0447\u0438\u0435 \u043e\u0442 \u0441\u0435\u0440\u0434\u0438\u0442\u044b\u0445 \u0438 \u0436\u0430\u043b\u0443\u044e\u0449\u0438\u0445\u0441\u044f. \u0427\u0435\u043c \u0431\u043b\u0438\u0436\u0435 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u043f\u0440\u0438\u0431\u043b\u0438\u0436\u0430\u0435\u0442\u0441\u044f \u043a \u0441\u043f\u043e\u043a\u043e\u0439\u043d\u043e\u043c\u0443 \u0443\u043c\u0443, \u0442\u0435\u043c \u0431\u043b\u0438\u0436\u0435 \u043e\u043d \u043a [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[76],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/7490"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=7490"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/7490\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=7490"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=7490"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=7490"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}