{"id":88,"date":"2019-03-28T04:45:18","date_gmt":"2019-03-28T04:45:18","guid":{"rendered":"http:\/\/167.172.180.57\/2019\/03\/28\/wisdom-from-product-managers\/"},"modified":"2020-12-22T14:07:05","modified_gmt":"2020-12-22T12:07:05","slug":"wisdom-from-product-managers","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/wisdom-from-product-managers\/","title":{"rendered":"\u0420\u0430\u0434\u0438\u043a\u0430\u043b\u044c\u043d\u0430\u044f \u043c\u0443\u0434\u0440\u043e\u0441\u0442\u044c \u043e\u0442 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u043e\u0432\u044b\u0445 \u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u043e\u0432"},"content":{"rendered":"<p>\u0422\u0440\u0430\u043d\u0441\u0444\u043e\u0440\u043c\u0438\u0440\u0443\u044f\u0441\u044c \u0438\u0437 \u043c\u0430\u0440\u043a\u0435\u0442\u043e\u043b\u043e\u0433\u0430 \u0432 \u043f\u0440\u043e\u0434\u0430\u043a\u0442\u0430, \u043e\u0431\u0449\u0430\u044f\u0441\u044c \u0441 \u043b\u0438\u0434\u0435\u0440\u0430\u043c\u0438 \u0438 \u0441\u043e\u043e\u0431\u0449\u0435\u0441\u0442\u0432\u043e\u043c \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u043e\u0432\u044b\u0445 \u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u043e\u0432, \u044f \u0432\u044b\u0432\u0435\u043b \u0434\u043b\u044f \u0441\u0435\u0431\u044f 3 \u0433\u043b\u0430\u0432\u043d\u044b\u0445 \u043f\u0440\u0430\u0432\u0438\u043b\u0430 \u0443\u0441\u043f\u0435\u0445\u0430 \u0432 \u044d\u0442\u043e\u0439 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0438:<\/p>\n<ol>\n<li>\u0417\u0430\u043d\u0438\u043c\u0430\u0439\u0441\u044f \u0441\u0442\u043e\u0440\u043e\u043d\u043d\u0438\u043c\u0438 \u043f\u0440\u043e\u0435\u043a\u0442\u0430\u043c\u0438, \u0430 \u043b\u0443\u0447\u0448\u0435 \u0441\u0440\u0430\u0437\u0443 \u0442\u0440\u0435\u043c\u044f. \u041e\u0441\u043d\u043e\u0432\u043d\u0430\u044f \u0440\u0430\u0431\u043e\u0442\u0430 \u0434\u0430\u0435\u0442 \u043c\u043d\u043e\u0433\u043e \u043e\u043f\u044b\u0442\u0430, \u043d\u043e \u043e\u043d \u043d\u0435 \u0441\u0440\u0430\u0432\u043d\u0438\u043c \u0441 \u0442\u0435\u043c, \u0447\u0442\u043e \u0442\u044b \u043f\u043e\u043b\u0443\u0447\u0438\u0448\u044c \u0432 \u043b\u0435\u0432\u043e\u043c \u0434\u0435\u043b\u0435 \u0441 \u0434\u0440\u0443\u0437\u044c\u044f\u043c\u0438 \u0438\u043b\u0438 \u043f\u0440\u043e\u0441\u0442\u043e \u043a\u043e\u043b\u043b\u0435\u0433\u0430\u043c\u0438.<\/li>\n<li>\u041d\u0435 \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u0432\u0430\u0439 \u0438\u0437\u0443\u0447\u0430\u0442\u044c \u043d\u043e\u0432\u044b\u0435 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0438, \u0441\u043b\u0435\u0434\u0438 \u0437\u0430 \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u044e\u0449\u0438\u043c\u0438\u0441\u044f \u0441\u0442\u0430\u0440\u0442\u0430\u043f\u0430\u043c\u0438 \u0438 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0430\u043c\u0438. <em>\u0425\u043e\u0440\u043e\u0448\u0438\u0439 \u043b\u0430\u0439\u0444\u0445\u0430\u043a: \u0441\u0442\u0430\u0432\u044c \u0441\u0435\u0431\u044f \u043d\u0430 \u043c\u0435\u0441\u0442\u043e \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u043e\u0432\u044b\u0445 \u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u043e\u0432 \u0432 \u0442\u0435\u0445 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f\u0445, \u0437\u0430 \u043a\u043e\u0442\u043e\u0440\u044b\u043c\u0438 \u0442\u044b \u0441\u043b\u0435\u0434\u0438\u0448\u044c \u2014 \u0447\u0442\u043e \u0431\u044b \u0442\u044b \u0434\u0435\u043b\u0430\u043b, \u0440\u0430\u0431\u043e\u0442\u0430\u044f \u0442\u0430\u043c?<\/em><\/li>\n<li>\u041d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u0437\u0430\u0431\u044b\u0432\u0430\u0439 \u043e \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f\u0445. \u0412\u044b\u0441\u0442\u0430\u0432\u044c \u0441\u0432\u043e\u0439 \u043f\u0440\u043e\u0434\u0443\u043a\u0442, \u0438\u0434\u0435\u044e, \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044e \u043f\u0435\u0440\u0435\u0434 \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u043c\u0438 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f\u043c\u0438 \u043a\u0430\u043a \u043c\u043e\u0436\u043d\u043e \u0440\u0430\u043d\u044c\u0448\u0435 \u2014 \u0442\u044b \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u043f\u043e\u0436\u0430\u043b\u0435\u0435\u0448\u044c. \u041c\u043e\u0436\u0435\u0448\u044c \u043e\u0442\u0445\u0432\u0430\u0442\u0438\u0442\u044c \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u0430, \u043d\u043e \u043d\u0435\u0434\u043e\u043e\u0446\u0435\u043d\u0438\u0442\u044c \u0435\u0433\u043e \u0432\u0430\u0436\u043d\u043e\u0441\u0442\u044c \u0441\u043b\u043e\u0436\u043d\u043e.<\/li>\n<\/ol>\n<p>\u0418 \u0447\u0442\u043e\u0431\u044b \u0431\u044b\u043b\u043e \u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u043e \u043f\u043e\u043b\u0435\u0437\u043d\u043e, \u043f\u043e\u0434\u0435\u043b\u044e\u0441\u044c \u0441\u0441\u044b\u043b\u043a\u043e\u0439 \u043d\u0430 <a href=\"https:\/\/www.productschool.com\/blog\/\">Product management blog<\/a>.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0422\u0440\u0430\u043d\u0441\u0444\u043e\u0440\u043c\u0438\u0440\u0443\u044f\u0441\u044c \u0438\u0437 \u043c\u0430\u0440\u043a\u0435\u0442\u043e\u043b\u043e\u0433\u0430 \u0432 \u043f\u0440\u043e\u0434\u0430\u043a\u0442\u0430, \u043e\u0431\u0449\u0430\u044f\u0441\u044c \u0441 \u043b\u0438\u0434\u0435\u0440\u0430\u043c\u0438 \u0438 \u0441\u043e\u043e\u0431\u0449\u0435\u0441\u0442\u0432\u043e\u043c \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u043e\u0432\u044b\u0445 \u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u043e\u0432, \u044f \u0432\u044b\u0432\u0435\u043b \u0434\u043b\u044f \u0441\u0435\u0431\u044f 3 \u0433\u043b\u0430\u0432\u043d\u044b\u0445 \u043f\u0440\u0430\u0432\u0438\u043b\u0430 \u0443\u0441\u043f\u0435\u0445\u0430 \u0432 \u044d\u0442\u043e\u0439 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0438.<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[70],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/88"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=88"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/88\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=88"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=88"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=88"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}