{"id":56,"date":"2019-11-27T15:28:51","date_gmt":"2019-11-27T15:28:51","guid":{"rendered":"http:\/\/167.172.180.57\/2019\/11\/27\/izbegaj-togo-cto-zlit\/"},"modified":"2020-12-22T14:06:42","modified_gmt":"2020-12-22T12:06:42","slug":"izbegaj-togo-cto-zlit","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/izbegaj-togo-cto-zlit\/","title":{"rendered":"\u0418\u0437\u0431\u0435\u0433\u0430\u0439 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u0437\u043b\u0438\u0442"},"content":{"rendered":"<p>\u041a\u0430\u0436\u0435\u0442\u0441\u044f, \u0447\u0442\u043e \u0440\u0430\u043d\u044c\u0448\u0435 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u043e\u0442\u0432\u043b\u0435\u043a\u0430\u043b\u043e \u0438 \u043f\u0443\u0433\u0430\u043b\u043e \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043c\u0435\u043d\u044c\u0448\u0435, \u0447\u0435\u043c \u0441\u0435\u0439\u0447\u0430\u0441. \u041d\u0438 \u0441\u043e\u0446\u0438\u0430\u043b\u043e\u043a, \u043d\u0438 \u0433\u0430\u0437\u0435\u0442, \u043d\u0438 \u0442\u0435\u043b\u0435\u0432\u0438\u0434\u0435\u043d\u0438\u044f. \u041c\u0435\u043d\u044c\u0448\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u2014 \u043c\u0435\u043d\u044c\u0448\u0435 \u0441\u0442\u0440\u0430\u0445\u043e\u0432.<\/p>\n<p>\u041f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u044c \u0436\u0438\u0442\u0435\u043b\u0435\u0439 \u0410\u0444\u0438\u043d. \u0421\u043b\u0430\u0431\u044b\u0439 \u0443\u0440\u043e\u0436\u0430\u0439 \u0437\u0435\u0440\u043d\u043e\u0432\u044b\u0445, \u043a\u043e\u043d\u0444\u043b\u0438\u043a\u0442 \u0441\u043e \u0421\u043f\u0430\u0440\u0442\u043e\u0439, \u0443\u0440\u0430\u0433\u0430\u043d \u043f\u043e\u0442\u043e\u043f\u0438\u043b \u0442\u043e\u0440\u0433\u043e\u0432\u044b\u0435 \u043a\u043e\u0440\u0430\u0431\u043b\u0438. \u0421\u043a\u043e\u043b\u044c\u043a\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u043d\u0443\u0436\u043d\u043e, \u0447\u0442\u043e\u0431\u044b \u044d\u0442\u0430 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u0434\u043e\u0441\u0442\u0438\u0433\u043b\u0430 \u0443\u0448\u0435\u0439 \u0442\u0435\u0445, \u043a\u0442\u043e <em>\u043d\u0435<\/em> \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0443\u0435\u0442\u0441\u044f \u043d\u043e\u0432\u043e\u0441\u0442\u044f\u043c\u0438? \u0421\u043a\u043e\u0440\u0435\u0435 \u0432\u0441\u0435\u0433\u043e \u043c\u043d\u043e\u0433\u043e.<\/p>\n<p>\u041d\u043e \u0434\u0430\u0436\u0435 \u0432 \u0442\u0435 \u0432\u0440\u0435\u043c\u0435\u043d\u0430 \u0441\u0442\u043e\u0438\u043a\u0438 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u043e\u0432\u0430\u043b\u0438 &#8220;\u043d\u0430\u043c\u0435\u0440\u0435\u043d\u043d\u043e\u0435 \u0438\u0433\u043d\u043e\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435&#8221;, \u0432\u0435\u0434\u044c \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u0430 \u0432\u043e\u043a\u0440\u0443\u0433 \u0445\u0432\u0430\u0442\u0430\u043b\u043e. \u041f\u0443\u0431\u043b\u0438\u043b\u0438\u0439 \u0421\u0438\u0440, \u0440\u0438\u043c\u0441\u043a\u0438\u0439 \u043f\u043e\u044d\u0442, \u0432\u044b\u0441\u043a\u0430\u0437\u0430\u043b \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0443 \u0442\u0430\u043a:<\/p>\n<blockquote><p>\u0418\u0437\u0431\u0435\u0433\u0430\u0439 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u0442\u0435\u0431\u044f \u0437\u043b\u0438\u0442.<\/p><\/blockquote>\n<p>\u041f\u0440\u043e\u0449\u0435 \u0433\u043e\u0432\u043e\u0440\u044f, \u043e\u0442\u043a\u043b\u044e\u0447\u0438\u0441\u044c \u043e\u0442 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u043f\u0440\u043e\u0432\u043e\u0446\u0438\u0440\u0443\u0435\u0442. \u0415\u0441\u043b\u0438 \u043d\u043e\u0432\u043e\u0441\u0442\u0438 \u0432\u044b\u0437\u044b\u0432\u0430\u044e\u0442 \u0433\u043d\u0435\u0432, \u0437\u0430\u0447\u0435\u043c \u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c? \u0415\u0441\u043b\u0438 \u0436\u0438\u0437\u043d\u044c \u0431\u0440\u0430\u0442\u0430 \u0437\u043b\u0438\u0442, \u043f\u043e\u0447\u0435\u043c\u0443 \u0431\u044b \u043d\u0435 \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u0442\u044c \u0431\u0435\u0441\u043f\u043e\u043a\u043e\u0438\u0442\u044c\u0441\u044f \u043e \u043d\u0435\u043c \u0438 \u043d\u0435 \u0441\u043b\u0435\u0434\u0438\u0442\u044c \u0437\u0430 \u043a\u0430\u0436\u0434\u044b\u043c \u0435\u0433\u043e \u0448\u0430\u0433\u043e\u043c? \u042d\u0442\u043e\u0442 \u043f\u043e\u0434\u0445\u043e\u0434 \u043f\u043e\u0434\u043e\u0439\u0434\u0435\u0442 \u0430\u0431\u0441\u043e\u043b\u044e\u0442\u043d\u043e \u0434\u043b\u044f \u0432\u0441\u0435\u0433\u043e.<\/p>\n<p>\u041c\u044b \u0441\u0430\u043c\u0438 \u0432\u044b\u0431\u0438\u0440\u0430\u0435\u043c, \u0447\u0435\u043c \u0437\u0430\u0431\u0438\u0442\u044c \u0441\u0435\u0431\u0435 \u0433\u043e\u043b\u043e\u0432\u0443.<\/p>\n<p>\u0418\u0437\u0431\u0435\u0433\u0430\u0442\u044c \u2014 \u043d\u0435 \u0441\u043b\u0430\u0431\u043e\u0441\u0442\u044c. \u0421\u043a\u043e\u0440\u0435\u0435, \u044d\u0442\u043e \u0437\u043d\u0430\u043a \u0441\u0438\u043b\u044b \u0432\u043e\u043b\u0438. \u0415\u0441\u043b\u0438 \u0442\u044b \u043f\u0440\u043e\u0431\u043e\u0432\u0430\u043b \u043d\u0435 \u0434\u0443\u043c\u0430\u0442\u044c \u043e \u043d\u0430\u0432\u044f\u0437\u0447\u0438\u0432\u043e\u0439 \u043c\u044b\u0441\u043b\u0438, \u0442\u043e \u043f\u043e\u043d\u0438\u043c\u0430\u0435\u0448\u044c \u0447\u0442\u043e \u044f \u0438\u043c\u0435\u044e \u0432 \u0432\u0438\u0434\u0443. \u042d\u0442\u043e \u0431\u0435\u0437\u0443\u043c\u043d\u043e \u0441\u043b\u043e\u0436\u043d\u043e.<\/p>\n<p>\u041d\u043e \u0432\u0435\u0434\u044c \u0438 \u043f\u0440\u043e\u0431\u043b\u0435\u043c \u0432 \u0436\u0438\u0437\u043d\u0438 \u0445\u0432\u0430\u0442\u0430\u0435\u0442. \u0421\u043b\u043e\u0436\u043d\u043e\u0441\u0442\u0438 \u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u0435, \u0431\u043e\u043b\u0435\u0437\u043d\u0438 \u0431\u043b\u0438\u0437\u043a\u0438\u0445, \u0432\u043e\u0435\u043d\u043d\u043e\u0435 \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u2014 \u0441\u0430\u043c \u0437\u043d\u0430\u0435\u0448\u044c, \u0447\u0442\u043e \u0442\u0435\u0431\u044f \u0431\u0435\u0441\u043f\u043e\u043a\u043e\u0438\u0442. \u041b\u0435\u0433\u0447\u0435 \u0432\u0441\u0435\u0433\u043e \u043e\u0442\u0434\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u0440\u0430\u0441\u0442\u0435\u0440\u0437\u0430\u043d\u0438\u0435 \u0441\u0442\u0440\u0430\u0445\u0430\u043c \u0438 \u0433\u043d\u0435\u0432\u0443. \u041d\u043e \u043e\u0447\u0435\u043d\u044c \u0441\u043a\u043e\u0440\u043e \u043d\u0430\u043a\u0440\u043e\u0435\u0442 \u0442\u0430\u043a, \u0432\u0440\u044f\u0434 \u043b\u0438 \u0432\u044b\u0431\u0435\u0440\u0435\u0448\u044c\u0441\u044f.<\/p>\n<p>\u041f\u043e\u043f\u0440\u043e\u0431\u0443\u0439 \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u0441\u0432\u043e\u044e \u0440\u0435\u0430\u043a\u0446\u0438\u044e, <a href=\"https:\/\/jegornagel.com\/cto-mozes-controlirovat\/\">\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u0443\u0439 \u0442\u043e, \u0447\u0442\u043e \u0432 \u0442\u0432\u043e\u0438\u0445 \u0441\u0438\u043b\u0430\u0445<\/a>, \u0438 \u0438\u0437\u0431\u0435\u0433\u0430\u0439 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u0437\u043b\u0438\u0442.<\/p>\n<p>\u041f\u043e\u0441\u043b\u0435 \u044d\u0442\u043e\u0433\u043e \u043f\u0440\u0438\u0434\u0435\u0442 \u043f\u043e\u043a\u043e\u0439 \u0438 \u0431\u0435\u0437\u043c\u044f\u0442\u0435\u0436\u043d\u043e\u0441\u0442\u044c.<\/p>\n<p><em>\u041d\u0430 \u043e\u0431\u043b\u043e\u0436\u043a\u0435 \u043a\u0430\u0440\u0442\u0438\u043d\u0430 \u0416\u044e\u043b\u044f \u0414\u044e\u043f\u0440\u0435. \u041c\u0435\u043b\u044c\u043d\u0438\u0446\u0430, 1859.<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041a\u0430\u0436\u0435\u0442\u0441\u044f, \u0447\u0442\u043e \u0440\u0430\u043d\u044c\u0448\u0435 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u043e\u0442\u0432\u043b\u0435\u043a\u0430\u043b\u043e \u0438 \u043f\u0443\u0433\u0430\u043b\u043e \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043c\u0435\u043d\u044c\u0448\u0435, \u0447\u0435\u043c \u0441\u0435\u0439\u0447\u0430\u0441. \u041d\u0438 \u0441\u043e\u0446\u0438\u0430\u043b\u043e\u043a, \u043d\u0438 \u0433\u0430\u0437\u0435\u0442, \u043d\u0438 \u0442\u0435\u043b\u0435\u0432\u0438\u0434\u0435\u043d\u0438\u044f. \u041c\u0435\u043d\u044c\u0448\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u2014 \u043c\u0435\u043d\u044c\u0448\u0435 \u0441\u0442\u0440\u0430\u0445\u043e\u0432. \u041f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u044c \u0436\u0438\u0442\u0435\u043b\u0435\u0439 \u0410\u0444\u0438\u043d. \u0421\u043b\u0430\u0431\u044b\u0439 \u0443\u0440\u043e\u0436\u0430\u0439 \u0437\u0435\u0440\u043d\u043e\u0432\u044b\u0445, \u043a\u043e\u043d\u0444\u043b\u0438\u043a\u0442 \u0441\u043e \u0421\u043f\u0430\u0440\u0442\u043e\u0439, \u0443\u0440\u0430\u0433\u0430\u043d \u043f\u043e\u0442\u043e\u043f\u0438\u043b \u0442\u043e\u0440\u0433\u043e\u0432\u044b\u0435 \u043a\u043e\u0440\u0430\u0431\u043b\u0438. \u0421\u043a\u043e\u043b\u044c\u043a\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u043d\u0443\u0436\u043d\u043e, \u0447\u0442\u043e\u0431\u044b \u044d\u0442\u0430 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u0434\u043e\u0441\u0442\u0438\u0433\u043b\u0430 \u0443\u0448\u0435\u0439 \u0442\u0435\u0445, \u043a\u0442\u043e \u043d\u0435 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0443\u0435\u0442\u0441\u044f \u043d\u043e\u0432\u043e\u0441\u0442\u044f\u043c\u0438? \u0421\u043a\u043e\u0440\u0435\u0435 \u0432\u0441\u0435\u0433\u043e \u043c\u043d\u043e\u0433\u043e. \u041d\u043e \u0434\u0430\u0436\u0435 \u0432 \u0442\u0435 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[51,66,73,79],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/56"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=56"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/56\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=56"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=56"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=56"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}