{"id":5367,"date":"2020-05-14T22:33:42","date_gmt":"2020-05-14T20:33:42","guid":{"rendered":"https:\/\/jegornagel.com\/?p=5367"},"modified":"2020-12-22T14:05:35","modified_gmt":"2020-12-22T12:05:35","slug":"kak-nas-vidyat-lyudi","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/kak-nas-vidyat-lyudi\/","title":{"rendered":"\u041a\u0430\u043a \u043d\u0430\u0441 \u0432\u0438\u0434\u044f\u0442 \u043b\u044e\u0434\u0438"},"content":{"rendered":"\n<p>\u041c\u044b \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u0435\u043c, \u0447\u0442\u043e \u043e \u043d\u0430\u0441 \u043f\u043e\u0434\u0443\u043c\u0430\u044e\u0442, \u043a\u0430\u043a \u043f\u0440\u0438\u043c\u0443\u0442 \u0438 \u0447\u0442\u043e \u0431\u0443\u0434\u0443\u0442 \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c. \u041a\u0430\u0436\u0435\u0442\u0441\u044f, \u0447\u0442\u043e \u044d\u0442\u043e \u0432\u0448\u0438\u0442\u043e \u0432 \u043d\u0430\u0448 \u043c\u043e\u0437\u0433 \u0438 \u043f\u043e-\u0434\u0440\u0443\u0433\u043e\u043c\u0443 \u0431\u044b\u0442\u044c \u043d\u0435 \u043c\u043e\u0436\u0435\u0442. \u042d\u0442\u043e \u043f\u0440\u0438\u043d\u043e\u0441\u0438\u0442 \u043c\u043d\u043e\u0433\u043e \u0441\u0442\u0440\u0430\u0434\u0430\u043d\u0438\u0439.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"768\" height=\"1024\" src=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/05\/tumblr_nxz3b4tk0z1t5k9bao4_1280-768x1024.jpg\" alt=\"\" class=\"wp-image-5371\" srcset=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/05\/tumblr_nxz3b4tk0z1t5k9bao4_1280-768x1024.jpg 768w, https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/05\/tumblr_nxz3b4tk0z1t5k9bao4_1280-225x300.jpg 225w, https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/05\/tumblr_nxz3b4tk0z1t5k9bao4_1280.jpg 1125w\" sizes=\"(max-width: 768px) 100vw, 768px\" \/><figcaption>Linda Yan<\/figcaption><\/figure>\n\n\n\n<p>\u042f \u0431\u044b \u0445\u043e\u0442\u0435\u043b \u043f\u043e\u0434\u0435\u043b\u0438\u0442\u044c\u0441\u044f \u0432\u0437\u0433\u043b\u044f\u0434\u043e\u043c \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430 \u043d\u0430 \u044d\u0442\u0443 \u0442\u0435\u043c\u0443 \u0438 \u043d\u0430\u043f\u043e\u043c\u043d\u0438\u0442\u044c, \u0447\u0442\u043e \u043d\u0438\u043a\u0442\u043e \u043d\u0435 \u0432\u0438\u0434\u0438\u0442 \u0432\u0430\u0441, \u043a\u0430\u043a \u0432\u044b \u0432\u0438\u0434\u0438\u0442\u0435 \u0441\u0435\u0431\u044f. \u041d\u043e \u0434\u0430\u0436\u0435 \u0431\u043e\u043b\u044c\u0448\u0435, \u0432\u044b \u0441\u0430\u043c\u0438 \u0432 \u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u0435 \u0441\u043b\u0443\u0447\u0430\u0435\u0432 \u043d\u0435 \u0432 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0438 \u0443\u0432\u0438\u0434\u0435\u0442\u044c \u0441\u0435\u0431\u044f \u0442\u0430\u043a\u0438\u043c, \u043a\u0430\u043a\u0438\u043c \u0432\u044b \u0435\u0441\u0442\u044c. \u041a\u0430\u0436\u0434\u044b\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0432\u044b \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u0435\u0442\u0435, \u0438\u043c\u0435\u0435\u0442 \u0440\u0430\u0437\u043d\u0443\u044e \u0432\u0435\u0440\u0441\u0438\u044e \u0432\u0430\u0441 \u0432 \u0441\u0432\u043e\u0435\u0439 \u0433\u043e\u043b\u043e\u0432\u0435. \u0418 \u043d\u0430\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0432\u043e\u043e\u0431\u0449\u0435 \u0430\u0434\u0435\u043a\u0432\u0430\u0442\u043d\u043e \u043e\u0436\u0438\u0434\u0430\u0442\u044c, \u0447\u0442\u043e \u043b\u044e\u0434\u0438 \u0431\u0443\u0434\u0443\u0442 \u0432\u0438\u0434\u0435\u0442\u044c \u0432\u0430\u0441 \u0442\u0430\u043a \u0436\u0435 \u043a\u0430\u043a \u0432\u044b? \u0412\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u043b\u0438 \u044d\u0442\u043e \u0432\u043e\u043e\u0431\u0449\u0435?<\/p>\n\n\n\n<p>\u042d\u043f\u0438\u0442\u0435\u0442 \u0432 \u042d\u043d\u0445\u0438\u0440\u0438\u0434\u0438\u043e\u043d\u0435 \u043f\u0438\u0441\u0430\u043b:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u00ab\u041d\u0435\u0440\u0435\u0430\u043b\u0438\u0441\u0442\u0438\u0447\u043d\u043e \u043e\u0436\u0438\u0434\u0430\u0442\u044c, \u0447\u0442\u043e \u043b\u044e\u0434\u0438 \u0443\u0432\u0438\u0434\u044f\u0442 \u0432\u0430\u0441 \u0442\u0430\u043a\u0438\u043c\u0438, \u043a\u0430\u043a\u0438\u043c\u0438 \u0432\u044b \u0432\u0438\u0434\u0438\u0442\u0435 \u0441\u0435\u0431\u044f \u0441\u0430\u043c\u0438. \u0415\u0441\u043b\u0438 \u043b\u044e\u0434\u0438 \u043f\u0440\u0438\u0445\u043e\u0434\u044f\u0442 \u043a \u0443\u043c\u043e\u0437\u0430\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u044f\u043c \u043e \u0432\u0430\u0441, \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u043d\u044b\u043c \u043d\u0430 \u043b\u043e\u0436\u043d\u044b\u0445 \u0432\u043f\u0435\u0447\u0430\u0442\u043b\u0435\u043d\u0438\u044f\u0445, \u0442\u043e \u043e\u043d\u0438 \u043f\u043e\u0441\u0442\u0440\u0430\u0434\u0430\u044e\u0442 \u0431\u043e\u043b\u044c\u0448\u0435, \u0447\u0435\u043c \u0432\u044b, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0438\u043c\u0435\u043d\u043d\u043e \u043e\u043d\u0438 \u0437\u0430\u0431\u043b\u0443\u0436\u0434\u0430\u044e\u0442\u0441\u044f. \u041a\u043e\u0433\u0434\u0430 \u043a\u0442\u043e-\u0442\u043e \u0438\u043d\u0442\u0435\u0440\u043f\u0440\u0435\u0442\u0438\u0440\u0443\u0435\u0442 \u0438\u0441\u0442\u0438\u043d\u043d\u043e\u0435 \u043a\u0430\u043a \u043b\u043e\u0436\u043d\u043e\u0435, \u0441\u0430\u043c\u0430 \u0438\u0441\u0442\u0438\u043d\u0430 \u043d\u0435 \u043f\u043e\u0441\u0442\u0440\u0430\u0434\u0430\u0435\u0442; \u0442\u043e\u043b\u044c\u043a\u043e \u0442\u043e\u0442, \u043a\u0442\u043e \u043f\u0440\u0438\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442\u0441\u044f \u043d\u0435\u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e\u0439 \u0442\u043e\u0447\u043a\u0438 \u0437\u0440\u0435\u043d\u0438\u044f, \u043f\u043e\u0442\u0435\u0440\u043f\u0438\u0442 \u0443\u0440\u043e\u043d \u0438 \u0431\u0443\u0434\u0435\u0442 \u043e\u0431\u043c\u0430\u043d\u0443\u0442. \u041a\u0430\u043a \u0442\u043e\u043b\u044c\u043a\u043e \u0432\u044b \u044f\u0441\u043d\u043e \u043f\u043e\u0439\u043c\u0435\u0442\u0435 \u044d\u0442\u043e, \u0432\u044b \u0431\u0443\u0434\u0435\u0442\u0435 \u043c\u0435\u043d\u0435\u0435 \u0441\u043a\u043b\u043e\u043d\u043d\u044b \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0441\u0435\u0431\u044f \u043e\u0441\u043a\u043e\u0440\u0431\u043b\u0435\u043d\u043d\u044b\u043c\u0438, \u0434\u0430\u0436\u0435 \u0435\u0441\u043b\u0438 \u0432\u0430\u0441 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043e\u0441\u043a\u043e\u0440\u0431\u043b\u044f\u044e\u0442. \u0412\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0441\u043a\u0430\u0437\u0430\u0442\u044c \u0441\u0435\u0431\u0435: &#8220;\u0442\u0430\u043a \u043a\u0430\u0437\u0430\u043b\u043e\u0441\u044c \u044d\u0442\u043e\u043c\u0443 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0443, \u043d\u043e \u044d\u0442\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u0435\u0433\u043e \u043c\u043d\u0435\u043d\u0438\u0435\u201d.\u00bb<\/p><\/blockquote>\n\n\n\n<p>\u0418 \u0435\u0441\u043b\u0438 \u0442\u0430\u043a\u0430\u044f \u043c\u044b\u0441\u043b\u044c \u043f\u0440\u0438\u0448\u043b\u0430 \u0441\u0442\u043e\u0438\u0447\u0435\u0441\u043a\u043e\u043c\u0443 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0443 \u0434\u0432\u0435 \u0442\u044b\u0441\u044f\u0447\u0438 \u043b\u0435\u0442 \u043d\u0430\u0437\u0430\u0434, \u0442\u043e \u043f\u043e\u0447\u0435\u043c\u0443 \u0431\u044b \u043d\u0430\u043c \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u043d\u0435 \u043f\u043e\u043f\u0440\u043e\u0431\u043e\u0432\u0430\u0442\u044c \u0438\u0437\u0431\u0430\u0432\u0438\u0442\u044c\u0441\u044f \u043e\u0442 \u043d\u0435\u0440\u0435\u0430\u043b\u0438\u0441\u0442\u0438\u0447\u043d\u044b\u0445 \u043e\u0436\u0438\u0434\u0430\u043d\u0438\u0439. \u0411\u0435\u0437\u0443\u0441\u043b\u043e\u0432\u043d\u043e, \u0443 \u042d\u043f\u0438\u043a\u0442\u0435\u0442\u0430 \u043d\u0435 \u0431\u044b\u043b\u043e \u0418\u043d\u0441\u0442\u0430\u0433\u0440\u0430\u043c\u0430 \u0438 \u0435\u043c\u0443 \u043d\u0435 \u043d\u0443\u0436\u043d\u043e \u0431\u044b\u043b\u043e \u0432\u044b\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u0442\u044c \u0444\u043e\u0442\u043e\u0433\u0440\u0430\u0444\u0438\u0438 \u0432 \u043f\u0440\u043e\u0444\u0438\u043b\u0435, \u0447\u0442\u043e\u0431\u044b \u0432\u043f\u0435\u0447\u0430\u0442\u043b\u0438\u0442\u044c \u0434\u0440\u0443\u0437\u0435\u0439. \u041d\u043e \u0432 \u0442\u043e \u0436\u0435 \u0432\u0440\u0435\u043c\u044f, \u043e\u043d \u0436\u0438\u043b \u0432 \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u043e\u043c \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435, \u0433\u0434\u0435 \u0432\u0441\u0435 \u0437\u043d\u0430\u044e\u0442 \u0432\u0441\u0435\u0445 \u0438 \u043c\u043d\u0435\u043d\u0438\u0435 \u0438\u0433\u0440\u0430\u043b\u043e \u043a\u0443\u0434\u0430 \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u0443\u044e \u0440\u043e\u043b\u044c, \u0447\u0435\u043c \u0441\u0435\u0439\u0447\u0430\u0441.<\/p>\n\n\n\n<p>\u042d\u0442\u043e \u0432\u0441\u0435 \u043f\u0440\u0438\u0432\u043e\u0434\u0438\u0442 \u043c\u0435\u043d\u044f \u043a \u0442\u043e\u0439 \u0436\u0435 \u0433\u043b\u0430\u0432\u043d\u043e\u0439 \u0441\u0442\u043e\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u043c\u044b\u0441\u043b\u0438 \u2014 \u044f \u043d\u0435 \u043c\u043e\u0433\u0443 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c, \u0447\u0442\u043e \u043e\u0431\u043e \u043c\u043d\u0435 \u0434\u0443\u043c\u0430\u044e\u0442, \u0437\u043d\u0430\u0447\u0438\u0442 \u043e\u0431 \u044d\u0442\u043e\u043c \u043d\u0435 \u0441\u0442\u043e\u0438\u0442 \u0431\u0435\u0441\u043f\u043e\u043a\u043e\u0438\u0442\u044c\u0441\u044f.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041c\u044b \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u0435\u043c, \u0447\u0442\u043e \u043e \u043d\u0430\u0441 \u043f\u043e\u0434\u0443\u043c\u0430\u044e\u0442, \u043a\u0430\u043a \u043f\u0440\u0438\u043c\u0443\u0442 \u0438 \u0447\u0442\u043e \u0431\u0443\u0434\u0443\u0442 \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c. \u041a\u0430\u0436\u0435\u0442\u0441\u044f, \u0447\u0442\u043e \u044d\u0442\u043e \u0432\u0448\u0438\u0442\u043e \u0432 \u043d\u0430\u0448 \u043c\u043e\u0437\u0433 \u0438 \u043f\u043e-\u0434\u0440\u0443\u0433\u043e\u043c\u0443 \u0431\u044b\u0442\u044c \u043d\u0435 \u043c\u043e\u0436\u0435\u0442. \u042d\u0442\u043e \u043f\u0440\u0438\u043d\u043e\u0441\u0438\u0442 \u043c\u043d\u043e\u0433\u043e \u0441\u0442\u0440\u0430\u0434\u0430\u043d\u0438\u0439. \u042f \u0431\u044b \u0445\u043e\u0442\u0435\u043b \u043f\u043e\u0434\u0435\u043b\u0438\u0442\u044c\u0441\u044f \u0432\u0437\u0433\u043b\u044f\u0434\u043e\u043c \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430 \u043d\u0430 \u044d\u0442\u0443 \u0442\u0435\u043c\u0443 \u0438 \u043d\u0430\u043f\u043e\u043c\u043d\u0438\u0442\u044c, \u0447\u0442\u043e \u043d\u0438\u043a\u0442\u043e \u043d\u0435 \u0432\u0438\u0434\u0438\u0442 \u0432\u0430\u0441, \u043a\u0430\u043a \u0432\u044b \u0432\u0438\u0434\u0438\u0442\u0435 \u0441\u0435\u0431\u044f. \u041d\u043e \u0434\u0430\u0436\u0435 \u0431\u043e\u043b\u044c\u0448\u0435, \u0432\u044b \u0441\u0430\u043c\u0438 \u0432 \u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u0435 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[52,76],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/5367"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=5367"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/5367\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=5367"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=5367"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=5367"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}