{"id":10176,"date":"2022-02-04T21:17:22","date_gmt":"2022-02-04T19:17:22","guid":{"rendered":"https:\/\/jegornagel.com\/?p=10176"},"modified":"2022-02-04T21:17:23","modified_gmt":"2022-02-04T19:17:23","slug":"chelovek-v-poiskah-sebya-stoiki-i-rollo-mej","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/chelovek-v-poiskah-sebya-stoiki-i-rollo-mej\/","title":{"rendered":"\u0427\u0435\u043b\u043e\u0432\u0435\u043a \u0432 \u043f\u043e\u0438\u0441\u043a\u0430\u0445 \u0441\u0435\u0431\u044f. \u0421\u0442\u043e\u0438\u043a\u0438 \u0438 \u0420\u043e\u043b\u043b\u043e \u041c\u044d\u0439"},"content":{"rendered":"\n<p>\u0412\u044b \u0437\u043d\u0430\u0435\u0442\u0435 \u0447\u0435\u0433\u043e \u0445\u043e\u0442\u0438\u0442\u0435 \u043e\u0442 \u0436\u0438\u0437\u043d\u0438?<\/p>\n\n\n\n<p>\u0411\u044b\u0442\u044c \u043c\u043e\u0436\u0435\u0442 \u0432\u044b \u0445\u043e\u0442\u0438\u0442\u0435 \u043d\u043e\u0432\u0443\u044e \u0440\u0430\u0431\u043e\u0442\u0443, \u0434\u043e\u043c, \u043c\u0430\u0448\u0438\u043d\u0443. \u0412\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u0432\u044b \u0445\u043e\u0442\u0438\u0442\u0435 \u043d\u0430\u0439\u0442\u0438 \u043c\u0443\u0436\u0430 \u0438\u043b\u0438 \u0436\u0435\u043d\u0443. \u0418\u043b\u0438 \u0440\u043e\u0434\u0438\u0442\u044c \u0440\u0435\u0431\u0435\u043d\u043a\u0430.<\/p>\n\n\n\n<p>\u0412 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u0435, \u044d\u0442\u043e\u0442 \u0432\u043e\u043f\u0440\u043e\u0441 \u043d\u0435 \u0442\u0430\u043a\u043e\u0439 \u0443\u0436 \u0438 \u0441\u043b\u043e\u0436\u043d\u044b\u0439. \u0412\u0441\u0435\u0445, \u043a\u043e\u0433\u043e \u044f \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u043b, \u0442\u0430\u043a \u0438\u043b\u0438 \u0438\u043d\u0430\u0447\u0435 \u043d\u0430\u0445\u043e\u0434\u044f\u0442 \u043e\u0442\u0432\u0435\u0442. \u041d\u043e \u0447\u0442\u043e \u0435\u0441\u043b\u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u043d\u0435 \u043e \u043f\u043e\u0432\u0441\u0435\u0434\u043d\u0435\u0432\u043d\u044b\u0445 \u0446\u0435\u043b\u044f\u0445 \u0438\u043b\u0438 \u0437\u0430\u0434\u0430\u0447\u0430\u0445, \u0430 \u043e \u0446\u0435\u043b\u0438 \u0432 \u0436\u0438\u0437\u043d\u0438? \u0417\u043d\u0430\u0435\u0442\u0435 \u043b\u0438 \u0432\u044b, \u0447\u0435\u0433\u043e \u0445\u043e\u0442\u0438\u0442\u0435 \u043e\u0442 \u0432\u0441\u0435\u0439 \u0432\u0430\u0448\u0435\u0439 \u0436\u0438\u0437\u043d\u0438?<\/p>\n\n\n\n<p>\u0421\u043a\u043e\u0440\u0435\u0435 \u0432\u0441\u0435\u0433\u043e \u0432\u044b, \u043a\u0430\u043a \u0438 \u044f, \u0441 \u0442\u043e\u0447\u043d\u043e\u0441\u0442\u044c\u044e \u0437\u043d\u0430\u0435\u043c, \u0447\u0435\u0433\u043e \u0445\u043e\u0442\u0438\u043c \u043a\u0430\u0436\u0434\u0443\u044e \u043c\u0438\u043d\u0443\u0442\u0443 \u0438 \u043a\u0430\u0436\u0434\u044b\u0439 \u0434\u0435\u043d\u044c. \u0412\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u0443 \u0432\u0430\u0441 \u0434\u0430\u0436\u0435 \u0435\u0441\u0442\u044c \u0440\u0430\u0441\u043f\u0438\u0441\u0430\u043d\u0438\u0435 \u0446\u0435\u043b\u0435\u0439 \u043d\u0430 \u0433\u043e\u0434\u044b. \u041d\u043e \u0442\u0430\u043a \u043b\u0438 \u0442\u043e\u0447\u043d\u043e \u0437\u043d\u0430\u0435\u043c \u0442\u043e, \u0440\u0430\u0434\u0438 \u0447\u0435\u0433\u043e \u0436\u0438\u0432\u0435\u043c? \u0417\u043d\u0430\u0435\u043c \u043b\u0438 \u043a\u0430\u043a\u043e\u0439 \u0445\u043e\u0442\u0438\u043c \u0443\u0432\u0438\u0434\u0435\u0442\u044c \u0441\u0432\u043e\u044e \u043f\u0440\u043e\u0436\u0438\u0442\u0443\u044e \u0436\u0438\u0437\u043d\u044c?<\/p>\n\n\n\n<p>\u041d\u043e \u043f\u0440\u0435\u0434\u043f\u043e\u043b\u043e\u0436\u0438\u043c, \u0447\u0442\u043e \u0443\u043c\u043d\u044b\u0439 \u0447\u0438\u0442\u0430\u0442\u0435\u043b\u044c \u0441\u0435\u0439\u0447\u0430\u0441 \u0432\u043e\u0437\u0440\u0430\u0437\u0438\u0442 \u2014 \u00ab\u0437\u0430\u0447\u0435\u043c \u043c\u043d\u0435 \u044d\u0442\u043e \u043d\u0443\u0436\u043d\u043e? \u042f \u0437\u043d\u0430\u044e \u0447\u0435\u0433\u043e \u0445\u043e\u0447\u0443 \u0438 \u043d\u0435 \u043f\u043e\u043d\u0438\u043c\u0430\u044e \u0437\u0430\u0447\u0435\u043c \u043c\u043d\u0435 \u043a\u0430\u043a\u043e\u0439-\u0442\u043e \u0441\u043c\u044b\u0441\u043b \u0438 \u0432\u044b\u0441\u0448\u0430\u044f \u0446\u0435\u043b\u044c?\u00bb.<\/p>\n\n\n\n<p>\u042d\u0442\u043e \u0432\u0430\u0436\u043d\u043e \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0432\u044b \u0440\u0438\u0441\u043a\u0443\u0435\u0442\u0435 \u043f\u0440\u043e\u0436\u0438\u0442\u044c \u0436\u0438\u0437\u043d\u044c \u0437\u0440\u044f.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u0427\u0435\u043b\u043e\u0432\u0435\u043a \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u043e\u0447\u0435\u043d\u044c \u0434\u043e\u043b\u0433\u043e \u0436\u0438\u0442\u044c \u0432 \u0443\u0441\u043b\u043e\u0432\u0438\u044f\u0445 \u043f\u0443\u0441\u0442\u043e\u0442\u044b: \u0435\u0441\u043b\u0438 \u043e\u043d \u043a \u0447\u0435\u043c\u0443-\u0442\u043e \u043d\u0435 \u0440\u0430\u0441\u0442\u0435\u0442, \u043e\u043d \u043d\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u043d\u0435 \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u0435\u0442\u0441\u044f; \u0441\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u043c\u044b\u0435 \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438 \u043f\u0440\u0435\u0432\u0440\u0430\u0449\u0430\u044e\u0442\u0441\u044f \u0432 \u0431\u043e\u043b\u0435\u0437\u043d\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0438 \u043e\u0442\u0447\u0430\u044f\u043d\u0438\u0435, \u0430 \u0432 \u043a\u043e\u043d\u0435\u0447\u043d\u043e\u043c \u0438\u0442\u043e\u0433\u0435 \u2014 \u0432 \u0434\u0435\u0441\u0442\u0440\u0443\u043a\u0442\u0438\u0432\u043d\u0443\u044e \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c.<\/p><cite>\u2015 \u0420\u043e\u043b\u043b\u043e \u041c\u044d\u0439, \u0427\u0435\u043b\u043e\u0432\u0435\u043a \u0432 \u043f\u043e\u0438\u0441\u043a\u0430\u0445 \u0441\u0435\u0431\u044f<\/cite><\/blockquote>\n\n\n\n<p>\u041d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u0432\u0441\u0435 \u0443\u0441\u0438\u043b\u0438\u044f, \u043f\u043b\u0430\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435 \u0438 \u0434\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u044f, \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0431\u0435\u0437 \u043e\u0431\u0440\u0435\u0442\u0435\u043d\u043d\u043e\u0433\u043e \u0441\u043c\u044b\u0441\u043b\u0430 \u0438 \u043f\u043e\u043d\u0438\u043c\u0430\u043d\u0438\u044f \u0441\u0432\u043e\u0435\u0439 \u0436\u0438\u0437\u043d\u0438, \u0440\u0438\u0441\u043a\u0443\u0435\u0442 \u0432 \u0441\u0442\u0430\u0440\u043e\u0441\u0442\u0438 \u043e\u0433\u043b\u044f\u043d\u0443\u0442\u044c\u0441\u044f \u043d\u0430\u0437\u0430\u0434 \u0438 \u043f\u043e\u043d\u044f\u0442\u044c, \u0447\u0442\u043e \u043f\u0440\u043e\u0436\u0438\u043b \u0435\u0435 \u0437\u0440\u044f.<\/p>\n\n\n\n<p>\u042f \u043d\u0435 \u0441\u043e\u0431\u0438\u0440\u0430\u044e\u0441\u044c \u043f\u0438\u0441\u0430\u0442\u044c \u0432 \u044d\u0442\u043e\u0439 \u0441\u0442\u0430\u0442\u044c\u0435 \u043a\u0430\u043a \u0432\u0430\u043c \u0436\u0438\u0442\u044c \u2014 \u0434\u043b\u044f \u044d\u0442\u043e\u0433\u043e \u0435\u0441\u0442\u044c \u0434\u0435\u0441\u044f\u0442\u043a\u0438 <a href=\"https:\/\/jegornagel.com\/stoic\/\">\u0441\u0442\u0430\u0442\u0435\u0439 \u043e \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0435<\/a>. \u042d\u0442\u0430 \u0441\u0442\u0430\u0442\u044c\u044f \u043e \u0441\u043c\u044b\u0441\u043b\u0435. \u041d\u043e \u044f \u043d\u0435 \u0441\u043e\u0431\u0438\u0440\u0430\u044e\u0441\u044c \u043e\u0442\u043a\u0440\u044b\u0442\u044c \u0432\u0430\u043c \u0441\u043c\u044b\u0441\u043b \u0438 \u043f\u0440\u0435\u0434\u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435 \u0432\u0430\u0448\u0435\u0439 \u0436\u0438\u0437\u043d\u0438. \u042f \u044d\u0442\u043e\u0433\u043e \u043d\u0435 \u0437\u043d\u0430\u044e \u0438 \u043d\u0438\u043a\u0442\u043e \u0437\u043d\u0430\u0442\u044c \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u043a\u0440\u043e\u043c\u0435 \u0432\u0430\u0441. \u041c\u043e\u044f \u0436\u0435 \u0441\u0442\u0430\u0442\u044c\u044f \u0434\u043b\u044f \u0442\u043e\u0433\u043e, \u043a\u0442\u043e \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u0435\u0442, \u0447\u0442\u043e \u0437\u0430 \u0432\u0441\u0435\u0439 \u043c\u0438\u0448\u0443\u0440\u043e\u0439 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0433\u043e \u043c\u0438\u0440\u0430 \u0435\u043c\u0443 \u043d\u0435 \u0445\u0432\u0430\u0442\u0430\u0435\u0442 \u0441\u0432\u044f\u0437\u043d\u043e\u0439 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0438 \u0436\u0438\u0437\u043d\u0438, \u0431\u0435\u0437 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u043e\u043d \u0431\u0435\u0441\u0446\u0435\u043b\u044c\u043d\u043e \u043c\u0435\u0447\u0435\u0442\u0441\u044f \u043c\u0435\u0436\u0434\u0443 \u043f\u043e\u0432\u0441\u0435\u0434\u043d\u0435\u0432\u043d\u044b\u043c\u0438 \u0434\u0435\u043b\u0430\u043c\u0438.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c-\u0437\u0430-\u043e\u0442\u043a\u0440\u044b\u0442\u0438\u0435-\u043c\u0438\u0441\u0441\u0438\u0438-\u0432-\u0436\u0438\u0437\u043d\u0438\">\u041e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0437\u0430 \u043e\u0442\u043a\u0440\u044b\u0442\u0438\u0435 \u043c\u0438\u0441\u0441\u0438\u0438 \u0432 \u0436\u0438\u0437\u043d\u0438<\/h2>\n\n\n\n<p>\u0412 \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u0438\u0438 \u0435\u0441\u0442\u044c \u043f\u043e\u043d\u044f\u0442\u0438\u0435 \u00ab\u044d\u043a\u0437\u0438\u0441\u0442\u0435\u043d\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439 \u043a\u0440\u0438\u0437\u0438\u0441\u00bb. \u0415\u0441\u043b\u0438 \u043e\u0442\u043a\u0438\u043d\u0443\u0442\u044c \u0432\u0441\u0435 \u043d\u043e\u0432\u043e\u043c\u043e\u0434\u043d\u044b\u0435 \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u044b \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u044d\u0442\u043e\u0433\u043e \u0442\u0435\u0440\u043c\u0438\u043d\u0430, \u0442\u043e \u044d\u043a\u0437\u0438\u0441\u0442\u0435\u043d\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439 \u043a\u0440\u0438\u0437\u0438\u0441 \u2014 \u044d\u0442\u043e \u0432\u0441\u0435\u043e\u0431\u044a\u0435\u043c\u043b\u044e\u0449\u0435\u0435 \u0447\u0443\u0432\u0441\u0442\u0432\u043e \u0442\u0440\u0435\u0432\u043e\u0433\u0438 \u043e\u0442 \u0440\u0430\u0437\u043c\u044b\u0448\u043b\u0435\u043d\u0438\u0439 \u043e \u0436\u0438\u0437\u043d\u0438 \u0438 \u0435\u0435 \u0441\u043c\u044b\u0441\u043b\u0435. \u041a\u043e\u0433\u0434\u0430 \u043c\u044b \u043d\u0435 \u0437\u043d\u0430\u0435\u043c \u0438\u043b\u0438 \u043d\u0435 \u0443\u0432\u0435\u0440\u0435\u043d\u044b \u0432 \u0441\u043c\u044b\u0441\u043b\u0435 \u0436\u0438\u0437\u043d\u0438, \u043c\u044b \u043d\u0430\u0447\u0438\u043d\u0430\u0435\u043c \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0442\u044c \u0434\u0440\u0443\u0433\u0438\u0445. \u0413\u0443\u0433\u043b \u043f\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442 490 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u043e\u0432 \u043d\u0430 \u044d\u0442\u043e\u0442 \u0432\u043e\u043f\u0440\u043e\u0441 \u0432 \u0440\u0443\u0441\u0441\u043a\u043e\u043c \u044f\u0437\u044b\u043a\u0435 \u0438 4 \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0442\u0430 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u043e\u0432 \u043d\u0430 \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u043e\u043c. \u0412\u044b\u0445\u043e\u0434\u0438\u0442, \u043b\u044e\u0434\u0438 \u0434\u043e\u0432\u043e\u043b\u044c\u043d\u043e \u0447\u0430\u0441\u0442\u043e \u0438\u0449\u0443\u0442 \u043e\u0442\u0432\u0435\u0442 \u043d\u0430 \u0432\u043e\u043f\u0440\u043e\u0441, \u0432 \u0447\u0435\u043c \u0436\u0435 \u0441\u043c\u044b\u0441\u043b \u0436\u0438\u0437\u043d\u0438.<\/p>\n\n\n\n<p>\u041d\u043e \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u043e\u0432 \u0432 \u0413\u0443\u0433\u043b\u0435 \u0443\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442 \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u043d\u0430 \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u043e\u0441\u0442\u044c, \u043d\u043e \u0438 \u043d\u0430 \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u043e\u0434\u043d\u043e\u0437\u043d\u0430\u0447\u043d\u043e \u043e\u0442\u0432\u0435\u0442\u0438\u0442\u044c \u043d\u0430 \u044d\u0442\u043e\u0442 \u0432\u043e\u043f\u0440\u043e\u0441. \u0412\u0441\u0435 \u0434\u0435\u043b\u043e \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u043e\u0442\u0432\u0435\u0442 \u043e\u0442\u043b\u0438\u0447\u0430\u0435\u0442\u0441\u044f \u0434\u043b\u044f \u0432\u0441\u0435\u0445 \u043b\u044e\u0434\u0435\u0439. \u0420\u0435\u043b\u0438\u0433\u0438\u044f, \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u044f, \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u0438\u044f, \u043d\u0430\u0443\u043a\u0430 \u2014 \u0432\u0441\u0435 \u043f\u044b\u0442\u0430\u044e\u0442\u0441\u044f \u0434\u0430\u0442\u044c \u043e\u0442\u0432\u0435\u0442 \u0438 \u044d\u0442\u0438\u043c \u043f\u0440\u0438\u0432\u043b\u0435\u0447\u044c \u0438\u043b\u0438 \u0443\u0434\u0435\u0440\u0436\u0430\u0442\u044c \u0441\u0432\u043e\u0438\u0445 \u043f\u043e\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u0439. \u041d\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u0432\u044b \u0441\u0430\u043c\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0438\u0442\u044c \u0435\u0435 \u0438 \u0432\u044b\u043f\u043e\u043b\u043d\u0438\u0442\u044c.<\/p>\n\n\n\n<p>\u041a\u0430\u043a \u0436\u0435 \u043c\u043e\u0436\u043d\u043e \u043f\u043e\u043d\u044f\u0442\u044c, \u0440\u0430\u0434\u0438 \u0447\u0435\u0433\u043e \u043c\u044b \u0436\u0438\u0432\u0435\u043c?<\/p>\n\n\n\n<p>\u041c\u043e\u0436\u043d\u043e \u0438\u0441\u043a\u0430\u0442\u044c \u043e\u0442\u0432\u0435\u0442 \u0432 \u0440\u0435\u043b\u0438\u0433\u0438\u043e\u0437\u043d\u044b\u0445 \u0443\u0447\u0435\u043d\u0438\u044f\u0445. \u0412\u0441\u0435\u043c\u0438\u0440\u043d\u044b\u0435 \u0440\u0435\u043b\u0438\u0433\u0438\u0438, \u0440\u0430\u0432\u043d\u043e \u043a\u0430\u043a \u0438 \u043c\u0430\u043b\u043e\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u0435 \u0442\u0435\u0447\u0435\u043d\u0438\u044f, \u0441 \u0440\u0430\u0434\u043e\u0441\u0442\u044c\u044e \u0440\u0430\u0441\u0441\u043a\u0430\u0436\u0443\u0442 \u0432\u0430\u043c \u0434\u043b\u044f \u0447\u0435\u0433\u043e \u0436\u0438\u0442\u044c, \u043a\u0430\u043a \u0434\u0443\u043c\u0430\u0442\u044c \u0438 \u0447\u0442\u043e \u0434\u0435\u043b\u0430\u0442\u044c. \u0415\u0441\u043b\u0438 \u0436\u0435 \u0441 \u0432\u0435\u0440\u043e\u0439 \u0443 \u0432\u0430\u0441 \u043d\u0435 \u0441\u043b\u043e\u0436\u0438\u043b\u043e\u0441\u044c, \u0442\u043e \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0441\u043a\u0438\u0445 \u0448\u043a\u043e\u043b \u043f\u043e\u0441\u043f\u0435\u0448\u0430\u0442 \u0432\u0430\u043c \u043d\u0430 \u043f\u043e\u043c\u043e\u0449\u044c. \u0414\u0430\u0436\u0435 \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u044b\u0435 \u0441\u0435\u0439\u0447\u0430\u0441 <a href=\"https:\/\/ru.wikipedia.org\/wiki\/%D0%A5%D1%8E%D0%B3%D0%B3%D0%B5\">\u0445\u044e\u0433\u0433\u0435<\/a>, \u043b\u0430\u0433\u043e\u043c \u0438 \u0441\u0438\u0441\u0443 \u2014 \u044d\u0442\u043e \u0436\u0435 \u0447\u0438\u0441\u0442\u043e\u0439 \u0432\u043e\u0434\u044b \u043f\u043e\u043f\u044b\u0442\u043a\u0430 \u0441\u043a\u0430\u0437\u0430\u0442\u044c \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u043c \u043b\u044e\u0434\u044f\u043c \u043a\u0430\u043a \u0436\u0438\u0442\u044c \u0438 \u043e\u0431\u0440\u0435\u0441\u0442\u0438 \u0441\u0447\u0430\u0441\u0442\u044c\u0435.<\/p>\n\n\n\n<p>\u041a\u0430\u043a\u043e\u0439 \u0431\u044b \u0432\u0430\u0440\u0438\u0430\u043d\u0442 \u0432\u044b \u0432 \u043a\u043e\u043d\u0446\u0435-\u043a\u043e\u043d\u0446\u043e\u0432 \u043d\u0438 \u0432\u044b\u0431\u0440\u0430\u043b\u0438, \u0438\u043b\u0438 \u0431\u044b\u0442\u044c \u043c\u043e\u0436\u0435\u0442 \u043d\u0430\u0448\u043b\u0438 \u0441\u0432\u043e\u0439 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u2014 \u043e\u0442\u0432\u0435\u0442 \u043b\u0438\u0447\u043d\u043e \u0434\u043b\u044f \u0432\u0430\u0441 \u0432\u0440\u0430\u0449\u0430\u0435\u0442\u0441\u044f \u0432\u043e\u043a\u0440\u0443\u0433 \u043f\u0440\u0438\u043d\u044f\u0442\u0438\u044f \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0437\u0430 \u0432\u0430\u0448\u0443 \u0436\u0438\u0437\u043d\u044c. \u041f\u0440\u0435\u0436\u0434\u0435 \u0447\u0435\u043c \u0438\u0441\u043a\u0430\u0442\u044c \u0432 \u043a\u043d\u0438\u0433\u0430\u0445 \u0438\u043b\u0438 \u0432\u044b\u0442\u044f\u0433\u0438\u0432\u0430\u0442\u044c \u0438\u0437 \u043c\u043e\u043d\u0430\u0445\u0430-\u043a\u0440\u0438\u0448\u043d\u0430\u0438\u0442\u0430 \u0432\u0430\u0436\u043d\u044b\u0435 \u043e\u0442\u0432\u0435\u0442\u044b, \u0432\u044b \u0434\u043e\u043b\u0436\u043d\u044b \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u0438 \u0431\u0435\u0437\u0433\u043e\u0432\u043e\u0440\u043e\u0447\u043d\u043e \u043f\u0440\u0438\u043d\u044f\u0442\u044c \u0442\u043e\u0442 \u0444\u0430\u043a\u0442, \u0447\u0442\u043e \u0432\u0430\u0448\u0430 \u0436\u0438\u0437\u043d\u044c \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0438\u0442 \u0432\u0430\u043c \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u0438 \u0442\u043e\u043b\u044c\u043a\u043e \u0432\u0430\u043c. \u0412\u044b \u0434\u043e\u043b\u0436\u043d\u044b \u043f\u0440\u0438\u0437\u043d\u0430\u0442\u044c, \u0447\u0442\u043e \u043e\u0442\u0432\u0435\u0447\u0430\u0435\u0442\u0435 \u0432 \u043a\u043e\u043d\u0435\u0447\u043d\u043e\u043c \u0441\u0447\u0435\u0442\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u0435\u0440\u0435\u0434 \u0441\u0432\u043e\u0435\u0439 \u0441\u043e\u0432\u0435\u0441\u0442\u044c\u044e. \u0412\u0435\u0434\u044c \u0435\u0441\u043b\u0438 \u044d\u0442\u043e\u0433\u043e \u043d\u0435 \u0441\u0434\u0435\u043b\u0430\u0442\u044c, \u0442\u043e \u043d\u0430\u0439\u0434\u0435\u043d\u043d\u044b\u0439 \u0441\u043c\u044b\u0441\u043b \u0436\u0438\u0437\u043d\u0438 \u0438\u0437\u0432\u043d\u0435 \u0431\u0443\u0434\u0435\u0442 \u043d\u0435\u043e\u0441\u043e\u0437\u043d\u0430\u043d\u043d\u044b\u043c. \u0410 \u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u0438 \u0447\u0443\u0436\u0435\u0440\u043e\u0434\u043d\u044b\u043c \u0434\u043b\u044f \u0432\u0430\u0448\u0435\u0439 \u0436\u0438\u0437\u043d\u0438. \u0427\u0435\u043b\u043e\u0432\u0435\u043a \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u043d\u0430\u0439\u0442\u0438 \u0441\u043f\u043e\u043a\u043e\u0439\u0441\u0442\u0432\u0438\u0435 \u0438 \u0441\u0447\u0430\u0441\u0442\u044c\u0435, \u0435\u0441\u043b\u0438 \u043a\u0440\u0430\u0435\u0443\u0433\u043e\u043b\u044c\u043d\u044b\u0439 \u043a\u0430\u043c\u0435\u043d\u044c \u0432 \u0435\u0433\u043e \u0441\u043e\u0437\u043d\u0430\u043d\u0438\u0438 (\u0441\u043c\u044b\u0441\u043b \u0436\u0438\u0437\u043d\u0438) \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442 \u0442\u043e, \u0447\u0442\u043e \u043e\u043d \u043d\u0435 \u043f\u0435\u0440\u0435\u0436\u0435\u0432\u0430\u043b \u0438 \u043d\u0435 \u043f\u0435\u0440\u0435\u0442\u0440\u0430\u0432\u0438\u043b, \u0430 \u043f\u0440\u043e\u0433\u043b\u043e\u0442\u0438\u043b, \u043d\u0435 \u043f\u043e\u043d\u0438\u043c\u0430\u044f, \u0447\u0442\u043e \u0434\u0435\u043b\u0430\u0435\u0442. \u042d\u0442\u043e\u0442 \u0432\u043d\u0435\u0448\u043d\u0438\u0439 \u0441\u043c\u044b\u0441\u043b \u0436\u0438\u0437\u043d\u0438 \u0437\u0430\u0441\u0442\u0440\u044f\u043d\u0435\u0442 \u0432 \u0434\u0443\u0448\u0435, \u043a\u0430\u043a \u0437\u0430\u0441\u0442\u0440\u0435\u0432\u0430\u0435\u0442 \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u043d\u0435\u043f\u0435\u0440\u0435\u0436\u0435\u0432\u0430\u043d\u043d\u044b\u0439 \u043a\u0443\u0441\u043e\u043a \u043c\u044f\u0441\u0430 \u0432 \u0436\u0435\u043b\u0443\u0434\u043a\u0435. \u041d\u043e \u0435\u0441\u043b\u0438 \u0443 \u0436\u0435\u043b\u0443\u0434\u043a\u0430 \u0435\u0441\u0442\u044c \u043a\u0438\u0441\u043b\u043e\u0442\u0430, \u0442\u043e \u0434\u0443\u0448\u0430 \u0436\u0435 \u0431\u0443\u0434\u0435\u0442 \u0441\u0442\u0440\u0430\u0434\u0430\u0442\u044c, \u0438 \u0435\u0441\u043b\u0438 \u0432\u043e\u0432\u0440\u0435\u043c\u044f \u0435\u0435 \u043d\u0435 \u0441\u043f\u0430\u0441\u0442\u0438, \u0442\u043e \u0443\u043c\u0440\u0435\u0442, \u043e\u0431\u0440\u0435\u043a\u0430\u044f \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u043d\u0430 \u0441\u043b\u0435\u043f\u043e\u0435 \u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0435 \u00ab\u0441\u043c\u044b\u0441\u043b\u0443\u00bb, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0435\u0433\u043e \u0436\u0435 \u0438 \u0443\u0431\u0438\u043b.<\/p>\n\n\n\n<p>\u041f\u044b\u0442\u0430\u044f\u0441\u044c \u043d\u0430\u0439\u0442\u0438 \u0441\u0432\u043e\u0439 \u0441\u043c\u044b\u0441\u043b \u0436\u0438\u0437\u043d\u0438, \u043e\u0431\u0440\u0430\u0442\u0438\u0442\u0435 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e \u0432\u044b \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u0435\u0442\u0435.<\/p>\n\n\n\n<p>\u0427\u0443\u0432\u0441\u0442\u0432\u0443\u0435\u0442\u0435 \u043b\u0438 \u0432\u044b \u0442\u0440\u0435\u0432\u043e\u0433\u0443 \u0438\u043b\u0438 \u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u0435\u043d\u0438\u0435? \u0418\u0441\u043f\u044b\u0442\u044b\u0432\u0430\u0435\u0442\u0435 \u043b\u0438 \u0432\u044b \u0438\u0441\u043a\u0443\u0448\u0435\u043d\u0438\u0435 \u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u044c \u0437\u0430 \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u044b\u043c \u0438\u043b\u0438 \u0432\u044b \u0442\u0432\u0435\u0440\u0434\u043e \u043d\u0430\u043c\u0435\u0440\u0435\u043d\u044b \u0438\u0434\u0442\u0438 \u0441\u0432\u043e\u0438\u043c \u043f\u0443\u0442\u0435\u043c? \u041f\u043e\u0434\u0443\u043c\u0430\u0439\u0442\u0435 \u043e \u0441\u0432\u043e\u0435\u043c \u0431\u0443\u0434\u0443\u0449\u0435\u043c \u0438 \u043e \u0442\u043e\u043c, \u0447\u0435\u0433\u043e \u0432\u044b \u0445\u043e\u0442\u0438\u0442\u0435 \u0434\u043e\u0441\u0442\u0438\u0447\u044c \u0432 \u0436\u0438\u0437\u043d\u0438.<\/p>\n\n\n\n<p>\u041f\u0440\u0430\u043a\u0442\u0438\u043a\u0430 \u0441\u0432\u043e\u0435\u0439 \u0436\u0438\u0437\u043d\u0435\u043d\u043d\u043e\u0439 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0438 \u0442\u0440\u0435\u0431\u0443\u0435\u0442 \u0443\u0441\u0438\u043b\u0438\u0439, \u043d\u043e \u0442\u0430\u043a \u043e\u0431\u0441\u0442\u043e\u0438\u0442 \u0434\u0435\u043b\u043e \u0441 \u043b\u044e\u0431\u043e\u0439 \u043f\u043e\u0434\u043b\u0438\u043d\u043d\u043e\u0439 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0435\u0439 \u0436\u0438\u0437\u043d\u0438. \u041d\u0435\u0432\u0435\u0440\u043e\u044f\u0442\u043d\u044b\u0445 \u0443\u0441\u0438\u043b\u0438\u0439 \u0442\u0440\u0435\u0431\u0443\u0435\u0442 \u0434\u0430\u0436\u0435 <a href=\"https:\/\/ru.wikipedia.org\/wiki\/%D0%93%D0%B5%D0%B4%D0%BE%D0%BD%D0%B8%D0%B7%D0%BC\">\u0433\u0435\u0434\u043e\u043d\u0438\u0437\u043c<\/a> \u2014 \u043f\u043e\u043f\u0440\u043e\u0431\u0443\u0439\u0442\u0435 \u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u0438\u0442\u044c \u0432\u0441\u0435 \u0441\u0432\u043e\u0438 \u0436\u0435\u043b\u0430\u043d\u0438\u044f!<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"\u0437\u0430\u0447\u0435\u043c-\u0432\u0430\u043c-\u0441\u043c\u044b\u0441\u043b-\u0436\u0438\u0437\u043d\u0438\">\u0417\u0430\u0447\u0435\u043c \u0432\u0430\u043c \u0441\u043c\u044b\u0441\u043b \u0436\u0438\u0437\u043d\u0438?<\/h2>\n\n\n\n<p>\u0420\u043e\u043b\u043b\u043e \u041c\u044d\u0439 \u0432 \u043a\u043d\u0438\u0433\u0435 \u00ab\u0427\u0435\u043b\u043e\u0432\u0435\u043a \u0432 \u043f\u043e\u0438\u0441\u043a\u0430\u0445 \u0441\u0435\u0431\u044f\u00bb \u043f\u043e\u043f\u044b\u0442\u0430\u043b\u0441\u044f \u0432\u044b\u0440\u0430\u0437\u0438\u0442\u044c \u0442\u043e, \u0447\u0442\u043e, \u043f\u043e \u0435\u0433\u043e \u043c\u043d\u0435\u043d\u0438\u044e, \u043d\u0435 \u0442\u0430\u043a \u0441 \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u0435\u0441\u0442\u0432\u043e\u043c. \u041f\u0440\u043e\u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u0432 \u043c\u043d\u043e\u0433\u0438\u0435 \u0434\u0435\u0441\u044f\u0442\u0438\u043b\u0435\u0442\u0438\u044f \u0442\u0435\u043e\u0440\u0438\u0439 \u043e\u0442 \u0424\u0440\u0435\u0439\u0434\u0430 \u0434\u043e \u0425\u043e\u0440\u043d\u0438, \u043e\u043d \u043f\u0440\u0438\u0445\u043e\u0434\u0438\u0442 \u043a \u0433\u043b\u0430\u0432\u043d\u043e\u0439 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0435 \u2014 \u043f\u0443\u0441\u0442\u043e\u0442\u0435. \u041e\u043d \u043e\u0431\u044a\u044f\u0441\u043d\u044f\u0435\u0442, \u0447\u0442\u043e \u043b\u044e\u0434\u0438 \u043f\u0440\u043e\u0441\u0442\u043e \u043d\u0435 \u0437\u043d\u0430\u044e\u0442, \u0447\u0435\u0433\u043e \u0445\u043e\u0442\u044f\u0442 \u0438 \u0447\u0430\u0441\u0442\u043e \u043d\u0435 \u0438\u043c\u0435\u044e\u0442 \u0447\u0435\u0442\u043a\u043e\u0433\u043e \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u043e\u043d\u0438 \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u044e\u0442. \u0421 \u0442\u0430\u043a\u0438\u043c \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0438\u043c \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435\u043c \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u043c\u043e\u0436\u0435\u0442 \u043b\u0435\u0433\u043a\u043e \u0437\u0430\u043f\u0443\u0442\u0430\u0442\u044c\u0441\u044f \u0432 \u0442\u043e\u043c, \u043a\u0442\u043e \u043e\u043d \u0435\u0441\u0442\u044c, \u0438 \u044d\u0442\u043e \u043f\u0440\u0438\u0432\u043e\u0434\u0438\u0442 \u043a \u043e\u0449\u0443\u0449\u0435\u043d\u0438\u044e \u043f\u0443\u0441\u0442\u043e\u0442\u044b. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u044d\u0442\u0443 \u043f\u0443\u0441\u0442\u043e\u0442\u0443 \u043c\u044b \u0432\u0441\u0435\u0433\u0434\u0430 \u043f\u044b\u0442\u0430\u0435\u043c\u0441\u044f \u0437\u0430\u043f\u043e\u043b\u043d\u0438\u0442\u044c \u043f\u043e\u0438\u0441\u043a\u043e\u043c \u0441\u043c\u044b\u0441\u043b\u0430, \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0435\u043d\u0438\u0435\u043c \u0432\u0435\u0449\u0435\u0439 \u0438\u043b\u0438 \u0434\u0440\u0443\u0433\u0438\u0445 \u043b\u044e\u0434\u0435\u0439.<\/p>\n\n\n\n<p>\u041f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u043d\u0438\u0435 \u043f\u0443\u0441\u0442\u043e\u0442\u044b \u043e\u0431\u044b\u0447\u043d\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442 \u043e\u0442 \u0447\u0443\u0432\u0441\u0442\u0432\u0430, \u0447\u0442\u043e \u043c\u044b \u0431\u0435\u0441\u0441\u0438\u043b\u044c\u043d\u044b \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u0441\u0432\u043e\u044e \u0436\u0438\u0437\u043d\u044c. \u041a\u0430\u0436\u0435\u0442\u0441\u044f, \u0447\u0442\u043e \u043c\u044b \u043d\u0435 \u043c\u043e\u0436\u0435\u043c \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0447\u0442\u043e-\u043b\u0438\u0431\u043e \u044d\u0444\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u043e\u0435 \u0432 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0438 \u0441\u0432\u043e\u0435\u0439 \u0436\u0438\u0437\u043d\u0438 \u0438\u043b\u0438 \u043c\u0438\u0440\u0430, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u0436\u0438\u0432\u0435\u043c. \u0421\u043b\u043e\u0436\u043d\u043e \u0432 \u0442\u0430\u043a\u043e\u043c \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0438 \u043d\u0430\u0439\u0442\u0438 \u0441\u043c\u044b\u0441\u043b.<\/p>\n\n\n\n<p>\u041d\u043e \u043f\u0440\u0435\u0436\u0434\u0435 \u0447\u0435\u043c \u043a\u043e\u043c\u0443-\u0442\u043e \u043d\u0430\u0447\u0438\u043d\u0430\u0442\u044c \u0438\u0434\u0442\u0438 \u043f\u043e \u043f\u0443\u0442\u0438 \u043f\u043e\u0437\u043d\u0430\u043d\u0438\u044f \u0441\u0435\u0431\u044f, \u0441\u043d\u0430\u0447\u0430\u043b\u0430 \u0435\u043c\u0443 \u0441\u0442\u043e\u0438\u0442 \u043f\u043e\u043f\u044b\u0442\u0430\u0442\u044c\u0441\u044f \u0432\u044b\u044f\u0441\u043d\u0438\u0442\u044c, \u0447\u0442\u043e \u0438\u043c\u0435\u043d\u043d\u043e \u043e\u043d \u0438\u0449\u0435\u0442 \u0432 \u0441\u0435\u0431\u0435. \u0413\u043b\u0430\u0432\u043d\u043e\u0435, \u0447\u0442\u043e \u043e\u0442\u043b\u0438\u0447\u0430\u0435\u0442 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u043e\u0442 \u0434\u0440\u0443\u0433\u0438\u0445 \u043c\u043b\u0435\u043a\u043e\u043f\u0438\u0442\u0430\u044e\u0449\u0438\u0445, \u2014 \u044d\u0442\u043e \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0435 \u0441\u0430\u043c\u043e\u0441\u043e\u0437\u043d\u0430\u043d\u0438\u044f. \u0421\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u044c \u043e\u0441\u043e\u0437\u043d\u0430\u0432\u0430\u0442\u044c \u0441\u0435\u0431\u044f \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442 \u043d\u0430\u043c \u043d\u0430\u0431\u043b\u044e\u0434\u0430\u0442\u044c, \u043f\u0440\u043e\u0435\u043a\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0438 \u0432\u043b\u0438\u044f\u0442\u044c \u043d\u0430 \u0432\u0440\u0435\u043c\u044f, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u044c \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0438 \u0432\u044b\u0440\u0430\u0436\u0430\u0442\u044c \u0442\u0430\u043a\u0438\u0435 \u044d\u043c\u043e\u0446\u0438\u0438, \u043a\u0430\u043a \u043b\u044e\u0431\u043e\u0432\u044c \u0438 \u0431\u043e\u0440\u044c\u0431\u0430 \u0437\u0430 \u0438\u0434\u0435\u0438 \u0438 \u0443\u0431\u0435\u0436\u0434\u0435\u043d\u0438\u044f. \u0412\u0430\u0436\u043d\u043e \u043e\u0441\u043e\u0437\u043d\u0430\u0432\u0430\u0442\u044c, \u043a\u0430\u043a \u043c\u044b \u0432\u0437\u0430\u0438\u043c\u043e\u0434\u0435\u0439\u0441\u0442\u0432\u0443\u0435\u043c \u0441 \u043d\u0430\u0448\u0438\u043c\u0438 \u0434\u0435\u0442\u044c\u043c\u0438, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e, \u0442\u043e, \u043a\u0430\u043a \u043c\u044b \u0440\u0435\u0430\u0433\u0438\u0440\u0443\u0435\u043c \u043d\u0430 \u0438\u0445 \u043f\u043e\u0441\u0442\u0443\u043f\u043a\u0438, \u043c\u043e\u0436\u0435\u0442 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0438\u0442\u044c, \u043a\u0435\u043c \u043e\u043d\u0438 \u0441\u0442\u0430\u043d\u0443\u0442 \u0438 \u043a\u0430\u043a \u0431\u0443\u0434\u0443\u0442 \u043e\u0442\u043d\u043e\u0441\u0438\u0442\u044c\u0441\u044f \u043a \u043c\u0438\u0440\u0443 \u0432 \u0434\u0430\u043b\u044c\u043d\u0435\u0439\u0448\u0435\u043c. \u0414\u043b\u044f \u0442\u043e\u0433\u043e \u0447\u0442\u043e\u0431\u044b \u0441\u0442\u0430\u0442\u044c \u043f\u043e\u043b\u043d\u043e\u0446\u0435\u043d\u043d\u043e\u0439 \u043b\u0438\u0447\u043d\u043e\u0441\u0442\u044c\u044e, \u043c\u044b \u0434\u043e\u043b\u0436\u043d\u044b \u043e\u0441\u0432\u043e\u0431\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u043e\u0442 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u0439 \u0434\u043e\u043c\u0438\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f, \u0431\u0443\u0434\u044c \u0442\u043e \u043d\u0430\u0448\u0438 \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0438 \u0438\u043b\u0438 \u043a\u0442\u043e-\u043b\u0438\u0431\u043e \u0434\u0440\u0443\u0433\u043e\u0439, \u043a\u0442\u043e \u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442 \u0441\u0438\u043b\u044c\u043d\u043e\u0435 \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u043e\u0435 \u0432\u043b\u0438\u044f\u043d\u0438\u0435 \u043d\u0430 \u043d\u0430\u0448\u0438 \u043c\u044b\u0441\u043b\u0438 \u0438 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f.<\/p>\n\n\n\n<p>\u0415\u0441\u043b\u0438 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0432\u0441\u0435\u0433\u0434\u0430 \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0432 \u0441\u0444\u0435\u0440\u0435 \u0432\u043b\u0438\u044f\u043d\u0438\u044f \u0434\u0440\u0443\u0433\u0438\u0445 \u043b\u044e\u0434\u0435\u0439 \u2014 \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u0438 \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0441 \u043b\u044e\u0434\u044c\u043c\u0438 \u0438\u043b\u0438 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u043d\u043d\u043e \u0447\u0435\u0440\u0435\u0437 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442, \u0442\u043e \u043a\u043e\u0433\u0434\u0430 \u0443 \u043d\u0435\u0433\u043e \u0431\u0443\u0434\u0435\u0442 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0440\u0430\u0437\u043c\u044b\u0448\u043b\u0435\u043d\u0438\u0439 \u043e \u0441\u0435\u0431\u0435? \u0427\u0442\u043e \u0441\u0434\u0435\u043b\u0430\u0435\u0442 \u0435\u0433\u043e \u0442\u0435\u043c, \u043a\u0442\u043e \u043e\u043d \u0435\u0441\u0442\u044c, \u0435\u0441\u043b\u0438 \u0443 \u043d\u0435\u0433\u043e \u043d\u0435\u0442 \u043c\u0435\u0441\u0442\u0430 \u0438 \u0432\u0440\u0435\u043c\u0435\u043d\u0438, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u0441\u043b\u0443\u0448\u0430\u0442\u044c, \u0447\u0442\u043e \u0445\u043e\u0447\u0435\u0442 \u0441\u043a\u0430\u0437\u0430\u0442\u044c \u0435\u043c\u0443 \u0441\u0435\u0440\u0434\u0446\u0435?<\/p>\n\n\n\n<p>\u0420\u043e\u043b\u043b\u043e \u041c\u044d\u0439 \u0433\u043e\u0432\u043e\u0440\u0438\u0442, \u0447\u0442\u043e \u043b\u044e\u0434\u044f\u043c \u0431\u044b\u043b\u043e \u0431\u044b \u043f\u043e\u0444\u0438\u0433 \u043d\u0430 \u0441\u043c\u044b\u0441\u043b \u0436\u0438\u0437\u043d\u0438 \u0438 \u0447\u0443\u0432\u0441\u0442\u0432\u043e \u043f\u0443\u0441\u0442\u043e\u0442\u044b \u0432\u043d\u0443\u0442\u0440\u0438, \u0435\u0441\u043b\u0438 \u0431\u044b \u043d\u0435 \u0442\u0440\u0435\u0432\u043e\u0433\u0430.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u0422\u0440\u0435\u0432\u043e\u0433\u0430, \u0434\u0440\u0443\u0433\u0430\u044f \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043a\u0430 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0433\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430, \u0435\u0449\u0435 \u0431\u043e\u043b\u0435\u0435 \u0444\u0443\u043d\u0434\u0430\u043c\u0435\u043d\u0442\u0430\u043b\u044c\u043d\u0430\u044f, \u0447\u0435\u043c \u043f\u0443\u0441\u0442\u043e\u0442\u0430 \u0438 \u043e\u0434\u0438\u043d\u043e\u0447\u0435\u0441\u0442\u0432\u043e. \u0412\u0435\u0434\u044c \u043f\u0443\u0441\u0442\u043e\u0442\u0430 \u0438 \u043e\u0434\u0438\u043d\u043e\u0447\u0435\u0441\u0442\u0432\u043e \u043d\u0435 \u0431\u0435\u0441\u043f\u043e\u043a\u043e\u0438\u043b\u0438 \u0431\u044b \u043d\u0430\u0441, \u0435\u0441\u043b\u0438 \u0431\u044b \u043d\u0435 \u0434\u0435\u043b\u0430\u043b\u0438 \u043d\u0430\u0441 \u0436\u0435\u0440\u0442\u0432\u0430\u043c\u0438 \u0442\u043e\u0439 \u043e\u0441\u043e\u0431\u043e\u0439 \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u0431\u043e\u043b\u0438 \u0438 \u043f\u043e\u0442\u0440\u044f\u0441\u0435\u043d\u0438\u044f, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043d\u0430\u0437\u044b\u0432\u0430\u044e\u0442\u0441\u044f \u0442\u0440\u0435\u0432\u043e\u0433\u043e\u0439\u00bb.<\/p><cite>\u2015 \u0420\u043e\u043b\u043b\u043e \u041c\u044d\u0439, \u0427\u0435\u043b\u043e\u0432\u0435\u043a \u0432 \u043f\u043e\u0438\u0441\u043a\u0430\u0445 \u0441\u0435\u0431\u044f<\/cite><\/blockquote>\n\n\n\n<p>\u0418 \u0435\u0441\u043b\u0438, \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u0432 \u044d\u0442\u0443 \u0441\u0442\u0430\u0442\u044c\u044e, \u0432\u044b \u0432\u0434\u0440\u0443\u0433 \u0440\u0435\u0448\u0438\u043b\u0438, \u0447\u0442\u043e \u0432\u0441\u0451 \u044d\u0442\u043e \u0441\u043b\u043e\u0436\u043d\u043e, \u0447\u0442\u043e \u043d\u0435 \u043d\u0443\u0436\u043d\u043e \u0432\u0430\u043c \u0437\u0430\u043d\u0438\u043c\u0430\u0442\u044c\u0441\u044f \u043f\u043e\u0438\u0441\u043a\u0430\u043c\u0438 \u0441\u043c\u044b\u0441\u043b\u0430, \u0447\u0442\u043e \u043d\u0435 \u043d\u0443\u0436\u043d\u0430 \u0432\u0430\u043c \u043d\u0438\u043a\u0430\u043a\u0430\u044f \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u044f, \u0442\u043e \u043f\u043e\u043c\u043d\u0438\u0442\u0435, \u0447\u0442\u043e \u0441\u0430\u043c\u044b\u0435 \u0443\u0441\u043f\u0435\u0448\u043d\u044b\u0435 \u043b\u044e\u0434\u0438 \u0432 \u043d\u0430\u0448\u0435\u043c \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435 \u2014 \u044d\u0442\u043e \u0443\u0436\u0435 \u043d\u0435 \u0441\u0430\u043c\u044b\u0435 \u043c\u043e\u0440\u0430\u043b\u044c\u043d\u044b\u0435 \u043b\u044e\u0434\u0438, \u0430 \u0442\u0435, \u043a\u0442\u043e \u043b\u0443\u0447\u0448\u0435 \u0432\u0441\u0435\u0445 \u043f\u043e\u0434\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u0435\u0442\u0441\u044f \u043f\u043e\u0434 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435 \u043c\u043d\u0435\u043d\u0438\u0435. \u0414\u043b\u044f \u0441\u0435\u0431\u044f \u044f \u0440\u0435\u0448\u0438\u043b, \u0447\u0442\u043e \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435 \u043c\u043d\u0435\u043d\u0438\u0435 \u043c\u0430\u043b\u043e \u0434\u043b\u044f \u043c\u0435\u043d\u044f \u0437\u043d\u0430\u0447\u0438\u0442, \u0435\u0441\u043b\u0438 \u0437\u043d\u0430\u0447\u0438\u0442 \u0447\u0442\u043e-\u043b\u0438\u0431\u043e \u0432\u043e\u043e\u0431\u0449\u0435. \u0421 \u0442\u0430\u043a\u043e\u0439 \u0441\u0432\u043e\u0431\u043e\u0434\u043e\u0439, \u044f \u043c\u043e\u0433\u0443 \u044d\u043a\u0441\u043f\u0438\u0440\u0435\u043c\u0435\u043d\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0441\u043e \u0441\u0432\u043e\u0438\u043c \u0441\u043c\u044b\u0441\u043b\u043e\u043c, \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u043e\u0432\u0430\u0442\u044c \u0440\u0430\u0437\u043d\u044b\u0435 \u0440\u0435\u0448\u0435\u043d\u0438\u044f, \u043f\u0440\u043e\u0431\u043e\u0432\u0430\u0442\u044c \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u044e \u0438 \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u0438\u044e \u00ab\u043d\u0430 \u0437\u0443\u0431\u00bb, \u043a\u0430\u043a \u043f\u0440\u043e\u0431\u043e\u0432\u0430\u043b\u0438 \u0440\u0430\u043d\u044c\u0448\u0435 \u0441\u0435\u0440\u0435\u0431\u0440\u044f\u043d\u0443\u044e \u043c\u043e\u043d\u0435\u0442\u0443. \u0412\u0435\u0434\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u044f \u0441\u0430\u043c \u043c\u043e\u0433\u0443 \u043d\u0430\u0439\u0442\u0438 \u0442\u043e, \u0447\u0442\u043e \u043c\u043d\u0435 \u043f\u043e\u0434\u0445\u043e\u0434\u0438\u0442. \u0412\u043e\u0442 \u044f \u0438 \u0438\u0449\u0443.<\/p>\n\n\n\n<p>\u0418 \u0432\u0441\u0435 \u0436\u0435, \u044f \u043d\u0430\u0434\u0435\u044e\u0441\u044c, \u0447\u0442\u043e \u0432\u044b \u043d\u0435 \u0441\u0434\u0430\u0434\u0438\u0442\u0435\u0441\u044c \u043f\u0435\u0440\u0435\u0434 \u043a\u0430\u0436\u0443\u0449\u0435\u0439\u0441\u044f \u0441\u043b\u043e\u0436\u043d\u043e\u0441\u0442\u044c\u044e \u044d\u0442\u043e\u0439 \u0441\u0442\u0430\u0442\u044c\u0438 \u0438 \u0442\u0435\u043c, \u0447\u0442\u043e \u043f\u043e\u0438\u0441\u043a \u0441\u043c\u044b\u0441\u043b\u0430 \u0442\u0440\u0435\u0431\u0443\u0435\u0442 \u0441\u0442\u043e\u043b\u044c\u043a\u0438\u0445 \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0438\u0445 \u0443\u0441\u0438\u043b\u0438\u0439. \u0415\u0441\u043b\u0438 \u044d\u0442\u043e \u0442\u0430\u043a, \u0442\u043e \u043a\u0430\u043a \u043d\u0430 \u0441\u0447\u0435\u0442 \u043f\u043e\u043f\u0440\u043e\u0431\u043e\u0432\u0430\u0442\u044c \u043d\u0430 \u043f\u0440\u043e\u0447\u043d\u043e\u0441\u0442\u044c \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u044e, \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0432\u043e\u0442 <a href=\"https:\/\/jegornagel.com\/stoic\/\">\u044d\u0442\u0443<\/a>.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0412\u044b \u0437\u043d\u0430\u0435\u0442\u0435 \u0447\u0435\u0433\u043e \u0445\u043e\u0442\u0438\u0442\u0435 \u043e\u0442 \u0436\u0438\u0437\u043d\u0438? \u0411\u044b\u0442\u044c \u043c\u043e\u0436\u0435\u0442 \u0432\u044b \u0445\u043e\u0442\u0438\u0442\u0435 \u043d\u043e\u0432\u0443\u044e \u0440\u0430\u0431\u043e\u0442\u0443, \u0434\u043e\u043c, \u043c\u0430\u0448\u0438\u043d\u0443. \u0412\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u0432\u044b \u0445\u043e\u0442\u0438\u0442\u0435 \u043d\u0430\u0439\u0442\u0438 \u043c\u0443\u0436\u0430 \u0438\u043b\u0438 \u0436\u0435\u043d\u0443. \u0418\u043b\u0438 \u0440\u043e\u0434\u0438\u0442\u044c \u0440\u0435\u0431\u0435\u043d\u043a\u0430. \u0412 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u0435, \u044d\u0442\u043e\u0442 \u0432\u043e\u043f\u0440\u043e\u0441 \u043d\u0435 \u0442\u0430\u043a\u043e\u0439 \u0443\u0436 \u0438 \u0441\u043b\u043e\u0436\u043d\u044b\u0439. \u0412\u0441\u0435\u0445, \u043a\u043e\u0433\u043e \u044f \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u043b, \u0442\u0430\u043a \u0438\u043b\u0438 \u0438\u043d\u0430\u0447\u0435 \u043d\u0430\u0445\u043e\u0434\u044f\u0442 \u043e\u0442\u0432\u0435\u0442. \u041d\u043e \u0447\u0442\u043e \u0435\u0441\u043b\u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u043d\u0435 \u043e \u043f\u043e\u0432\u0441\u0435\u0434\u043d\u0435\u0432\u043d\u044b\u0445 \u0446\u0435\u043b\u044f\u0445 \u0438\u043b\u0438 \u0437\u0430\u0434\u0430\u0447\u0430\u0445, \u0430 \u043e \u0446\u0435\u043b\u0438 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[75,76],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10176"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=10176"}],"version-history":[{"count":2,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10176\/revisions"}],"predecessor-version":[{"id":10179,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10176\/revisions\/10179"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=10176"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=10176"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=10176"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}