{"id":5209,"date":"2020-04-29T19:52:40","date_gmt":"2020-04-29T17:52:40","guid":{"rendered":"https:\/\/jegornagel.com\/?p=5209"},"modified":"2020-12-23T12:03:47","modified_gmt":"2020-12-23T10:03:47","slug":"poteryannoe-iskusstvo-uedinenia","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/poteryannoe-iskusstvo-uedinenia\/","title":{"rendered":"\u041f\u043e\u0442\u0435\u0440\u044f\u043d\u043d\u043e\u0435 \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u043e \u0443\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u044f"},"content":{"rendered":"\n<p>\u041e\u0434\u0438\u043d\u043e\u0447\u0435\u0441\u0442\u0432\u043e \u043d\u0438\u043a\u043e\u043c\u0443 \u043d\u0435 \u043f\u0440\u0438\u044f\u0442\u043d\u043e. \u042f \u043d\u0435 \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u043b \u043d\u0438 \u043e\u0434\u043d\u043e\u0433\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0433\u043e\u0432\u043e\u0440\u0438\u043b, \u0447\u0442\u043e \u0445\u043e\u0447\u0435\u0442 \u043e\u0434\u0438\u043d\u043e\u0447\u0435\u0441\u0442\u0432\u0430. \u0421\u043a\u043e\u0440\u0435\u0435, \u043c\u043d\u043e\u0433\u0438\u0435 \u0433\u043e\u0432\u043e\u0440\u044f\u0442 \u043e\u0431 \u0443\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u0438. \u041e\u043d\u043e \u0432\u044b\u0437\u044b\u0432\u0430\u0435\u0442 \u0432\u043e\u0441\u0445\u0438\u0449\u0435\u043d\u0438\u0435 \u0438 \u0441\u0442\u0430\u043b\u043e \u0442\u0440\u0435\u043d\u0434\u043e\u043c. \u041a\u0442\u043e \u043d\u0435 \u0437\u0430\u0434\u0443\u043c\u044b\u0432\u0430\u043b\u0441\u044f \u043e \u0442\u043e\u043c, \u0447\u0442\u043e\u0431\u044b \u043e\u0442\u043a\u043b\u044e\u0447\u0438\u0442\u044c\u0441\u044f \u043e\u0442 \u043c\u0438\u0440\u0430 \u043d\u0430 \u043a\u0430\u043a\u043e\u0435-\u0442\u043e \u0432\u0440\u0435\u043c\u044f, \u0441\u043e\u0431\u0440\u0430\u0442\u044c\u0441\u044f \u0441 \u043c\u044b\u0441\u043b\u044f\u043c\u0438, \u043e\u0442\u0434\u043e\u0445\u043d\u0443\u0442\u044c \u043e\u0442 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u043e\u043d\u043d\u043e\u0433\u043e \u0448\u0443\u043c\u0430, \u043f\u043e\u043f\u044b\u0442\u0430\u0442\u044c\u0441\u044f \u043d\u0430\u0439\u0442\u0438 \u0441\u0435\u0431\u044f? \u042f \u0432\u043e\u0442 \u0443\u0436\u0435 \u043c\u043d\u043e\u0433\u043e \u043b\u0435\u0442 \u043c\u0435\u0447\u0442\u0430\u044e \u0443\u0435\u0445\u0430\u0442\u044c \u0432 \u0422\u0438\u0431\u0435\u0442 \u043d\u0430 \u0433\u043e\u0434\u2026 \u041d\u043e \u044d\u0442\u043e \u043d\u0435 \u0441\u043e\u0432\u0441\u0435\u043c \u0442\u043e \u0443\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u0435, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043c\u043e\u0436\u043d\u043e \u043d\u0430\u0437\u0432\u0430\u0442\u044c \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u043e\u043c.<\/p>\n\n\n\n<p>\u041b\u0443\u0438\u0437 \u0411\u0443\u0440\u0436\u0443\u0430 \u0441\u0447\u0438\u0442\u0430\u043b\u0430 \u0443\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u0435 \u0441\u044b\u0440\u044c\u0435\u043c \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u0430, \u0430 \u0413\u0435\u0440\u043c\u0430\u043d \u0413\u0435\u0441\u0441\u0435 \u043a\u0430\u043a \u0431\u0443\u0434\u0442\u043e \u043d\u0430\u0448\u0435\u043b \u0441\u043b\u043e\u0432\u0430, \u0447\u0442\u043e\u0431\u044b \u044d\u0442\u043e \u043e\u043f\u0438\u0441\u0430\u0442\u044c:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u0418\u0441\u0442\u0438\u043d\u043d\u043e\u0435, \u0434\u043e\u0431\u0440\u043e\u0435 \u0438 \u043b\u0443\u0447\u0435\u0437\u0430\u0440\u043d\u043e\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435 \u043f\u0440\u043e\u0438\u0441\u0442\u0435\u043a\u0430\u0435\u0442 \u043d\u0435 \u0438\u0437 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438, \u0441\u0443\u0435\u0442\u044b \u0438\u043b\u0438 \u0438\u0437 \u0442\u0440\u0443\u0434\u043e\u043b\u044e\u0431\u0438\u0432\u043e\u0433\u043e \u0441\u0442\u0443\u043a\u0430 \u043c\u043e\u043b\u043e\u0442\u043a\u0430. \u041e\u043d\u043e \u0440\u0430\u0441\u0442\u0435\u0442 \u0432 \u0443\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u0438 \u0433\u043e\u0440, \u043d\u0430 \u0432\u0435\u0440\u0448\u0438\u043d\u0430\u0445, \u0433\u0434\u0435 \u043e\u0431\u0438\u0442\u0430\u044e\u0442 \u0442\u0438\u0448\u0438\u043d\u0430.<\/p><cite>\u0413\u0435\u0440\u043c\u0430\u043d \u0413\u0435\u0441\u0441\u0435<\/cite><\/blockquote>\n\n\n\n<p>\u041a \u0441\u043e\u0436\u0430\u043b\u0435\u043d\u0438\u044e, \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0431\u044b \u0432\u043e\u0441\u0445\u0438\u0449\u0435\u043d\u0438\u044f \u043d\u0435 \u0432\u044b\u0437\u044b\u0432\u0430\u043b\u043e \u0443\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u0435, \u043c\u044b \u0441\u0447\u0438\u0442\u0430\u0435\u043c \u0435\u0433\u043e \u0443\u0442\u0440\u0430\u0447\u0435\u043d\u043d\u044b\u043c \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u043e\u043c. \u041c\u043d\u043e\u0433\u0438\u0435 \u0436\u0435\u043b\u0430\u044e\u0442 \u0435\u0433\u043e \u043e\u0431\u0440\u0435\u0441\u0442\u0438, \u043d\u043e \u043d\u0435 \u043c\u043e\u0433\u0443\u0442 \u043d\u0430\u0439\u0442\u0438. \u041d\u0430\u0438\u0431\u043e\u043b\u0435\u0435 \u0447\u0430\u0441\u0442\u0430\u044f \u043c\u044b\u0441\u043b\u044c \u2014 \u0447\u0442\u043e\u0431\u044b \u0443\u0435\u0434\u0438\u043d\u0438\u0442\u044c\u0441\u044f, \u043d\u0443\u0436\u043d\u043e \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u0443\u0439\u0442\u0438 \u0438\u0437 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0430 \u0438 \u043e\u0442\u043a\u0430\u0437\u0430\u0442\u044c\u0441\u044f \u043e\u0442 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0433\u043e \u043c\u0438\u0440\u0430. \u041f\u043e\u0441\u043a\u043e\u043b\u044c\u043a\u0443 \u044d\u0442\u043e \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u043e\u0447\u0435\u043d\u044c \u0441\u043b\u043e\u0436\u043d\u043e, \u043c\u044b \u0441\u043e\u0433\u043b\u0430\u0448\u0430\u0435\u043c\u0441\u044f \u0436\u0438\u0442\u044c \u0432 \u0448\u0443\u043c\u0435, \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043a\u043e \u043a \u044d\u0442\u043e\u043c\u0443 \u043f\u0440\u0438\u0432\u044b\u043a\u0430\u0435\u043c, \u0447\u0442\u043e \u0443\u0436\u0435 \u0431\u0435\u0436\u0438\u043c \u043e\u0442 \u0443\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u044f. \u0412 \u043f\u0440\u043e\u0442\u0438\u0432\u043e\u0432\u0435\u0441 \u044d\u0442\u043e\u0439 \u0438\u0434\u0435\u0435, \u043c\u0435\u043d\u044f \u0432\u0434\u043e\u0445\u043d\u043e\u0432\u043b\u044f\u0435\u0442 \u0446\u0438\u0442\u0430\u0442\u0430 \u0438\u0437 \u043a\u043d\u0438\u0433\u0438 Solitude: In Pursuit Of A Singular Life in a Crowded World \u043a\u0430\u043d\u0430\u0434\u0441\u043a\u043e\u0433\u043e \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u0430 \u041c\u0430\u0439\u043a\u043b\u0430 \u0425\u0430\u0440\u0440\u0438\u0441\u0430:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u042f \u043d\u0435 \u0445\u043e\u0447\u0443 \u0443\u0431\u0435\u0433\u0430\u0442\u044c \u043e\u0442 \u043c\u0438\u0440\u0430 \u2013 \u044f \u0445\u043e\u0447\u0443 \u0437\u0430\u043d\u043e\u0432\u043e \u043e\u0442\u043a\u0440\u044b\u0442\u044c \u0441\u0435\u0431\u044f \u0432 \u043d\u0435\u043c. \u042f \u0445\u043e\u0447\u0443 \u0437\u043d\u0430\u0442\u044c, \u0447\u0442\u043e \u043f\u0440\u043e\u0438\u0437\u043e\u0439\u0434\u0435\u0442, \u0435\u0441\u043b\u0438 \u043c\u044b \u0441\u043d\u043e\u0432\u0430 \u043d\u0430\u0443\u0447\u0438\u043c\u0441\u044f \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c \u0441\u0438\u043b\u0443 \u0432 \u0443\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u0438 \u043f\u043e\u0441\u0440\u0435\u0434\u0438 \u043d\u0430\u0448\u0438\u0445 \u043f\u0435\u0440\u0435\u043f\u043e\u043b\u043d\u0435\u043d\u043d\u044b\u0445 \u0434\u043d\u0435\u0439, \u0438 \u043f\u0440\u044f\u043c\u043e \u043d\u0430 \u043d\u0430\u0448\u0438\u0445 \u0437\u0430\u0431\u0438\u0442\u044b\u0445 \u0443\u043b\u0438\u0446\u0430\u0445.<\/p><cite>\u041c\u0430\u0439\u043a\u043b \u0425\u0430\u0440\u0440\u0438\u0441<\/cite><\/blockquote>\n\n\n\n<p>\u0412 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0433\u043e\u0434\u044b <a href=\"https:\/\/onlinelibrary.wiley.com\/doi\/abs\/10.1111\/1468-5914.00204\" class=\"ek-link broken_link\">\u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u0438<\/a> \u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0438\u043b\u0438 \u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0441\u0442\u044c \u043c\u0435\u0436\u0434\u0443 \u0431\u043b\u0430\u0433\u043e\u043f\u043e\u043b\u0443\u0447\u0438\u0435\u043c \u0438 \u0441\u0442\u0440\u0435\u043c\u043b\u0435\u043d\u0438\u0435\u043c \u043a \u0443\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u044e. \u0422\u043e \u0435\u0441\u0442\u044c \u043b\u044e\u0434\u0438, \u0438\u0437\u0431\u0430\u0432\u043b\u0435\u043d\u043d\u044b\u0435 \u043e\u0442 \u0436\u0438\u0437\u043d\u0435\u043d\u043d\u043e \u0432\u0430\u0436\u043d\u044b\u0445 \u0437\u0430\u0431\u043e\u0442 (\u043f\u0438\u0442\u0430\u043d\u0438\u0435 \u0438 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u044c), \u043d\u0430\u0447\u0438\u043d\u0430\u044e\u0442 \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u044c\u0441\u044f \u043a \u0443\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u044e, \u043a\u0430\u043a \u043a \u0447\u0435\u043c\u0443-\u0442\u043e \u043f\u0440\u0438\u044f\u0442\u043d\u043e\u043c\u0443 \u0438 \u043f\u043e\u043b\u0435\u0437\u043d\u043e\u043c\u0443.<\/p>\n\n\n\n<p class=\"has-small-font-size\">\u041e\u0431\u0440\u0430\u0442\u0438\u0442\u0435 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435, \u0447\u0442\u043e \u0443\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u0435 \u2014 \u043d\u0435 \u0441\u0438\u043d\u043e\u043d\u0438\u043c \u043e\u0434\u0438\u043d\u043e\u0447\u0435\u0441\u0442\u0432\u0430, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u043c \u043d\u0435\u0436\u0435\u043b\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0439 \u0438\u0437\u043e\u043b\u044f\u0446\u0438\u0438 \u0438, \u043a\u0430\u043a \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e, \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0434\u043e\u0432\u043e\u043b\u044c\u043d\u043e \u0432\u0440\u0435\u0434\u043d\u044b\u043c \u0434\u043b\u044f \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u0437\u0434\u043e\u0440\u043e\u0432\u044c\u044f.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large caption-align-center\"><img decoding=\"async\" width=\"636\" height=\"493\" src=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/04\/solitude-paintings-van-gogh-w636-h600.jpg\" alt=\"\" class=\"wp-image-5212\" srcset=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/04\/solitude-paintings-van-gogh-w636-h600.jpg 636w, https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/04\/solitude-paintings-van-gogh-w636-h600-300x233.jpg 300w\" sizes=\"(max-width: 636px) 100vw, 636px\" \/><figcaption><strong>Bedroom at Arles by Vincent Van Gogh (1890)<\/strong><\/figcaption><\/figure>\n\n\n\n<p>\u041d\u0435\u0442\u0442\u0430 \u0412\u0430\u0439\u043d\u0448\u0442\u0430\u0439\u043d, \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u043e\u0440 Reading \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0430, \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u043b\u0430 \u044d\u043a\u0441\u043f\u0435\u0440\u0438\u043c\u0435\u043d\u0442, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u0434\u043e\u0431\u0440\u043e\u0432\u043e\u043b\u044c\u0446\u044b \u0434\u043e\u043b\u0436\u043d\u044b \u0431\u044b\u043b\u0438 \u043f\u0440\u043e\u0432\u0435\u0441\u0442\u0438 \u0432\u0440\u0435\u043c\u044f \u0432 \u043e\u0434\u0438\u043d\u043e\u0447\u0435\u0441\u0442\u0432\u0435. \u041e\u043d\u0430 \u0445\u043e\u0442\u0435\u043b\u0430 \u043f\u043e\u043d\u044f\u0442\u044c, \u043a\u0430\u043a \u0438\u0437\u043c\u0435\u043d\u044f\u0435\u0442\u0441\u044f \u044d\u043c\u043e\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0435 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0443\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u044f \u0438 \u043f\u043e\u0441\u043b\u0435. \u041e\u043a\u0430\u0437\u0430\u043b\u043e\u0441\u044c, \u0447\u0442\u043e \u0432\u0441\u0435 \u0437\u0430\u0432\u0438\u0441\u0438\u0442 \u043e\u0442 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430. \u0415\u0441\u043b\u0438 \u0438\u0441\u043f\u044b\u0442\u0443\u0435\u043c\u044b\u0435 \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u043b\u0438 \u0438 \u0441\u0442\u0440\u0435\u043c\u0438\u043b\u0438\u0441\u044c \u043d\u0430\u0441\u043b\u0430\u0434\u0438\u0442\u044c\u0441\u044f \u0432\u0440\u0435\u043c\u0435\u043d\u0435\u043c \u043d\u0430\u0435\u0434\u0438\u043d\u0435 \u0441 \u0441\u043e\u0431\u043e\u0439, \u043e\u043d\u0438, \u043a\u0430\u043a \u043f\u0440\u0430\u0432\u0438\u043b\u043e, \u0438\u0441\u043f\u044b\u0442\u044b\u0432\u0430\u043b\u0438 \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u044d\u043c\u043e\u0446\u0438\u0438, \u0430 \u043f\u043e\u0441\u043b\u0435 \u0443\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u044f \u0431\u044b\u043b\u0438 \u0440\u0430\u0441\u0441\u043b\u0430\u0431\u043b\u0435\u043d\u043d\u044b\u043c\u0438 \u0438 \u0441\u043f\u043e\u043a\u043e\u0439\u043d\u044b\u043c\u0438. \u041d\u043e \u0442\u0435 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043d\u0435 \u0446\u0435\u043d\u0438\u043b\u0438 \u044d\u0442\u043e \u0432\u0440\u0435\u043c\u044f, \u0442\u043e \u0441 \u0431\u043e\u043b\u044c\u0448\u0435\u0439 \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e\u0441\u0442\u044c\u044e \u0438\u0441\u043f\u044b\u0442\u044b\u0432\u0430\u043b\u0438 \u043e\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u044d\u043c\u043e\u0446\u0438\u0438 \u2014 \u0433\u0440\u0443\u0441\u0442\u044c \u0438 \u043e\u0434\u0438\u043d\u043e\u0447\u0435\u0441\u0442\u0432\u043e.<\/p>\n\n\n\n<p>\u041f\u043e\u043b\u0443\u0447\u0430\u0435\u0442\u0441\u044f, \u0447\u0442\u043e \u043c\u044b \u0437\u0430\u0431\u043b\u0443\u0436\u0434\u0430\u0435\u043c\u0441\u044f \u043d\u0430 \u0441\u0447\u0435\u0442 \u0443\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u044f, \u0438\u0434\u0435\u0430\u043b\u0438\u0437\u0438\u0440\u0443\u0435\u043c \u0435\u0433\u043e \u0438 \u0440\u043e\u043c\u0430\u043d\u0442\u0438\u0437\u0438\u0440\u0443\u0435\u043c. \u0413\u0435\u0440\u043c\u0430\u043d \u0413\u0435\u0441\u0441\u0435 \u0432\u044b\u0441\u043a\u0430\u0437\u0430\u043b \u044d\u0442\u0443 \u043c\u044b\u0441\u043b\u044c \u0442\u0430\u043a:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u0423\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u0435 \u2014 \u044d\u0442\u043e \u043f\u0443\u0442\u044c, \u043f\u043e \u043a\u043e\u0442\u043e\u0440\u043e\u043c\u0443 \u0441\u0443\u0434\u044c\u0431\u0430 \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u0441\u044f \u043f\u0440\u0438\u0432\u0435\u0441\u0442\u0438 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u043a \u0441\u0430\u043c\u043e\u043c\u0443 \u0441\u0435\u0431\u0435. \u0423\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u0435 \u2014&nbsp;\u044d\u0442\u043e \u043f\u0443\u0442\u044c, \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u043b\u044e\u0434\u0438 \u0431\u043e\u044f\u0442\u0441\u044f \u0431\u043e\u043b\u044c\u0448\u0435 \u0432\u0441\u0435\u0433\u043e. \u041f\u0443\u0442\u044c, \u043f\u043e\u043b\u043d\u044b\u0439 \u0443\u0436\u0430\u0441\u043e\u0432, \u0433\u0434\u0435 \u043f\u043e\u0434\u0441\u0442\u0435\u0440\u0435\u0433\u0430\u044e\u0442 \u0437\u043c\u0435\u0438 \u0438 \u0436\u0430\u0431\u044b. \u0411\u0435\u0437 \u0443\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u044f \u043d\u0435\u0442 \u0441\u0442\u0440\u0430\u0434\u0430\u043d\u0438\u044f, \u0431\u0435\u0437 \u0443\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u044f \u043d\u0435\u0442 \u0433\u0435\u0440\u043e\u0438\u0437\u043c\u0430. \u041d\u043e \u0443\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u0435, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u044f \u0438\u043c\u0435\u044e \u0432 \u0432\u0438\u0434\u0443, \u2014 \u044d\u0442\u043e \u043d\u0435 \u043e\u0434\u0438\u043d\u043e\u0447\u0435\u0441\u0442\u0432\u043e \u0432\u0435\u0441\u0435\u043b\u044b\u0445 \u043f\u043e\u044d\u0442\u043e\u0432 \u0438\u043b\u0438 \u0442\u0435\u0430\u0442\u0440\u0430, \u0433\u0434\u0435 \u0444\u043e\u043d\u0442\u0430\u043d \u0441\u043b\u0430\u0434\u043a\u043e \u0436\u0443\u0440\u0447\u0438\u0442 \u0443 \u0432\u0445\u043e\u0434\u0430 \u0432 \u043f\u0435\u0449\u0435\u0440\u0443 \u043e\u0442\u0448\u0435\u043b\u044c\u043d\u0438\u043a\u0430.<\/p><cite>\u0413\u0435\u0440\u043c\u0430\u043d \u0413\u0435\u0441\u0441\u0435<\/cite><\/blockquote>\n\n\n\n<p>\u0412\u043e\u0442 \u044d\u0442\u0430 \u043c\u044b\u0441\u043b\u044c. \u0423\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u0435 \u2014 \u044d\u0442\u043e \u043d\u0435 \u0442\u043e, \u0447\u0442\u043e \u0432\u043e\u0441\u043f\u0435\u0432\u0430\u044e\u0442 \u043f\u043e\u044d\u0442\u044b \u0438 \u043c\u0435\u0434\u0438\u0430, \u044d\u0442\u043e \u043d\u0435 \u0440\u043e\u043c\u0430\u043d\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u043e\u0442\u0448\u0435\u043b\u044c\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u043e. \u0423\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u0435 \u2014 \u044d\u0442\u043e \u0432\u043e\u043e\u0431\u0449\u0435 \u043d\u0435 \u0441\u0442\u043e\u043b\u044c\u043a\u043e \u043f\u0440\u043e \u043c\u0435\u0441\u0442\u043e, \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043f\u0440\u043e \u043d\u0430\u0441\u0442\u0440\u043e\u0439.<\/p>\n\n\n\n<p>\u0412\u0441\u0435 \u044d\u0442\u043e \u0437\u043d\u0430\u0447\u0438\u0442, \u0447\u0442\u043e \u0434\u043b\u044f \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0431\u043e\u043b\u044c\u0448\u0435 \u043f\u043e\u043b\u044c\u0437\u044b \u043e\u0442 \u0443\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u044f, \u0432\u0430\u0436\u043d\u043e \u043d\u0430\u0441\u0442\u0440\u043e\u0438\u0442\u044c\u0441\u044f. \u041f\u0440\u043e\u0441\u0442\u043e \u0443\u0435\u0445\u0430\u0442\u044c \u0432 \u0422\u0438\u0431\u0435\u0442 (\u043a\u0430\u043a \u044f \u044d\u0442\u043e \u0434\u0443\u043c\u0430\u044e) \u043d\u0435 \u0432\u043e\u0437\u044b\u043c\u0435\u0435\u0442 \u044d\u0444\u0444\u0435\u043a\u0442\u0430.<\/p>\n\n\n\n<p>\u041c\u043d\u043e\u0433\u0438\u0435 \u043b\u044e\u0434\u0438 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u043a\u0430\u0440\u0430\u043d\u0442\u0438\u043d\u0430 \u0438\u0441\u043f\u044b\u0442\u044b\u0432\u0430\u044e\u0442 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u044f \u0432 \u043f\u0435\u0440\u0435\u0434\u0432\u0438\u0436\u0435\u043d\u0438\u0438 \u0438 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0439 \u0436\u0438\u0437\u043d\u0438, \u0438 \u0432\u043e\u0441\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u044e\u0442 \u0435\u0433\u043e \u043a\u0430\u043a \u043f\u0440\u0438\u043d\u0443\u0434\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f <strong>\u043e\u0434\u0438\u043d\u043e\u0447\u0435\u0441\u0442\u0432\u0430<\/strong>; \u0434\u043b\u044f \u0434\u0440\u0443\u0433\u0438\u0445 \u0436\u0435 \u044d\u0442\u043e \u0432\u0440\u0435\u043c\u044f \u2014 \u0448\u0430\u043d\u0441 \u043f\u043e\u0431\u044b\u0442\u044c \u0441 \u0441\u043e\u0431\u043e\u0439, \u043f\u0440\u043e\u043a\u0430\u0447\u0430\u0442\u044c \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0438\u0435 \u0441\u0438\u043b\u044b. \u0425\u043e\u0442\u044f \u0432\u0440\u044f\u0434 \u043b\u0438 \u043f\u0440\u043e\u0441\u0442\u043e \u0438\u0437\u043c\u0435\u043d\u0438\u0432 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0435, \u0436\u0438\u0437\u043d\u044c \u0432 \u0446\u0435\u043b\u043e\u043c \u0441\u0442\u0430\u043d\u0435\u0442 \u043b\u0443\u0447\u0448\u0435. \u041e\u0434\u043d\u0430\u043a\u043e, \u043c\u043e\u0436\u0435\u0442 \u0443\u043c\u0435\u043d\u044c\u0448\u0438\u0442\u044c \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u044b\u0445 \u044d\u043c\u043e\u0446\u0438\u0439 \u043e\u0442 \u043a\u0430\u0440\u0430\u043d\u0442\u0438\u043d\u0430.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large caption-align-center\"><img decoding=\"async\" width=\"1024\" height=\"691\" src=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/04\/3319_3140240xl.jpg\" alt=\"\" class=\"wp-image-5214\" srcset=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/04\/3319_3140240xl.jpg 1024w, https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/04\/3319_3140240xl-300x202.jpg 300w, https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/04\/3319_3140240xl-768x518.jpg 768w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption>A moment to reflect by Glenn Dean<\/figcaption><\/figure>\n\n\n\n<p>\u0410\u0433\u043d\u0435\u0441 \u041c\u0430\u0440\u0442\u0438\u043d \u0432 \u043e\u0434\u043d\u043e\u043c \u0438\u0437 <a href=\"https:\/\/www.youtube.com\/watch?v=_-JfYjmo5OA&amp;feature=emb_title\">\u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0445 \u0438\u043d\u0442\u0435\u0440\u0432\u044c\u044e<\/a> \u0441\u043a\u0430\u0437\u0430\u043b\u0430: \u00ab\u041b\u0443\u0447\u0448\u0438\u0435 \u0432 \u0436\u0438\u0437\u043d\u0438 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442 \u0442\u043e\u043b\u044c\u043a\u043e \u0442\u043e\u0433\u0434\u0430, \u043a\u043e\u0433\u0434\u0430 \u0432\u044b \u043d\u0430\u0435\u0434\u0438\u043d\u0435\u00bb, \u0430 \u043c\u043e\u0439 \u043b\u044e\u0431\u0438\u043c\u044b\u0439 \u0413\u0435\u0440\u043c\u0430\u043d \u0413\u0435\u0441\u0441\u0435 \u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u043b, \u0447\u0442\u043e \u043d\u0430\u0443\u0447\u0438\u0442\u044c\u0441\u044f \u0431\u0440\u0430\u0442\u044c \u0441\u0438\u043b\u044b \u0432 \u0443\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u0438, \u0430 \u043d\u0435 \u0441\u0440\u0430\u0436\u0430\u0442\u044c\u0441\u044f \u0441 \u043d\u0438\u043c, \u0441\u0442\u0440\u0435\u043c\u044f\u0441\u044c \u0437\u0430\u043f\u043e\u043b\u043d\u0438\u0442\u044c \u0441\u0432\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u043e\u0442\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u044f\u043c\u0438, \u2014 \u044d\u0442\u043e \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e\u0435 \u0443\u0441\u043b\u043e\u0432\u0438\u0435, \u0447\u0442\u043e\u0431\u044b \u0432\u0437\u044f\u0442\u044c \u043d\u0430 \u0441\u0435\u0431\u044f \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0437\u0430 \u0441\u0432\u043e\u044e \u0441\u0443\u0434\u044c\u0431\u0443:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u0411\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u043e \u043b\u044e\u0434\u0435\u0439, \u0441\u0442\u0430\u0434\u043e, \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u043f\u0440\u043e\u0431\u043e\u0432\u0430\u043b\u0438 \u0443\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u0435 \u043d\u0430 \u0432\u043a\u0443\u0441. \u041e\u043d\u0438 \u043e\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0442 \u043e\u0442\u0446\u0430 \u0438 \u043c\u0430\u0442\u044c, \u043d\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u0434\u043b\u044f \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u043f\u0440\u0438\u043f\u043e\u043b\u0437\u0442\u0438 \u043a \u0436\u0435\u043d\u0435 \u0438 \u0442\u0438\u0445\u043e \u043f\u043e\u0434\u0434\u0430\u0442\u044c\u0441\u044f \u043d\u043e\u0432\u043e\u043c\u0443 \u0442\u0435\u043f\u043b\u0443 \u0438 \u043d\u043e\u0432\u044b\u043c \u0441\u0432\u044f\u0437\u044f\u043c. \u041e\u043d\u0438 \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u0431\u044b\u0432\u0430\u044e\u0442 \u043e\u0434\u0438\u043d\u043e\u043a\u0438, \u043e\u043d\u0438 \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u043e\u0431\u0449\u0430\u044e\u0442\u0441\u044f \u0441\u0430\u043c\u0438 \u0441 \u0441\u043e\u0431\u043e\u0439. \u0418 \u043a\u043e\u0433\u0434\u0430 \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u0437\u043d\u0430\u044e\u0449\u0438\u0439 \u0447\u0442\u043e \u0442\u0430\u043a\u043e\u0435 \u0443\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u0435, \u043f\u0435\u0440\u0435\u0441\u0435\u043a\u0430\u0435\u0442 \u0438\u0445 \u043f\u0443\u0442\u044c, \u043e\u043d\u0438 \u0431\u043e\u044f\u0442\u0441\u044f \u0435\u0433\u043e \u0438 \u043d\u0435\u043d\u0430\u0432\u0438\u0434\u044f\u0442, \u043a\u0430\u043a \u0447\u0443\u043c\u0443; \u043e\u043d\u0438 \u0431\u0440\u043e\u0441\u0430\u044e\u0442 \u0432 \u043d\u0435\u0433\u043e \u043a\u0430\u043c\u043d\u0438 \u0438 \u043d\u0435 \u043d\u0430\u0445\u043e\u0434\u044f\u0442 \u043f\u043e\u043a\u043e\u044f, \u043f\u043e\u043a\u0430 \u043d\u0435 \u043e\u043a\u0430\u0436\u0443\u0442\u0441\u044f \u0434\u0430\u043b\u0435\u043a\u043e \u043e\u0442 \u043d\u0435\u0433\u043e. \u0412\u043e\u0437\u0434\u0443\u0445 \u0432\u043e\u043a\u0440\u0443\u0433 \u043d\u0435\u0433\u043e \u043f\u0430\u0445\u043d\u0435\u0442 \u0437\u0432\u0435\u0437\u0434\u0430\u043c\u0438, \u0445\u043e\u043b\u043e\u0434\u043d\u044b\u043c\u0438 \u0437\u0432\u0435\u0437\u0434\u043d\u044b\u043c\u0438 \u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0441\u0442\u0432\u0430\u043c\u0438; \u0435\u043c\u0443 \u043d\u0435 \u0445\u0432\u0430\u0442\u0430\u0435\u0442 \u043c\u044f\u0433\u043a\u043e\u0433\u043e \u0442\u0435\u043f\u043b\u043e\u0433\u043e \u0430\u0440\u043e\u043c\u0430\u0442\u0430 \u0434\u043e\u043c\u0430 \u0438 \u0438\u043d\u043a\u0443\u0431\u0430\u0442\u043e\u0440\u0438\u044f.<\/p><cite>\u0413\u0435\u0440\u043c\u0430\u043d \u0413\u0435\u0441\u0441\u0435<\/cite><\/blockquote>\n","protected":false},"excerpt":{"rendered":"<p>\u041e\u0434\u0438\u043d\u043e\u0447\u0435\u0441\u0442\u0432\u043e \u043d\u0438\u043a\u043e\u043c\u0443 \u043d\u0435 \u043f\u0440\u0438\u044f\u0442\u043d\u043e. \u042f \u043d\u0435 \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u043b \u043d\u0438 \u043e\u0434\u043d\u043e\u0433\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0433\u043e\u0432\u043e\u0440\u0438\u043b, \u0447\u0442\u043e \u0445\u043e\u0447\u0435\u0442 \u043e\u0434\u0438\u043d\u043e\u0447\u0435\u0441\u0442\u0432\u0430. \u0421\u043a\u043e\u0440\u0435\u0435, \u043c\u043d\u043e\u0433\u0438\u0435 \u0433\u043e\u0432\u043e\u0440\u044f\u0442 \u043e\u0431 \u0443\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u0438. \u041e\u043d\u043e \u0432\u044b\u0437\u044b\u0432\u0430\u0435\u0442 \u0432\u043e\u0441\u0445\u0438\u0449\u0435\u043d\u0438\u0435 \u0438 \u0441\u0442\u0430\u043b\u043e \u0442\u0440\u0435\u043d\u0434\u043e\u043c. \u041a\u0442\u043e \u043d\u0435 \u0437\u0430\u0434\u0443\u043c\u044b\u0432\u0430\u043b\u0441\u044f \u043e \u0442\u043e\u043c, \u0447\u0442\u043e\u0431\u044b \u043e\u0442\u043a\u043b\u044e\u0447\u0438\u0442\u044c\u0441\u044f \u043e\u0442 \u043c\u0438\u0440\u0430 \u043d\u0430 \u043a\u0430\u043a\u043e\u0435-\u0442\u043e \u0432\u0440\u0435\u043c\u044f, \u0441\u043e\u0431\u0440\u0430\u0442\u044c\u0441\u044f \u0441 \u043c\u044b\u0441\u043b\u044f\u043c\u0438, \u043e\u0442\u0434\u043e\u0445\u043d\u0443\u0442\u044c \u043e\u0442 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u043e\u043d\u043d\u043e\u0433\u043e \u0448\u0443\u043c\u0430, \u043f\u043e\u043f\u044b\u0442\u0430\u0442\u044c\u0441\u044f \u043d\u0430\u0439\u0442\u0438 \u0441\u0435\u0431\u044f? \u042f \u0432\u043e\u0442 \u0443\u0436\u0435 \u043c\u043d\u043e\u0433\u043e \u043b\u0435\u0442 \u043c\u0435\u0447\u0442\u0430\u044e \u0443\u0435\u0445\u0430\u0442\u044c [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[76,80],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/5209"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=5209"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/5209\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=5209"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=5209"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=5209"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}