{"id":29,"date":"2019-11-27T15:28:47","date_gmt":"2019-11-27T15:28:47","guid":{"rendered":"http:\/\/167.172.180.57\/2019\/11\/27\/creativity-inc\/"},"modified":"2020-12-22T14:06:43","modified_gmt":"2020-12-22T12:06:43","slug":"creativity-inc","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/creativity-inc\/","title":{"rendered":"\u00ab\u041a\u043e\u0440\u043f\u043e\u0440\u0430\u0446\u0438\u044f \u0433\u0435\u043d\u0438\u0435\u0432\u00bb \u042d\u0434 \u041a\u044d\u0442\u043c\u0435\u043b\u043b &#8211; \u041a\u043b\u044e\u0447\u0435\u0432\u044b\u0435 \u0438\u0434\u0435\u0438"},"content":{"rendered":"<p><strong>\u0421\u0443\u0442\u044c \u0432 1 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0438<\/strong>: \u041e \u0442\u043e\u043c, \u043a\u0430\u043a \u0432\u0434\u043e\u0445\u043d\u043e\u0432\u043b\u044f\u0442\u044c \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a\u043e\u0432, \u043e\u0442\u043a\u0440\u044b\u0432\u0430\u0442\u044c \u0441\u043a\u0440\u044b\u0442\u044b\u0435 \u0442\u0430\u043b\u0430\u043d\u0442\u044b \u0438 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u044c \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u043a\u0438\u043c \u043f\u0440\u043e\u0446\u0435\u0441\u0441\u043e\u043c \u043d\u0430 \u043e\u043f\u044b\u0442\u0435 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 Pixar.<\/p>\n<p>\u041a\u0430\u043a \u043f\u0440\u0438\u0434\u0443\u043c\u044b\u0432\u0430\u0442\u044c \u0432\u0435\u0441\u0435\u043b\u044b\u0435, \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u043a\u0438\u0435, \u0432\u0434\u043e\u0445\u043d\u043e\u0432\u043b\u044f\u044e\u0449\u0438\u0435 \u0438 \u043e\u0431\u0443\u0447\u0430\u044e\u0449\u0438\u0435 \u043c\u0443\u043b\u044c\u0442\u0444\u0438\u043b\u044c\u043c\u044b \u0434\u043b\u044f \u0434\u0435\u0442\u0435\u0439 \u043a\u0430\u0436\u0434\u044b\u0435 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043b\u0435\u0442?<\/p>\n<p>\u041f\u043e\u043c\u043d\u0438\u0442\u0435 \u0418\u0441\u0442\u043e\u0440\u0438\u044e \u0438\u0433\u0440\u0443\u0448\u0435\u043a? \u042d\u0442\u043e \u0431\u044b\u043b\u043e \u0432 1995. \u0410 \u041f\u0440\u0438\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u044f \u0424\u043b\u0438\u043a\u0430? \u042d\u0442\u043e 1998. \u0415\u0449\u0435 \u0431\u044b\u043b \u0412 \u043f\u043e\u0438\u0441\u043a\u0430\u0445 \u041d\u0435\u043c\u043e, 2003. \u0412\u043e\u043b\u043b\u0438, 2008. \u0413\u043e\u043b\u043e\u0432\u043e\u043b\u043e\u043c\u043a\u0430, 2015. \u0411\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u043e \u0440\u0430\u0431\u043e\u0442 \u0441\u0442\u0443\u0434\u0438\u0438 \u0441\u0442\u0430\u043b\u0438 \u0441\u043e\u043a\u0440\u0443\u0448\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u043f\u043e\u0431\u0435\u0434\u043e\u0439. \u041a\u043e\u0433\u0434\u0430 \u0443 Pixar \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u044e\u0442, \u043a\u0430\u043a \u043e\u043d\u0438 \u0434\u043e\u0431\u0438\u0432\u0430\u044e\u0442\u0441\u044f \u0442\u0430\u043a\u043e\u0433\u043e \u0443\u0441\u043f\u0435\u0445\u0430, \u0432\u0441\u0435 \u0441\u0432\u043e\u0434\u0438\u0442\u0441\u044f \u043a \u042d\u0434\u0443 \u041a\u044d\u0442\u043c\u0435\u043b\u043b\u0443, \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0443 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u0432\u043e\u0442 \u0443\u0436\u0435 30 \u043b\u0435\u0442. \u0412 \u044d\u0442\u043e\u0439 \u043a\u043d\u0438\u0433\u0435 \u043e\u043d \u0440\u0430\u0441\u043a\u0440\u044b\u0432\u0430\u0435\u0442 \u0442\u0430\u0439\u043d\u0443 \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u043f\u0440\u043e\u0446\u0435\u0441\u0441\u0430 \u0438 \u043f\u0440\u0438\u0435\u043c\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u043e\u043c\u043e\u0433\u0430\u044e\u0442 \u0441\u043e\u0437\u0434\u0430\u0432\u0430\u0442\u044c \u043a\u0440\u0443\u0442\u044b\u0435 \u0444\u0438\u043b\u044c\u043c\u044b.<\/p>\n<p>\u0412 1979 \u0433\u043e\u0434\u0443, \u0414\u0436\u043e\u0440\u0434\u0436 \u041b\u0443\u043a\u0430\u0441 \u043d\u0430\u043d\u044f\u043b \u042d\u0434\u0430 \u041a\u044d\u0442\u043c\u0435\u043b\u043b\u0430 \u043a\u0430\u043a \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044f \u043f\u043e\u0434\u0440\u0430\u0437\u0434\u0435\u043b\u0435\u043d\u0438\u044f Graphics Group. \u0412 1986 \u041b\u0443\u043a\u0430\u0441 \u0440\u0435\u0448\u0438\u043b \u0440\u0430\u0441\u043f\u0443\u0441\u0442\u0438\u0442\u044c \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044e, \u0447\u0442\u043e\u0431\u044b \u0443\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0434\u043e\u0445\u043e\u0434\u043d\u043e\u0441\u0442\u044c \u0417\u0432\u0451\u0437\u0434\u043d\u044b\u0445 \u0432\u043e\u0439\u043d \u0438 \u043f\u043e\u0434\u043e\u0436\u0434\u0430\u0442\u044c, \u043f\u043e\u043a\u0430 \u043a\u043e\u043c\u043f\u044c\u044e\u0442\u0435\u0440\u044b \u0441\u043c\u043e\u0433\u0443\u0442 \u0434\u0435\u043b\u0430\u0442\u044c \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u0430\u043d\u0438\u043c\u0430\u0446\u0438\u043e\u043d\u043d\u0435 \u0444\u0438\u043b\u044c\u043c\u044b. \u042d\u0434 \u041a\u044d\u0442\u043c\u0435\u043b\u043b \u0441\u0442\u0430\u043b \u0432\u043e \u0433\u043b\u0430\u0432\u0435 \u0440\u0430\u0441\u043f\u0443\u0449\u0435\u043d\u043d\u043e\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438, \u0430 \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u0438\u043d\u0432\u0435\u0441\u0442\u043e\u0440\u043e\u043c \u0441\u0442\u0430\u043b \u0421\u0442\u0438\u0432 \u0414\u0436\u043e\u0431\u0441, \u0432\u043b\u043e\u0436\u0438\u0432 $10 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432. \u041f\u043e\u0437\u0436\u0435 \u043e\u043d \u0441\u0442\u0430\u043d\u0435\u0442 \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u0435\u0440\u043e\u043c \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u044d\u0442\u043e\u0439 \u0438\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0438\u0438.<\/p>\n<p>\u0420\u0430\u0441\u0441\u043c\u043e\u0442\u0440\u0438\u043c 3 \u0443\u0440\u043e\u043a\u0430 \u0438\u0437 \u041a\u043e\u0440\u043f\u043e\u0440\u0430\u0446\u0438\u0438 \u0433\u0435\u043d\u0438\u0435\u0432.<\/p>\n<p><!--kg-card-begin: html--><\/p>\n<h2 id=\"-2-\"><span class=\"highlight\">\u0423\u0440\u043e\u043a 1: \u0425\u043e\u0440\u043e\u0448\u0430\u044f \u043a\u043e\u043c\u0430\u043d\u0434\u0430 \u0432\u0430\u0436\u043d\u0435\u0435 \u0445\u043e\u0440\u043e\u0448\u0435\u0439 \u0438\u0434\u0435\u0438 <\/span><\/h2>\n<p><!--kg-card-end: html--><\/p>\n<p>\u0421\u0430\u043c\u0430\u044f \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u0430\u044f \u0446\u0438\u0442\u0430\u0442\u0430 \u0438\u0437 \u043a\u043d\u0438\u0433\u0438 \u043d\u0430 <a href=\"https:\/\/www.goodreads.com\/work\/quotes\/25384143-creativity-inc-overcoming-the-unseen-forces-that-stand-in-the-way-of\">Goodreads<\/a>:<\/p>\n<blockquote><p>\u0415\u0441\u043b\u0438 \u0445\u043e\u0440\u043e\u0448\u0443\u044e \u0438\u0434\u0435\u044e \u0434\u0430\u0442\u044c \u043f\u043e\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u043a\u043e\u043c\u0430\u043d\u0434\u0435, \u043e\u043d\u0430 \u0435\u0435 \u0438\u0441\u043f\u043e\u0440\u0442\u0438\u0442. \u0415\u0441\u043b\u0438 \u0436\u0435 \u043f\u043e\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0443\u044e \u0438\u0434\u0435\u044e \u0434\u0430\u0442\u044c \u043e\u0442\u043b\u0438\u0447\u043d\u043e\u0439 \u043a\u043e\u043c\u0430\u043d\u0434\u0435, \u043e\u043d\u0430 \u043b\u0438\u0431\u043e \u0432\u044b\u0442\u044f\u043d\u0435\u0442 \u0435\u0435, &nbsp;\u043b\u0438\u0431\u043e \u0432\u044b\u0431\u0440\u043e\u0441\u0438\u0442 \u0438 \u043f\u0440\u0438\u0434\u0443\u043c\u0430\u0435\u0442 \u0447\u0442\u043e-\u043d\u0438\u0431\u0443\u0434\u044c \u043f\u043e\u043b\u0443\u0447\u0448\u0435.<\/p><\/blockquote>\n<p>\u0421\u043b\u043e\u0436\u043d\u043e \u043f\u0440\u0438\u0439\u0442\u0438 \u043a \u0442\u0430\u043a\u043e\u0439 \u0438\u0434\u0435\u0435 \u0441\u0430\u043c\u043e\u043c\u0443, \u043d\u043e \u043a\u0430\u043a \u0442\u043e\u043b\u044c\u043a\u043e \u0442\u044b \u0443\u0437\u043d\u0430\u043b \u0435\u0435, \u0442\u044b \u043f\u043e\u043d\u0438\u043c\u0430\u0435\u0448\u044c, \u0447\u0442\u043e \u044d\u0442\u043e \u043f\u0440\u0430\u0432\u0434\u0430. <strong>\u041d\u0430\u043d\u0438\u043c\u0430\u0439 \u0442\u0430\u043b\u0430\u043d\u0442\u043b\u0438\u0432\u044b\u0445 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0445\u043e\u0440\u043e\u0448\u043e \u0440\u0430\u0431\u043e\u0442\u0430\u044e\u0442 \u0438 \u043e\u0442\u043a\u0440\u044b\u0442\u043e \u043e\u0431\u0449\u0430\u044e\u0442\u0441\u044f<\/strong>.<\/p>\n<p>\u0410 \u0447\u0442\u043e, \u0435\u0441\u043b\u0438 \u0431\u044b \u043f\u043e\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0430\u044f \u043a\u043e\u043c\u0430\u043d\u0434\u0430 \u0441\u043e\u0437\u0434\u0430\u0432\u0430\u043b\u0430 \u0418\u0441\u0442\u043e\u0440\u0438\u044e \u0438\u0433\u0440\u0443\u0448\u0435\u043a? \u0421\u043a\u043e\u0440\u0435\u0435 \u0432\u0441\u0435\u0433\u043e \u043c\u044b \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u0431\u044b \u043d\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0438 \u0433\u0435\u043d\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u043c\u0443\u043b\u044c\u0442\u0444\u0438\u043b\u044c\u043c\u044b.<\/p>\n<p><a href=\"https:\/\/jegornagel.com\/work-rules\/\">\u041d\u0430\u043d\u0438\u043c\u0430\u0439 \u0438\u0434\u0435\u0439\u043d\u044b\u0445 \u043b\u044e\u0434\u0435\u0439<\/a>, \u0437\u0430\u0442\u0435\u043c \u0434\u0430\u0432\u0430\u0439 \u0438\u043c \u0445\u043e\u0440\u043e\u0448\u0438\u0435 \u0438\u0434\u0435\u0438. \u041d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u043f\u0440\u043e\u0431\u0443\u0439 \u0434\u0440\u0443\u0433\u0438\u0435 \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u044b.<\/p>\n<p><!--kg-card-begin: html--><\/p>\n<h2 id=\"-2-\"><span class=\"highlight\">\u0423\u0440\u043e\u043a 2: \u0412\u0438\u043d\u043e\u0432\u0430\u0442\u0430 \u0432\u0441\u044f \u043a\u043e\u043c\u0430\u043d\u0434\u0430, \u0430 \u043d\u0435 \u043e\u0434\u0438\u043d \u0447\u0435\u043b\u043e\u0432\u0435\u043a<\/span><\/h2>\n<p><!--kg-card-end: html--><\/p>\n<p>\u0412 Pixar \u043d\u0435 \u0441\u043a\u0440\u044b\u0432\u0430\u044e\u0442 \u043e\u0448\u0438\u0431\u043a\u0438. \u041f\u0440\u0438\u043d\u0438\u043c\u0430\u044f \u043e\u0448\u0438\u0431\u043a\u0438, \u043a\u0430\u043a \u0447\u0430\u0441\u0442\u044c \u043f\u0440\u043e\u0446\u0435\u0441\u0441\u0430, \u043c\u043e\u0436\u043d\u043e \u0438\u0437\u043c\u0435\u043d\u044f\u0442\u044c \u0441\u043e\u0437\u043d\u0430\u043d\u0438\u0435, \u043d\u0435 \u043f\u043e\u0432\u0442\u043e\u0440\u044f\u0442\u044c \u043e\u0448\u0438\u0431\u043a\u0438 \u0432 \u0431\u0443\u0434\u0443\u0449\u0435\u043c.<\/p>\n<p>\u041e\u043d\u0438 \u043f\u043e\u043d\u0438\u043c\u0430\u044e\u0442, \u0447\u0442\u043e \u0437\u0430 \u043e\u0448\u0438\u0431\u043a\u0438 \u0432\u0441\u0435\u0433\u0434\u0430 \u043e\u0442\u0432\u0435\u0447\u0430\u0435\u0442 \u0432\u0441\u044f \u043a\u043e\u043c\u0430\u043d\u0434\u0430, \u0430 \u043d\u0435 \u043e\u0442\u0434\u0435\u043b\u044c\u043d\u044b\u0435 \u043b\u044e\u0434\u0438. \u0421\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a\u0438 \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u044e\u0442 \u0441\u0435\u0431\u044f \u0432 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u0438 \u0438 \u043d\u0435 \u0431\u043e\u044f\u0442\u044c\u0441\u044f \u0440\u0438\u0441\u043a\u043e\u0432\u0430\u0442\u044c. \u041a \u0442\u043e\u043c\u0443 \u0436\u0435, \u0433\u043b\u0443\u043f\u043e \u0443\u0432\u043e\u043b\u044c\u043d\u044f\u0442\u044c \u043e\u0434\u043d\u043e\u0433\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u0437\u0430 \u043e\u0448\u0438\u0431\u043a\u0443, \u0435\u0441\u043b\u0438 \u043e\u0431\u044b\u0447\u043d\u043e \u0432\u0441\u044f \u043a\u043e\u043c\u0430\u043d\u0434\u0430 \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0435\u0442 \u0440\u0435\u0448\u0435\u043d\u0438\u0435.<\/p>\n<p>\u0412 Pixar \u0442\u0430\u043a \u0436\u0435 \u0434\u0430\u044e\u0442 \u0431\u043e\u043b\u044c\u0448\u0435 \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u043d\u0430 \u043f\u0440\u043e\u0432\u0435\u0440\u043a\u0443, \u0447\u0435\u043c \u043c\u043e\u0436\u0435\u0442 \u043f\u043e\u043d\u0430\u0434\u043e\u0431\u0438\u0442\u044c\u0441\u044f. \u041f\u0440\u043e\u0449\u0435 \u0438\u0441\u043f\u0440\u0430\u0432\u0438\u0442\u044c \u043e\u0448\u0438\u0431\u043a\u0438, \u043a\u043e\u0433\u0434\u0430 \u0444\u0438\u043b\u044c\u043c \u0435\u0449\u0435 \u043d\u0435 \u0437\u0430\u043a\u043e\u043d\u0447\u0438\u043b\u0438. \u042d\u0434 \u0433\u043e\u0432\u043e\u0440\u0438\u0442:<\/p>\n<blockquote><p>\u0420\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044c \u043d\u0435 \u0434\u043e\u043b\u0436\u0435\u043d \u043f\u0440\u0435\u0434\u043e\u0442\u0432\u0440\u0430\u0449\u0430\u0442\u044c \u043e\u0448\u0438\u0431\u043a\u0438. \u041e\u043d \u0434\u043e\u043b\u0436\u0435\u043d \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0442\u0430\u043a, \u0447\u0442\u043e\u0431\u044b \u043e\u0448\u0438\u0431\u043a\u0438 \u0431\u044b\u043b\u0438 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u044b\u043c\u0438 \u0438 \u043d\u0435 \u043f\u0443\u0433\u0430\u043b\u0438 \u043b\u044e\u0434\u0435\u0439.<\/p><\/blockquote>\n<p><!--kg-card-begin: html--><\/p>\n<h2 id=\"-2-\"><span class=\"highlight\">\u0423\u0440\u043e\u043a 3: \u0420\u0430\u0437\u0440\u0435\u0448\u0438 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a\u0430\u043c \u0443\u043a\u0440\u0430\u0448\u0430\u0442\u044c \u0441\u0432\u043e\u0435 \u0440\u0430\u0431\u043e\u0447\u0435\u0435 \u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0441\u0442\u0432\u043e<\/span><\/h2>\n<p><!--kg-card-end: html--><\/p>\n<p>\u0423\u0441\u043f\u0435\u0445 \u043c\u0430\u0440\u043a\u0435\u0442\u0438\u043d\u0433\u043e\u0432\u043e\u0433\u043e \u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0430, \u0441\u0442\u0430\u0440\u0442\u0430\u043f\u0430 \u0438\u043b\u0438 \u043c\u0435\u0434\u0438\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u0437\u0430\u0432\u0438\u0441\u0438\u0442 \u043e\u0442 \u043a\u0440\u0435\u0430\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u0438. \u0422\u044f\u0436\u0435\u043b\u043e \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u043e \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u0442\u0432\u0435, \u0440\u0430\u0431\u043e\u0442\u0430\u044f \u0432 \u0445\u043e\u043b\u043e\u0434\u043d\u043e\u043c, \u0441\u0442\u0435\u0440\u0438\u043b\u044c\u043d\u043e\u043c, \u0438 \u0435\u0449\u0435 \u0445\u0443\u0436\u0435 \u0441\u043e\u0432\u0435\u0442\u0441\u043a\u043e\u043c \u043e\u0444\u0438\u0441\u0435 \u0441 \u0441\u0435\u0440\u044b\u043c\u0438 \u0441\u0442\u0435\u043d\u0430\u043c\u0438. \u0422\u0430\u043a \u043f\u0440\u043e\u0441\u0442\u043e \u043d\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0441\u044f.<\/p>\n<p>\u041e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u044f \u0440\u0430\u0431\u043e\u0447\u0435\u0433\u043e \u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0441\u0442\u0432\u0430 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u044f\u0435\u0442 \u0434\u0432\u0438\u0436\u0435\u043d\u0438\u0435 \u0438\u0434\u0435\u0439. \u041f\u0440\u0438\u0437\u043d\u0430\u0439, \u0447\u0442\u043e \u0432\u0441\u0435 \u043b\u044e\u0434\u0438 \u0440\u0430\u0437\u043d\u044b\u0435 \u0432 \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u043a\u043e\u043c \u043f\u043e\u0434\u0445\u043e\u0434\u0435. \u041f\u043e\u043e\u0449\u0440\u044f\u0439 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a\u043e\u0432 \u043f\u043e\u043a\u0430\u0437\u0430\u0442\u044c, \u043a\u0442\u043e \u043e\u043d\u0438 \u043d\u0430 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435 \u2013 \u0440\u0430\u0437\u0440\u0435\u0448\u0438 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u043e\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u0435 \u0440\u0430\u0431\u043e\u0447\u0435\u0435 \u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0441\u0442\u0432\u043e, \u043a\u0430\u043a \u0438\u043c \u0432\u0437\u0434\u0443\u043c\u0430\u0435\u0442\u0441\u044f.<\/p>\n<p>\u0422\u0430\u043a \u0436\u0435, \u043d\u0435 \u0431\u0435\u0441\u043f\u043e\u043a\u043e\u0439\u0441\u044f \u043e \u0442\u043e\u043c, \u043a\u0430\u043a \u043b\u044e\u0434\u0438 \u0440\u0430\u0431\u043e\u0442\u0430\u044e\u0442 \u2013 \u0434\u043e\u043c\u0430 \u0438\u043b\u0438 \u0432 \u043e\u0444\u0438\u0441\u0435, \u0432\u0435\u0447\u0435\u0440\u043e\u043c \u0438\u043b\u0438 \u0443\u0442\u0440\u043e\u043c, \u0432 \u043e\u0434\u0438\u043d\u043e\u0447\u0435\u0441\u0442\u0432\u0435 \u0438\u043b\u0438 \u0432 \u043a\u043e\u043c\u0430\u043d\u0434\u0435. <strong>\u0414\u0443\u043c\u0430\u0439 \u043e \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0430\u0445, \u0430 \u043d\u0435 \u043e \u0444\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u044b\u0445 \u043f\u0440\u0430\u0432\u0438\u043b\u0430\u0445<\/strong>.<\/p>\n<h2 id=\"-\">\u041b\u044e\u0431\u0438\u043c\u0430\u044f \u0446\u0438\u0442\u0430\u0442\u0430 \u0438\u0437 \u043a\u043d\u0438\u0433\u0438:<\/h2>\n<figure class=\"kg-card kg-image-card\"><img decoding=\"async\" src=\"\/content\/images\/2018\/08\/image879-9.png\" class=\"kg-image\"><\/figure>\n<h2 id=\"--1\">\u0412\u044b\u0432\u043e\u0434<\/h2>\n<p>\u0422\u0432\u043e\u0440\u0447\u0435\u0441\u0442\u0432\u043e \u2013 \u043a\u0430\u043a \u0432\u0440\u0435\u043c\u044f \u0438 \u0434\u0435\u043d\u044c\u0433\u0438 \u2013 \u0434\u0440\u0430\u0433\u043e\u0446\u0435\u043d\u043d\u044b\u0439 \u0440\u0435\u0441\u0443\u0440\u0441. \u041d\u0435\u043b\u044c\u0437\u044f \u043f\u0440\u043e\u0441\u0442\u043e \u043f\u0443\u0441\u0442\u0438\u0442\u044c \u043d\u0430 \u0441\u0430\u043c\u043e\u0442\u0435\u043a \u0438 \u0436\u0434\u0430\u0442\u044c \u0445\u043e\u0440\u043e\u0448\u0435\u0433\u043e \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0430. \u0422\u0432\u043e\u0440\u0447\u0435\u0441\u0442\u0432\u043e \u043d\u0443\u0436\u043d\u043e \u0441\u0442\u0438\u043c\u0443\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0438 \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u0442\u044c.<\/p>\n<p>\u041a\u043e\u0440\u043f\u043e\u0440\u0430\u0446\u0438\u044f \u0433\u0435\u043d\u0438\u0435\u0432 \u043e\u0434\u043d\u0430 \u0438\u0437 \u043b\u0443\u0447\u0448\u0438\u0445 \u043a\u043d\u0438\u0433 \u043e \u043b\u0438\u0434\u0435\u0440\u0441\u0442\u0432\u0435 \u0438 \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u0442\u0432\u0435. \u0412 \u043d\u0435\u0439 \u0441\u0442\u043e\u043b\u044c\u043a\u043e \u0433\u0435\u043d\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0438\u0434\u0435\u0439, \u0447\u0442\u043e \u044f \u0440\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u0443\u044e \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u0442\u044c \u043a\u043d\u0438\u0433\u0443 \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e.<\/p>\n<h2 id=\"--2\">\u0415\u0449\u0435 \u0432 \u043a\u043d\u0438\u0433\u0435:<\/h2>\n<ul>\n<li>\u041f\u043e\u0447\u0435\u043c\u0443 \u043d\u0443\u0436\u043d\u043e \u043e\u0431\u0449\u0430\u0442\u044c\u0441\u044f \u0441\u043e \u0432\u0441\u0435\u043c\u0438 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a\u0430\u043c\u0438 \u043b\u0438\u0447\u043d\u043e.<\/li>\n<li>\u041a\u0430\u043a Pixar \u043f\u043e\u0441\u043b\u0443\u0448\u0430\u043b\u0438\u0441\u044c \u043e\u0434\u043d\u043e\u0433\u043e \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a\u0430 \u0438 \u0438\u0437\u043c\u0435\u043d\u0438\u043b\u0438 \u0432\u0435\u0441\u044c \u043f\u043e\u0434\u0445\u043e\u0434 \u043a \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u044e \u0444\u0438\u043b\u044c\u043c\u043e\u0432.<\/li>\n<li>\u041f\u043e\u0447\u0435\u043c\u0443 \u0440\u0430\u0437\u043c\u044b\u0442\u0430\u044f \u0446\u0435\u043b\u044c \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u043b\u0443\u0447\u0448\u0435, \u0447\u0435\u043c \u043a\u043e\u0433\u0434\u0430 \u0446\u0435\u043b\u0438 \u043d\u0435\u0442.<\/li>\n<li>\u041f\u043e\u0447\u0435\u043c\u0443 \u0441\u0442\u043e\u0438\u0442 \u043d\u0430\u043d\u0438\u043c\u0430\u0442\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u0442\u0435\u0445, \u043a\u0442\u043e \u0443\u043c\u043d\u0435\u0435 \u0442\u0435\u0431\u044f.<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>\u0421\u0443\u0442\u044c \u0432 1 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0438: \u041e \u0442\u043e\u043c, \u043a\u0430\u043a \u0432\u0434\u043e\u0445\u043d\u043e\u0432\u043b\u044f\u0442\u044c \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a\u043e\u0432, \u043e\u0442\u043a\u0440\u044b\u0432\u0430\u0442\u044c \u0441\u043a\u0440\u044b\u0442\u044b\u0435 \u0442\u0430\u043b\u0430\u043d\u0442\u044b \u0438 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u044c \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u043a\u0438\u043c \u043f\u0440\u043e\u0446\u0435\u0441\u0441\u043e\u043c \u043d\u0430 \u043e\u043f\u044b\u0442\u0435 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 Pixar. \u041a\u0430\u043a \u043f\u0440\u0438\u0434\u0443\u043c\u044b\u0432\u0430\u0442\u044c \u0432\u0435\u0441\u0435\u043b\u044b\u0435, \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u043a\u0438\u0435, \u0432\u0434\u043e\u0445\u043d\u043e\u0432\u043b\u044f\u044e\u0449\u0438\u0435 \u0438 \u043e\u0431\u0443\u0447\u0430\u044e\u0449\u0438\u0435 \u043c\u0443\u043b\u044c\u0442\u0444\u0438\u043b\u044c\u043c\u044b \u0434\u043b\u044f \u0434\u0435\u0442\u0435\u0439 \u043a\u0430\u0436\u0434\u044b\u0435 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043b\u0435\u0442? \u041f\u043e\u043c\u043d\u0438\u0442\u0435 \u0418\u0441\u0442\u043e\u0440\u0438\u044e \u0438\u0433\u0440\u0443\u0448\u0435\u043a? \u042d\u0442\u043e \u0431\u044b\u043b\u043e \u0432 1995. \u0410 \u041f\u0440\u0438\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u044f \u0424\u043b\u0438\u043a\u0430? \u042d\u0442\u043e 1998. \u0415\u0449\u0435 \u0431\u044b\u043b \u0412 \u043f\u043e\u0438\u0441\u043a\u0430\u0445 \u041d\u0435\u043c\u043e, 2003. \u0412\u043e\u043b\u043b\u0438, 2008. \u0413\u043e\u043b\u043e\u0432\u043e\u043b\u043e\u043c\u043a\u0430, 2015. [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[54,59,65,78],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/29"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=29"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/29\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=29"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=29"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=29"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}