{"id":93,"date":"2019-11-27T15:28:58","date_gmt":"2019-11-27T15:28:58","guid":{"rendered":"http:\/\/167.172.180.57\/2019\/11\/27\/tiebie-nie-nuzhno-mnogho-dieniegh\/"},"modified":"2020-12-22T14:06:30","modified_gmt":"2020-12-22T12:06:30","slug":"tiebie-nie-nuzhno-mnogho-dieniegh","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/tiebie-nie-nuzhno-mnogho-dieniegh\/","title":{"rendered":"\u0422\u0435\u0431\u0435 \u043d\u0435 \u043d\u0443\u0436\u043d\u043e \u043c\u043d\u043e\u0433\u043e \u0434\u0435\u043d\u0435\u0433"},"content":{"rendered":"<p>\u0412\u043c\u0435\u0441\u0442\u043e \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u0445\u043e\u0442\u0435\u0442\u044c \u043c\u043d\u043e\u0433\u043e \u0434\u0435\u043d\u0435\u0433, \u0441\u0442\u0440\u0435\u043c\u0438\u0441\u044c \u0438\u043c\u0435\u0442\u044c \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e.<\/p>\n<p><em>\u0421\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0439 \u0441\u043e\u0432\u0435\u0442 \u043e\u0442\u043d\u043e\u0441\u0438\u0442\u0441\u044f \u0442\u043e\u043b\u044c\u043a\u043e \u043a \u0442\u0435\u043c, \u043a\u0442\u043e \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442 \u043d\u0430 \u0441\u0435\u0431\u044f. \u0420\u0430\u0431\u043e\u0442\u0430\u044f &#8220;\u043d\u0430 \u0434\u044f\u0434\u044e&#8221;, \u0442\u0430\u043a\u043e\u0439 \u0442\u0440\u044e\u043a \u043d\u0435 \u043f\u0440\u043e\u0439\u0434\u0435\u0442. <\/em><\/p>\n<p>\u0415\u0441\u043b\u0438 \u0442\u044b \u043c\u043e\u0436\u0435\u0448\u044c \u043f\u043e\u043a\u0440\u044b\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u0438 \u0440\u0430\u0441\u0445\u043e\u0434\u044b \u0438 \u043d\u0435\u043c\u043d\u043e\u0433\u043e \u0441\u043e\u0445\u0440\u0430\u043d\u044f\u0442\u044c \u2014 \u0443\u0441\u043f\u0435\u0445! \u0421\u043e\u0431\u0435\u0440\u0438 \u0431\u044e\u0434\u0436\u0435\u0442 \u043d\u0430 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043c\u0435\u0441\u044f\u0446\u0435\u0432 \u0432\u043f\u0435\u0440\u0435\u0434 \u0438 \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u043d\u044c \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0442\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c \u0442\u044b \u043c\u043e\u0436\u0435\u0448\u044c \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u043f\u043e\u043b\u0433\u043e\u0434\u0430, \u0441\u043e\u0431\u0438\u0440\u0430\u0442\u044c \u0434\u0435\u043d\u044c\u0433\u0438, \u0430 \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u044b\u0435 \u043f\u043e\u043b\u0433\u043e\u0434\u0430 \u043f\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c, \u043f\u0438\u0441\u0430\u0442\u044c, \u0441\u043e\u0447\u0438\u043d\u044f\u0442\u044c \u043c\u0443\u0437\u044b\u043a\u0443, \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u043d\u0430\u0434 \u0441\u0442\u043e\u0440\u043e\u043d\u043d\u0438\u043c\u0438 \u043f\u0440\u043e\u0435\u043a\u0442\u0430\u043c\u0438 \u2014 \u043d\u0430\u0434 \u0432\u0441\u0435\u043c, \u0447\u0442\u043e \u0432 \u0433\u043e\u043b\u043e\u0432\u0443 \u0432\u0437\u0431\u0440\u0435\u0434\u0435\u0442.<\/p>\n<p>\u042d\u0442\u043e \u043e\u0434\u043d\u043e \u0438\u0437 \u043f\u0440\u0435\u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432 \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u043d\u0430 \u0441\u0435\u0431\u044f. \u041f\u043e\u0440\u0430?<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0412\u043c\u0435\u0441\u0442\u043e \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u0445\u043e\u0442\u0435\u0442\u044c \u043c\u043d\u043e\u0433\u043e \u0434\u0435\u043d\u0435\u0433, \u0441\u0442\u0440\u0435\u043c\u0438\u0441\u044c \u0438\u043c\u0435\u0442\u044c \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e. \u0421\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0439 \u0441\u043e\u0432\u0435\u0442 \u043e\u0442\u043d\u043e\u0441\u0438\u0442\u0441\u044f \u0442\u043e\u043b\u044c\u043a\u043e \u043a \u0442\u0435\u043c, \u043a\u0442\u043e \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442 \u043d\u0430 \u0441\u0435\u0431\u044f. \u0420\u0430\u0431\u043e\u0442\u0430\u044f &#8220;\u043d\u0430 \u0434\u044f\u0434\u044e&#8221;, \u0442\u0430\u043a\u043e\u0439 \u0442\u0440\u044e\u043a \u043d\u0435 \u043f\u0440\u043e\u0439\u0434\u0435\u0442. \u0415\u0441\u043b\u0438 \u0442\u044b \u043c\u043e\u0436\u0435\u0448\u044c \u043f\u043e\u043a\u0440\u044b\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u0438 \u0440\u0430\u0441\u0445\u043e\u0434\u044b \u0438 \u043d\u0435\u043c\u043d\u043e\u0433\u043e \u0441\u043e\u0445\u0440\u0430\u043d\u044f\u0442\u044c \u2014 \u0443\u0441\u043f\u0435\u0445! \u0421\u043e\u0431\u0435\u0440\u0438 \u0431\u044e\u0434\u0436\u0435\u0442 \u043d\u0430 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043c\u0435\u0441\u044f\u0446\u0435\u0432 \u0432\u043f\u0435\u0440\u0435\u0434 \u0438 \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u043d\u044c \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0442\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c \u0442\u044b \u043c\u043e\u0436\u0435\u0448\u044c \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u043f\u043e\u043b\u0433\u043e\u0434\u0430, \u0441\u043e\u0431\u0438\u0440\u0430\u0442\u044c \u0434\u0435\u043d\u044c\u0433\u0438, [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[48,66],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/93"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=93"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/93\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=93"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=93"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=93"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}