{"id":9175,"date":"2020-12-30T22:25:21","date_gmt":"2020-12-30T20:25:21","guid":{"rendered":"https:\/\/jegornagel.com\/?p=9175"},"modified":"2020-12-30T22:26:52","modified_gmt":"2020-12-30T20:26:52","slug":"2020-i-rezolyuczii-na-2021","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/2020-i-rezolyuczii-na-2021\/","title":{"rendered":"2020 \u0438 \u0440\u0435\u0437\u043e\u043b\u044e\u0446\u0438\u0438 \u043d\u0430 2021"},"content":{"rendered":"\n<p>\u0412 \u043d\u0430\u0447\u0430\u043b\u0435 2020 \u044f \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u043b \u0441\u0435\u0431\u0435 \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u0446\u0435\u043b\u0438 \u0438 \u0442\u0430\u043a \u0436\u0435 \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043f\u0440\u043e\u0432\u0430\u043b\u0438\u043b\u0441\u044f \u0432 \u0438\u0445 \u0438\u0441\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u0438. \u041f\u0440\u0438\u0447\u0438\u043d\u0430 \u043f\u0440\u043e\u0441\u0442\u0430\u044f \u2014 \u0432\u0441\u0435 \u044d\u0442\u0438 \u0446\u0435\u043b\u0438 \u0431\u044b\u043b\u0438 \u0432\u043d\u0435\u0448\u043d\u0438\u0435. \u0422\u043e \u0435\u0441\u0442\u044c \u0437\u0430\u0432\u0438\u0441\u0435\u043b\u0438 \u043d\u0435 \u043e\u0442 \u043c\u0435\u043d\u044f, \u0430 \u043e\u0442 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0432\u043d\u0435 \u043c\u0435\u043d\u044f.<\/p>\n\n\n\n<p>\u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u044f \u0445\u043e\u0442\u0435\u043b \u043f\u0435\u0440\u0435\u0435\u0445\u0430\u0442\u044c \u0432 \u0434\u0440\u0443\u0433\u043e\u0439 \u0433\u043e\u0440\u043e\u0434, \u043e\u0442\u0434\u043e\u0445\u043d\u0443\u0442\u044c \u0441 \u0441\u0435\u043c\u044c\u0435\u0439 \u0437\u0430 \u0433\u0440\u0430\u043d\u0438\u0446\u0435\u0439, \u043f\u0440\u043e\u0439\u0442\u0438 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u044b\u0435 \u043a\u0443\u0440\u0441\u044b \u0438 \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u0442\u044c \u043a\u043e\u043d\u043a\u0440\u0435\u0442\u043d\u044b\u0435 \u043a\u043d\u0438\u0433\u0438. \u041f\u0440\u043e\u0448\u0435\u043b \u0433\u043e\u0434. \u0418 \u0438\u0437 \u0432\u0441\u0435\u0433\u043e \u0441\u043f\u0438\u0441\u043a\u0430 \u0438\u0437 14 \u043f\u0443\u043d\u043a\u0442\u043e\u0432, \u044f \u0441\u0434\u0435\u043b\u0430\u043b \u0442\u043e\u043b\u044c\u043a\u043e 1 \u2014 \u043d\u0430\u043f\u0438\u0441\u0430\u043b 20 \u0441\u0442\u0430\u0442\u0435\u0439 \u043e \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0435.<\/p>\n\n\n\n<p>2020 \u0431\u044b\u043b \u043d\u0430 \u0443\u0434\u0438\u0432\u043b\u0435\u043d\u0438\u0435 \u0442\u044f\u0436\u0435\u043b\u044b\u043c \u2014 \u043d\u0435 \u0431\u0443\u0434\u0443 \u0436\u0430\u043b\u043e\u0432\u0430\u0442\u044c\u0441\u044f. \u041f\u0435\u0440\u0435\u0435\u0437\u0434, \u043f\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0438\u044f, \u043a\u0443\u0440\u0441\u044b \u2014 \u044d\u0442\u043e \u0432\u0441\u0435 \u0442\u0440\u0435\u0431\u0443\u0435\u0442 \u043d\u0435\u043c\u0430\u043b\u044b\u0445 \u0434\u0435\u043d\u0435\u0433. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u0432 \u0441\u043f\u0438\u0441\u043a\u0435 \u043e\u0441\u0442\u0430\u043b\u043e\u0441\u044c 13 \u043d\u0435\u0432\u044b\u0447\u0435\u0440\u043a\u043d\u0443\u0442\u044b\u0445 \u043f\u0443\u043d\u043a\u0442\u043e\u0432.<\/p>\n\n\n\n<p>\u0421\u0434\u0435\u043b\u0430\u0432 \u0434\u043e\u043c\u0430\u0448\u043d\u0438\u0435 \u0437\u0430\u0434\u0430\u043d\u0438\u044f, \u0432 2021 \u044f \u0445\u043e\u0447\u0443 \u043f\u043e\u043c\u0435\u043d\u044f\u0442\u044c \u0444\u043e\u043a\u0443\u0441. \u0421 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u043f\u043e\u0434 \u0432\u043b\u0438\u044f\u043d\u0438\u0435\u043c \u0432\u043d\u0435\u0448\u043d\u0435\u0433\u043e, \u0430 \u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u044f \u043d\u0435 \u043c\u043e\u0433\u0443 \u0431\u044b\u0442\u044c \u0443\u0432\u0435\u0440\u0435\u043d, \u0447\u0442\u043e \u0441\u043c\u043e\u0433\u0443 \u044d\u0442\u043e \u0441\u0434\u0435\u043b\u0430\u0442\u044c, \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u043f\u043e\u0434 \u043c\u043e\u0438\u043c \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0435\u043c. \u041a \u0442\u043e\u043c\u0443 \u0436\u0435, \u043a\u043e\u0433\u0434\u0430 \u044f \u043f\u0435\u0440\u0435\u0448\u0430\u0433\u043d\u0443\u043b \u0447\u0435\u0440\u0442\u0443 \u0432 30 \u043b\u0435\u0442, \u0447\u0442\u043e-\u0442\u043e \u0438\u0437\u043c\u0435\u043d\u0438\u043b\u043e\u0441\u044c \u0432\u043e \u043c\u043d\u0435. \u0411\u0443\u0434\u0442\u043e \u043a\u0430\u043a\u043e\u0439-\u0442\u043e \u0442\u0443\u043c\u0431\u043b\u0435\u0440 \u0432\u0434\u0440\u0443\u0433 \u0449\u0435\u043b\u043a\u043d\u0443\u043b. \u042f \u0441\u0442\u0430\u043b \u0436\u0430\u0436\u0434\u0430\u0442\u044c \u0442\u0438\u0448\u0438\u043d\u044b \u0438 \u0441\u043f\u043e\u043a\u043e\u0439\u0441\u0442\u0432\u0438\u044f \u043f\u0440\u0438\u0440\u043e\u0434\u044b, \u043c\u043e\u043b\u0447\u0430\u043d\u0438\u044f \u0432 \u0443\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u0438, \u0438, \u0447\u0442\u043e \u0441\u0430\u043c\u043e\u0435 \u0443\u0434\u0438\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435, \u043e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u044f \u0446\u0438\u0444\u0440\u043e\u0432\u043e\u0433\u043e \u043c\u0438\u0440\u0430.<\/p>\n\n\n\n<p>2021 \u0433\u043e\u0434 \u0438 31-\u0439 \u0433\u043e\u0434 \u0441\u0432\u043e\u0435\u0439 \u0436\u0438\u0437\u043d\u0438, \u044f \u043f\u043e\u0441\u0432\u044f\u0449\u0430\u044e \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u044e \u0432\u043e\u043f\u0440\u043e\u0441\u043e\u0432 \u0441\u0432\u043e\u0438\u0445 \u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0441\u0442\u0435\u0439 \u043e\u0442 \u0433\u0430\u0434\u0436\u0435\u0442\u043e\u0432 \u0438 \u043a\u043e\u043d\u0446\u0435\u043d\u0442\u0440\u0430\u0446\u0438\u0438 \u043d\u0430 \u0442\u043e\u043c, \u043d\u0430 \u0447\u0442\u043e <em>\u043c\u043e\u0433\u0443<\/em> \u0432\u043b\u0438\u044f\u0442\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u044f.<\/p>\n\n\n\n<p>\u0412\u043e\u0442 \u0441\u043f\u0438\u0441\u043e\u043a \u044d\u043a\u0441\u043f\u0435\u0440\u0438\u043c\u0435\u043d\u0442\u043e\u0432 \u0438 \u043f\u0440\u0430\u0432\u0438\u043b \u043d\u0430 2021 \u0433\u043e\u0434:<\/p>\n\n\n\n<ol><li>\u0413\u043e\u0434 \u0431\u0435\u0437 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u0435\u0439. \u0422\u043e \u0435\u0441\u0442\u044c \u044f \u0430\u0431\u0441\u043e\u043b\u044e\u0442\u043d\u043e \u043d\u0435 \u043f\u043e\u043b\u044c\u0437\u0443\u044e\u0441\u044c \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u043c\u0438 \u0441\u0435\u0442\u044f\u043c\u0438 \u0432 \u043b\u0438\u0447\u043d\u044b\u0445 \u0430\u043a\u043a\u0430\u0443\u043d\u0442\u0430\u0445. \u042f \u043d\u0435 \u0437\u043d\u0430\u044e \u043a\u0443\u0434\u0430 \u043c\u0435\u043d\u044f \u0437\u0430\u0432\u0435\u0434\u0435\u0442 \u0440\u0430\u0431\u043e\u0442\u0430, \u0442\u0430\u043a \u0447\u0442\u043e \u043e\u0441\u0442\u0430\u0432\u043b\u044e \u0441\u0435\u0431\u0435 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0441\u043e\u0446\u0438\u0430\u043b\u043a\u0438 \u0441 \u0440\u0430\u0431\u043e\u0447\u0438\u0445 \u0430\u043a\u043a\u0430\u0443\u043d\u0442\u043e\u0432 \u0434\u043b\u044f \u0440\u0430\u0431\u043e\u0442\u044b.<\/li><li>\u041f\u0438\u0441\u0430\u0442\u044c \u0432 \u0434\u043d\u0435\u0432\u043d\u0438\u043a \u043a\u0430\u0436\u0434\u044b\u0439 \u0434\u0435\u043d\u044c. \u0425\u043e\u0442\u044f \u0431\u044b \u0441\u0442\u0440\u043e\u043a\u0443 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0431\u044b\u043b\u043e \u0432 \u044d\u0442\u043e\u0442 \u0434\u0435\u043d\u044c \u0438\u043b\u0438 \u043e\u0434\u043d\u0443 \u043c\u044b\u0441\u043b\u044c. \u0414\u043d\u0435\u0432\u043d\u0438\u043a \u0434\u043e\u043b\u0436\u0435\u043d \u0431\u044b\u0442\u044c \u0431\u0443\u043c\u0430\u0436\u043d\u044b\u0439.<\/li><li>\u041f\u0440\u043e\u0439\u0442\u0438 \u0448\u043a\u043e\u043b\u0443 \u0441\u0442\u0430\u0440\u0442\u0430\u043f\u0435\u0440\u043e\u0432 \u043e\u0442 YCombinator. \u042d\u0442\u043e\u0442 \u043f\u0443\u043d\u043a\u0442 \u043e\u0447\u0435\u043d\u044c \u043d\u0430\u043f\u043e\u043c\u0438\u043d\u0430\u0435\u0442 \u00ab\u043f\u0440\u043e\u0439\u0442\u0438 \u043a\u0443\u0440\u0441\u044b\u00bb \u0438\u0437 2020, \u043d\u043e \u0441 \u043e\u0434\u043d\u0438\u043c \u043e\u0442\u043b\u0438\u0447\u0438\u0435\u043c \u2014 \u0434\u043e\u0441\u0442\u0443\u043f \u043a \u0448\u043a\u043e\u043b\u0435 \u0443 \u043c\u0435\u043d\u044f \u0443\u0436\u0435 \u0435\u0441\u0442\u044c \u0438 \u043f\u043e\u0442\u0435\u0440\u044f\u0442\u044c \u044f \u0435\u0433\u043e \u043d\u0435 \u043c\u043e\u0433\u0443.<\/li><li>\u041e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u0435 \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u0437\u0430 \u043d\u043e\u0443\u0442\u043e\u043c \u0438 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043e\u043c. \u0417\u0434\u0435\u0441\u044c \u044f \u0445\u043e\u0447\u0443 \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u043e\u0433\u043e\u0432\u043e\u0440\u043a\u0443 \u2014 \u0440\u0430\u0431\u043e\u0447\u0435\u0435 \u0432\u0440\u0435\u043c\u044f \u043d\u0435 \u0432 \u0441\u0447\u0435\u0442. \u0422\u0435\u043b\u0435\u0444\u043e\u043d \u2014 \u043d\u0435 \u0431\u043e\u043b\u044c\u0448\u0435 1.5 \u0447\u0430\u0441\u0430 \u0432 \u0434\u0435\u043d\u044c. \u041a\u043e\u043c\u043f\u044c\u044e\u0442\u0435\u0440 \u2014 \u043d\u0435 \u0431\u043e\u043b\u044c\u0448\u0435 1.5 \u0447\u0430\u0441\u0430 \u0432 \u0434\u0435\u043d\u044c. \u0422\u043e \u0435\u0441\u0442\u044c \u043e\u0431\u0449\u0438\u0439 \u043f\u043e\u043a\u0430\u0437\u0430\u0442\u0435\u043b\u044c \u0434\u043e\u043b\u0436\u0435\u043d \u0431\u044b\u0442\u044c \u043d\u0435 \u0431\u043e\u043b\u044c\u0448\u0435 3 \u0447\u0430\u0441\u043e\u0432.<\/li><li>\u0412\u044b\u0441\u0442\u0440\u043e\u0438\u0442\u044c \u0447\u0435\u0442\u043a\u0438\u0439 \u0440\u0438\u0442\u0443\u0430\u043b \u0435\u0436\u0435\u0434\u043d\u0435\u0432\u043d\u043e\u0439 \u0440\u0430\u0431\u043e\u0442\u044b, \u0430 \u043d\u0435 \u043f\u0440\u043e\u043a\u0440\u0430\u0441\u0442\u0438\u043d\u0430\u0446\u0438\u0438 \u0437\u0430 \u043a\u043e\u043c\u043f\u044c\u044e\u0442\u0435\u0440\u043e\u043c.<\/li><\/ol>\n\n\n\n<p>\u0418\u0437 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u043e\u0441\u0442\u0430\u0435\u0442\u0441\u044f \u0437\u0430 \u043a\u0430\u0434\u0440\u043e\u043c, \u043d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e \u044f \u0445\u043e\u0442\u0435\u043b \u0431\u044b \u0434\u043e\u0431\u0430\u0432\u0438\u0442\u044c \u044d\u0442\u043e \u0432 \u043e\u0441\u043d\u043e\u0432\u043d\u043e\u0439 \u0441\u043f\u0438\u0441\u043e\u043a:<\/p>\n\n\n\n<ul><li>\u041e\u0441\u043d\u043e\u0432\u0430\u0442\u044c \u0438 \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u0442\u044c \u0441\u0430\u0439\u0434\u043f\u0440\u043e\u0434\u0436\u0435\u043a\u0442.<\/li><li>\u042f \u0445\u043e\u0447\u0443 \u043f\u0438\u0441\u0430\u0442\u044c \u043f\u043e 1 \u0441\u0442\u0430\u0442\u044c\u0435 \u043a\u0430\u0436\u0434\u0443\u044e \u043d\u0435\u0434\u0435\u043b\u044e \u0432 \u0431\u043b\u043e\u0433.<\/li><li>\u0412\u043e\u0441\u043a\u0440\u0435\u0441\u0435\u043d\u044c\u0435 \u2014 \u0434\u0435\u0442\u044c \u0434\u0438\u0434\u0436\u0438\u0442\u0430\u043b \u0434\u0435\u0442\u043e\u043a\u0441\u0430.<\/li><li>1 \u0434\u0435\u043d\u044c \u0432 \u043c\u0435\u0441\u044f\u0446 \u2014 \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u0442\u044c \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u043d\u0430\u0435\u0434\u0438\u043d\u0435 \u0441 \u0441\u043e\u0431\u043e\u0439.<\/li><\/ul>\n\n\n\n<p>\u041d\u0443 \u0432\u043e\u0442 \u0442\u0430\u043a\u0438\u0435 \u043f\u043b\u0430\u043d\u044b. \u041e\u0441\u0442\u0430\u0432\u0430\u0439\u0442\u0435\u0441\u044c \u043d\u0430 \u043c\u043e\u0435\u0439 \u0432\u043e\u043b\u043d\u0435 \u0438 \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0438\u043c, \u0447\u0442\u043e \u0438\u0437 \u0432\u0441\u0435\u0433\u043e \u044d\u0442\u043e\u0433\u043e \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0441\u044f.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0412 \u043d\u0430\u0447\u0430\u043b\u0435 2020 \u044f \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u043b \u0441\u0435\u0431\u0435 \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u0446\u0435\u043b\u0438 \u0438 \u0442\u0430\u043a \u0436\u0435 \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043f\u0440\u043e\u0432\u0430\u043b\u0438\u043b\u0441\u044f \u0432 \u0438\u0445 \u0438\u0441\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u0438. \u041f\u0440\u0438\u0447\u0438\u043d\u0430 \u043f\u0440\u043e\u0441\u0442\u0430\u044f \u2014 \u0432\u0441\u0435 \u044d\u0442\u0438 \u0446\u0435\u043b\u0438 \u0431\u044b\u043b\u0438 \u0432\u043d\u0435\u0448\u043d\u0438\u0435. \u0422\u043e \u0435\u0441\u0442\u044c \u0437\u0430\u0432\u0438\u0441\u0435\u043b\u0438 \u043d\u0435 \u043e\u0442 \u043c\u0435\u043d\u044f, \u0430 \u043e\u0442 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0432\u043d\u0435 \u043c\u0435\u043d\u044f. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u044f \u0445\u043e\u0442\u0435\u043b \u043f\u0435\u0440\u0435\u0435\u0445\u0430\u0442\u044c \u0432 \u0434\u0440\u0443\u0433\u043e\u0439 \u0433\u043e\u0440\u043e\u0434, \u043e\u0442\u0434\u043e\u0445\u043d\u0443\u0442\u044c \u0441 \u0441\u0435\u043c\u044c\u0435\u0439 \u0437\u0430 \u0433\u0440\u0430\u043d\u0438\u0446\u0435\u0439, \u043f\u0440\u043e\u0439\u0442\u0438 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u044b\u0435 \u043a\u0443\u0440\u0441\u044b \u0438 \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u0442\u044c \u043a\u043e\u043d\u043a\u0440\u0435\u0442\u043d\u044b\u0435 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[52],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/9175"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=9175"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/9175\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=9175"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=9175"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=9175"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}