{"id":10381,"date":"2022-04-06T11:12:49","date_gmt":"2022-04-06T09:12:49","guid":{"rendered":"https:\/\/jegornagel.com\/?p=10381"},"modified":"2022-04-06T11:12:51","modified_gmt":"2022-04-06T09:12:51","slug":"pro-otnoshenie-k-drugim-vzglyadam","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/pro-otnoshenie-k-drugim-vzglyadam\/","title":{"rendered":"\u041f\u0440\u043e \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0435 \u043a \u0434\u0440\u0443\u0433\u0438\u043c \u0432\u0437\u0433\u043b\u044f\u0434\u0430\u043c"},"content":{"rendered":"\n<p>\u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u0431\u044b\u043b \u0440\u0435\u043b\u0438\u0433\u0438\u0435\u0439 \u0438 \u043d\u0435 \u0441\u0442\u0440\u0435\u043c\u0438\u043b\u0441\u044f \u0435\u044e \u0441\u0442\u0430\u0442\u044c. \u0414\u043b\u044f \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430 \u0431\u044b\u043b\u043e \u0438 \u0435\u0441\u0442\u044c \u043d\u0435\u043f\u0440\u0438\u043b\u0438\u0447\u043d\u043e \u0434\u0435\u043b\u0430\u0442\u044c \u0438\u0437 \u044d\u0442\u0438\u043a\u0438 \u0437\u0430\u043a\u043e\u043d \u0438 \u043d\u0430\u043a\u0430\u0437\u044b\u0432\u0430\u0442\u044c \u0437\u0430 \u0435\u0433\u043e \u043d\u0430\u0440\u0443\u0448\u0435\u043d\u0438\u0435. \u0414\u043b\u044f \u0441\u0442\u043e\u0438\u043a\u0430 \u043d\u0435 \u043d\u0443\u0436\u043d\u0430 \u0432\u044b\u0441\u0448\u0430\u044f \u043d\u0430\u0433\u0440\u0430\u0434\u0430, \u0447\u0442\u043e\u0431\u044b \u0431\u044b\u0442\u044c \u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u044c\u043d\u044b\u043c \u0438 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u043e\u0432\u0430\u0442\u044c \u043e\u0441\u043d\u043e\u0432\u043d\u044b\u0435 4 \u0441\u0442\u043e\u043b\u0431\u0430 \u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u0434\u0443\u0448\u0438: \u041c\u0443\u0434\u0440\u043e\u0441\u0442\u044c. \u0421\u043f\u0440\u0430\u0432\u0435\u0434\u043b\u0438\u0432\u043e\u0441\u0442\u044c. \u041c\u0443\u0436\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c. \u0423\u043c\u0435\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u044c. <\/p>\n\n\n\n<p>\u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u0441\u0442\u043e\u0438\u043a\u0438 \u0431\u0440\u0430\u043b\u0438 \u0438 \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043b\u0438 \u0432\u0441\u0435 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b\u0435 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0438 \u0441\u0432\u043e\u0435\u0433\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438, \u0441\u0440\u0430\u0432\u043d\u0438\u0432\u0430\u043b\u0438, \u0443\u0447\u0438\u043b\u0438\u0441\u044c \u0443 \u043d\u0438\u0445, \u0438 \u0431\u0440\u0430\u043b\u0438 \u0434\u043b\u044f \u0441\u0435\u0431\u044f \u043b\u0443\u0447\u0448\u0435\u0435, \u0447\u0442\u043e \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u043b\u043e \u043f\u0440\u043e\u0432\u0435\u0440\u043a\u0443 \u0440\u0430\u0437\u0443\u043c\u043e\u043c. \u0412\u0435\u0434\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u0442\u0430\u043a \u043c\u043e\u0436\u043d\u043e \u0434\u0430\u0436\u0435 \u0441\u0435\u0439\u0447\u0430\u0441 \u043d\u0430\u0439\u0442\u0438 \u0438\u0441\u0442\u0438\u043d\u0443. \u0418 \u0438\u043c\u0435\u043d\u043d\u043e \u0442\u0430\u043a \u0417\u0435\u043d\u043e\u043d, \u043e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u044c \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430, \u043f\u0440\u0438\u0431\u044b\u0432 \u0432 \u0410\u0444\u0438\u043d\u044b, \u0443\u0447\u0438\u043b\u0441\u044f \u0432 \u0440\u0430\u0437\u043d\u044b\u0445 \u0448\u043a\u043e\u043b\u0430\u0445, \u043f\u0440\u0435\u0436\u0434\u0435 \u0447\u0435\u043c \u043e\u0441\u043d\u043e\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u044e. <\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u0431\u044b\u043b \u0440\u0435\u043b\u0438\u0433\u0438\u0435\u0439 \u0438 \u043d\u0435 \u0441\u0442\u0440\u0435\u043c\u0438\u043b\u0441\u044f \u0435\u044e \u0441\u0442\u0430\u0442\u044c. \u0414\u043b\u044f \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430 \u0431\u044b\u043b\u043e \u0438 \u0435\u0441\u0442\u044c \u043d\u0435\u043f\u0440\u0438\u043b\u0438\u0447\u043d\u043e \u0434\u0435\u043b\u0430\u0442\u044c \u0438\u0437 \u044d\u0442\u0438\u043a\u0438 \u0437\u0430\u043a\u043e\u043d \u0438 \u043d\u0430\u043a\u0430\u0437\u044b\u0432\u0430\u0442\u044c \u0437\u0430 \u0435\u0433\u043e \u043d\u0430\u0440\u0443\u0448\u0435\u043d\u0438\u0435. \u0414\u043b\u044f \u0441\u0442\u043e\u0438\u043a\u0430 \u043d\u0435 \u043d\u0443\u0436\u043d\u0430 \u0432\u044b\u0441\u0448\u0430\u044f \u043d\u0430\u0433\u0440\u0430\u0434\u0430, \u0447\u0442\u043e\u0431\u044b \u0431\u044b\u0442\u044c \u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u044c\u043d\u044b\u043c \u0438 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u043e\u0432\u0430\u0442\u044c \u043e\u0441\u043d\u043e\u0432\u043d\u044b\u0435 4 \u0441\u0442\u043e\u043b\u0431\u0430 \u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u0434\u0443\u0448\u0438: \u041c\u0443\u0434\u0440\u043e\u0441\u0442\u044c. \u0421\u043f\u0440\u0430\u0432\u0435\u0434\u043b\u0438\u0432\u043e\u0441\u0442\u044c. \u041c\u0443\u0436\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c. \u0423\u043c\u0435\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u044c. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u0441\u0442\u043e\u0438\u043a\u0438 \u0431\u0440\u0430\u043b\u0438 \u0438 \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043b\u0438 \u0432\u0441\u0435 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b\u0435 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0438 \u0441\u0432\u043e\u0435\u0433\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438, [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[257],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10381"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=10381"}],"version-history":[{"count":1,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10381\/revisions"}],"predecessor-version":[{"id":10382,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10381\/revisions\/10382"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=10381"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=10381"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=10381"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}