{"id":59,"date":"2018-12-18T08:57:27","date_gmt":"2018-12-18T08:57:27","guid":{"rendered":"http:\/\/167.172.180.57\/2018\/12\/18\/zp-air-art\/"},"modified":"2020-12-22T14:07:18","modified_gmt":"2020-12-22T12:07:18","slug":"zp-air-art","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/zp-air-art\/","title":{"rendered":"\u0417\u0430\u043f\u043e\u0440\u043e\u0436\u0441\u043a\u0430\u044f \u043e\u0431\u043b\u0430\u0441\u0442\u044c \u0441 \u0432\u044b\u0441\u043e\u0442\u044b 1-10 \u043a\u043c. \u0410\u0440\u0442-\u043f\u0440\u043e\u0435\u043a\u0442"},"content":{"rendered":"<p>\u0412 \u0434\u0435\u0442\u0441\u0442\u0432\u0435 \u044f \u043c\u0435\u0447\u0442\u0430\u043b \u0443\u0432\u0438\u0434\u0435\u0442\u044c \u0441\u0432\u043e\u0439 \u0433\u043e\u0440\u043e\u0434 \u0441 \u0432\u044b\u0441\u043e\u0442\u044b. \u041f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u043b, \u043a\u0430\u043a \u0432\u0437\u043b\u0435\u0442\u0430\u044e \u043d\u0430 \u0441\u0430\u043c\u043e\u043b\u0435\u0442\u0435 \u0438 \u0440\u0430\u0441\u0441\u043c\u0430\u0442\u0440\u0438\u0432\u0430\u044e \u0437\u043d\u0430\u043a\u043e\u043c\u044b\u0435 \u0443\u043b\u0438\u0446\u044b, \u0434\u043e\u043c\u0430, \u043f\u0430\u0440\u043a\u0438, \u0443\u0437\u043d\u0430\u044e \u043f\u0440\u0438\u0432\u044b\u0447\u043d\u044b\u0435 \u043f\u043e\u0432\u043e\u0440\u043e\u0442\u044b \u0438 \u0442\u0440\u043e\u0442\u0443\u0430\u0440\u044b. \u041f\u043e\u044d\u0442\u043e\u043c\u0443, \u043a\u043e\u0433\u0434\u0430 \u043f\u0440\u043e\u043b\u0435\u0442\u0430\u043b \u0441\u0430\u043c\u043e\u043b\u0435\u0442, \u0445\u043e\u0442\u0435\u043b\u043e\u0441\u044c \u0431\u0435\u0433\u0430\u0442\u044c, \u043a\u0440\u0438\u0447\u0430\u0442\u044c \u0438 \u043c\u0430\u0445\u0430\u0442\u044c \u0440\u0443\u043a\u0430\u043c\u0438 \u2014 \u0447\u0442\u043e\u0431\u044b \u043f\u0440\u0438\u0432\u043b\u0435\u0447\u044c \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u0442\u0435\u0445, \u043a\u0442\u043e \u0442\u0430\u043c, \u043d\u0430 \u0431\u043e\u0440\u0442\u0443. \u041e\u0441\u0442\u0430\u0442\u044c\u0441\u044f \u0443 \u043d\u0438\u0445 \u0432 \u043f\u0430\u043c\u044f\u0442\u0438. \u0421\u0442\u0430\u0442\u044c \u0447\u0430\u0441\u0442\u044c\u044e \u043a\u0440\u0430\u0441\u043e\u0442\u044b, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u0430 \u0442\u043e\u043b\u044c\u043a\u043e \u0441 \u0432\u044b\u0441\u043e\u0442\u044b.<\/p>\n<p>\u0412 20 \u043b\u0435\u0442 \u044f \u0432\u043f\u0435\u0440\u0432\u044b\u0435 \u043f\u043e\u0434\u043d\u044f\u043b\u0441\u044f \u0432 \u0441\u0430\u043c\u043e\u043b\u0435\u0442\u0435 \u0432 \u043d\u0435\u0431\u043e. \u0417\u043d\u0430\u043a\u043e\u043c\u044b\u0439 \u0432 \u0442\u043e \u0432\u0440\u0435\u043c\u044f \u041a\u0438\u0435\u0432, \u0441 \u043d\u0435\u0431\u0430 \u043e\u043a\u0430\u0437\u0430\u043b\u0441\u044f \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u043e \u0447\u0443\u0436\u0438\u043c. \u0423\u043b\u043e\u0447\u043a\u0438, \u043f\u043e\u0432\u043e\u0440\u043e\u0442\u044b, \u0434\u043e\u043c\u0430 \u2014 \u0441\u0442\u0430\u043b\u0438 \u0431\u0435\u0441\u0441\u043c\u044b\u0441\u043b\u0435\u043d\u043d\u044b\u043c\u0438. \u0417\u0434\u0430\u043d\u0438\u044f \u043e\u0433\u043e\u043b\u0438\u043b\u0438 \u0441\u0432\u043e\u0438 \u043a\u0440\u044b\u0448\u0438. \u0422\u0435, \u0447\u0442\u043e \u043a\u0430\u0437\u0430\u043b\u0438\u0441\u044c \u0432\u044b\u0441\u043e\u043a\u0438\u043c\u0438 \u0431\u0430\u0448\u043d\u044f\u043c\u0438 \u0441 \u0437\u0435\u043c\u043b\u0438, \u0432 \u043d\u0435\u0431\u0435 \u0441\u0442\u0430\u043b\u0438 \u043d\u0435\u0431\u043e\u043b\u044c\u0448\u0438\u043c\u0438 \u043f\u0440\u044f\u043c\u043e\u0443\u0433\u043e\u043b\u044c\u043d\u0438\u043a\u0430\u043c\u0438. \u041d\u043e \u0440\u0430\u0437 \u0438\u0441\u0447\u0435\u0437\u043b\u0430 \u043e\u0434\u043d\u0430 \u043c\u0430\u0433\u0438\u044f, \u043f\u043e\u044f\u0432\u0438\u043b\u0430\u0441\u044c \u0434\u0440\u0443\u0433\u0430\u044f.<\/p>\n<p>\u0421 \u0432\u044b\u0441\u043e\u0442\u044b \u043e\u0442\u043a\u0440\u044b\u0432\u0430\u0435\u0442\u0441\u044f \u043d\u043e\u0432\u044b\u0439 \u043c\u0438\u0440.<\/p>\n<p>\u0412 \u043d\u0435\u043c \u0432\u0441\u0435 \u0438\u043d\u0430\u0447\u0435. \u041e\u0431\u044b\u0447\u043d\u043e\u0435 \u043f\u043e\u043b\u0435 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0441\u044f \u0437\u0435\u043b\u0435\u043d\u044b\u043c \u043f\u043e\u043b\u043e\u0442\u043d\u043e\u043c \u0441 \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u043e\u043c \u0438 \u0438\u0441\u0442\u043e\u0440\u0438\u0435\u0439. \u041f\u0440\u0438\u0432\u044b\u0447\u043d\u044b\u0435 \u0443\u043b\u0438\u0446\u044b \u043f\u0440\u0435\u0432\u0440\u0430\u0449\u0430\u044e\u0442\u0441\u044f \u0432 \u043a\u043b\u0443\u0431\u043e\u043a \u043e\u0449\u0443\u0449\u0435\u043d\u0438\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u0441\u043b\u043e\u0436\u043d\u043e \u043d\u0430\u0439\u0442\u0438 \u0441\u043b\u043e\u0432\u0430.<\/p>\n<p>\u042d\u0442\u043e\u0442 \u043c\u0438\u0440 \u044f \u0437\u0430\u0445\u043e\u0442\u0435\u043b \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u044c.<\/p>\n<p>\u0412 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0441\u044f \u043d\u0435\u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u043f\u0440\u043e\u0435\u043a\u0442 \u2014 \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u0441\u043a\u0430\u044f \u043e\u0431\u043b\u0430\u0441\u0442\u044c \u0441 \u0432\u044b\u0441\u043e\u0442\u044b 1-10 \u043a\u043c. \u0410 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u043e\u043c \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u044f \u0438 \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u0442\u0432\u0430 \u0441\u0442\u0430\u043b\u0438 Google Earth \u0438 \u0444\u043e\u0442\u043e \u0440\u0435\u0434\u0430\u043a\u0442\u043e\u0440.<\/p>\n<p>\u041d\u0430 \u043a\u0430\u0440\u0442\u0435 \u043e\u0431\u043e\u0437\u043d\u0430\u0447\u0435\u043d\u044b \u043c\u0435\u0441\u0442\u0430 \u0441\u043d\u0438\u043c\u043a\u043e\u0432:<\/p>\n<figure class=\"kg-card kg-image-card kg-width-wide\"><img decoding=\"async\" src=\"\/content\/images\/2018\/12\/Map-min-2.png\" class=\"kg-image\"><\/figure>\n<p>\u0414\u043b\u044f \u0443\u0434\u043e\u0431\u0441\u0442\u0432\u0430 \u044f \u0440\u0430\u0437\u0434\u0435\u043b\u0438\u043b \u0441\u043d\u0438\u043c\u043a\u0438 \u043d\u0430 2 \u0443\u0441\u043b\u043e\u0432\u043d\u044b\u0445 \u0431\u043b\u043e\u043a\u0430: \u043f\u0440\u0438\u0440\u043e\u0434\u043d\u043e\u0435 \u0438 \u0442\u0435\u0445\u043d\u043e\u0433\u0435\u043d\u043d\u043e\u0435.<\/p>\n<h2 id=\"-\">\u041f\u0440\u0438\u0440\u043e\u0434\u043d\u043e\u0435<\/h2>\n<p>\u0412 \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u043e\u0447\u0435\u043d\u044c \u0441\u043b\u043e\u0436\u043d\u043e \u043e\u0442\u0434\u0435\u043b\u0438\u0442\u044c \u0442\u043e, \u0447\u0442\u043e \u0431\u044b\u043b\u043e \u0441\u043e\u0437\u0434\u0430\u043d\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u043e\u043c, \u043e\u0442 \u0442\u043e\u0433\u043e \u0447\u0442\u043e \u043e\u0441\u0442\u0430\u043b\u043e\u0441\u044c \u0432 \u043d\u0435\u0438\u0437\u043c\u0435\u043d\u0435\u043d\u043d\u043e\u043c \u0432\u0438\u0434\u0435. \u0411\u043e\u043b\u0435\u0435 90% \u0437\u0435\u043c\u043b\u0438 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u0431\u044b\u043b\u0438 \u0440\u0430\u0441\u043f\u0430\u0445\u0430\u043d\u044b \u0432 \u0441\u043e\u0432\u0435\u0442\u0441\u043a\u0443\u044e \u044d\u043f\u043e\u0445\u0443 \u2014 \u0441\u0430\u043c\u044b\u0439 \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u043f\u043e\u043a\u0430\u0437\u0430\u0442\u0435\u043b\u044c \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u0432 \u044d\u0442\u043e\u0442 \u0431\u043b\u043e\u043a \u043f\u043e\u043f\u0430\u043b\u0438 \u0441\u043d\u0438\u043c\u043a\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u044e\u0442 \u043f\u0440\u0438\u0440\u043e\u0434\u0443, \u043a\u0430\u043a \u043e\u043d\u0430 \u0435\u0441\u0442\u044c \u2014 \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u043d\u0443\u044e, \u0442\u0440\u0430\u043d\u0441\u0444\u043e\u0440\u043c\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u0443\u044e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u043e\u043c, \u043d\u043e \u043e\u0434\u043d\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e \u0438\u0441\u043a\u0440\u0435\u043d\u043d\u044e\u044e \u0438 \u0443\u043d\u0438\u043a\u0430\u043b\u044c\u043d\u0443\u044e.<\/p>\n<figure class=\"kg-card kg-image-card kg-width-full kg-card-hascaption\"><img decoding=\"async\" src=\"\/content\/images\/2018\/12\/---------------copy.jpg\" class=\"kg-image\"><figcaption>\u041f\u043b\u0430\u0432\u043d\u0438 \u043d\u0430 \u044e\u0433\u0435 \u043e\u0441\u0442\u0440\u043e\u0432\u0430 \u0425\u043e\u0440\u0442\u0438\u0446\u0430<\/figcaption><\/figure>\n<figure class=\"kg-card kg-image-card kg-width-full kg-card-hascaption\"><img decoding=\"async\" src=\"\/content\/images\/2018\/12\/----------------------------copy.jpg\" class=\"kg-image\"><figcaption>\u0420\u0435\u043a\u0430 \u0414\u043d\u0435\u043f\u0440 \u0441\u0435\u0432\u0435\u0440\u043d\u0435\u0435 \u0433. \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u0435<\/figcaption><\/figure>\n<figure class=\"kg-card kg-image-card kg-width-full kg-card-hascaption\"><img decoding=\"async\" src=\"\/content\/images\/2018\/12\/--------------------copy-1.jpg\" class=\"kg-image\"><figcaption>\u041e\u0431\u0438\u0442\u043e\u0447\u043d\u0430\u044f \u043a\u043e\u0441\u0430, \u0410\u0437\u043e\u0432\u0441\u043a\u043e\u0435 \u043c\u043e\u0440\u0435<\/figcaption><\/figure>\n<figure class=\"kg-card kg-gallery-card kg-width-wide kg-card-hascaption\">\n<div class=\"kg-gallery-container\">\n<div class=\"kg-gallery-row\">\n<div class=\"kg-gallery-image\"><img decoding=\"async\" src=\"\/content\/images\/2018\/12\/---------2-copy.jpg\" width=\"4800\" height=\"2979\"><\/div>\n<div class=\"kg-gallery-image\"><img decoding=\"async\" src=\"\/content\/images\/2018\/12\/---------------------copy-2.jpg\" width=\"4800\" height=\"2979\"><\/div>\n<\/div>\n<\/div><figcaption>\u0420\u0435\u043a\u0430 \u0422\u0435\u0440\u0441\u044f\u043d\u043a\u0430 \u0432\u043e\u0437\u043b\u0435 \u0441. \u0422\u0435\u0440\u0441\u044f\u043d\u043a\u0430 (\u0441\u043b\u0435\u0432\u0430), \u0440\u0435\u043a\u0430 \u041a\u043e\u043d\u043a\u0430 \u0432\u043e\u0437\u043b\u0435 \u0441. \u041a\u043e\u043d\u0441\u043a\u0438\u0435 \u0420\u0430\u0437\u0434\u043e\u0440\u044b (\u0441\u043f\u0440\u0430\u0432\u0430).<\/figcaption><\/figure>\n<figure class=\"kg-card kg-image-card kg-width-wide kg-card-hascaption\"><img decoding=\"async\" src=\"\/content\/images\/2018\/12\/---------------------------copy-3.jpg\" class=\"kg-image\"><figcaption>\u0420\u0443\u0441\u043b\u0430 \u0432\u044b\u0441\u043e\u0445\u0448\u0438\u0445 \u0440\u0435\u043a \u0432\u043e\u0437\u043b\u0435 \u0441. \u0411\u0435\u043b\u043e\u0446\u0435\u0440\u043a\u043e\u0432\u043a\u0430<\/figcaption><\/figure>\n<figure class=\"kg-card kg-image-card kg-width-full kg-card-hascaption\"><img decoding=\"async\" src=\"\/content\/images\/2018\/12\/-------------copy-1.jpg\" class=\"kg-image\"><figcaption>\u041e\u0440\u043e\u0448\u0430\u0435\u043c\u044b\u0435 \u043f\u043e\u043b\u044f \u0432\u043e\u0437\u043b\u0435 \u0441. \u041c\u0430\u043b\u044b\u0439 \u0423\u0441\u0442\u044e\u0445<\/figcaption><\/figure>\n<figure class=\"kg-card kg-image-card kg-width-full kg-card-hascaption\"><img decoding=\"async\" src=\"\/content\/images\/2018\/12\/-----------------copy-1.jpg\" class=\"kg-image\"><figcaption>\u041f\u043e\u043b\u044f \u0432\u043e\u0437\u043b\u0435 \u0441. \u041a\u043e\u043f\u0430\u043d\u0438<\/figcaption><\/figure>\n<figure class=\"kg-card kg-image-card kg-width-full kg-card-hascaption\"><img decoding=\"async\" src=\"\/content\/images\/2018\/12\/----------------------copy-1.jpg\" class=\"kg-image\"><figcaption>\u041e\u0437\u0435\u0440\u043e \u0432\u043e\u0437\u043b\u0435 \u0441. \u041b\u044e\u0431\u0438\u043c\u043e\u0432\u043a\u0430<\/figcaption><\/figure>\n<h2 id=\"--1\">\u0422\u0435\u0445\u043d\u043e\u0433\u0435\u043d\u043d\u043e\u0435<\/h2>\n<p>\u041f\u0440\u043e\u043c\u044b\u0448\u043b\u0435\u043d\u043d\u044b\u0435 \u0437\u043e\u043d\u044b, \u0433\u0438\u0433\u0430\u043d\u0442\u0441\u043a\u0438\u0435 \u0437\u0430\u0432\u043e\u0434\u044b, \u043a\u0430\u0440\u044c\u0435\u0440\u044b \u2014 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0430\u044f \u0447\u0430\u0441\u0442\u044c \u043b\u0438\u0446\u0430 \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438. \u0427\u0430\u0441\u0442\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u044d\u0442\u0438\u043c \u043c\u044b \u0438 \u0433\u043e\u0440\u0434\u0438\u043c\u0441\u044f.<\/p>\n<p>\u0425\u043e\u0442\u044f \u0431\u044b \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u043d\u0430 \u0430\u0442\u043e\u043c\u043d\u0443\u044e \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u0441\u0442\u0430\u043d\u0446\u0438\u044e:<\/p>\n<figure class=\"kg-card kg-image-card kg-width-full kg-card-hascaption\"><img decoding=\"async\" src=\"\/content\/images\/2018\/12\/--------------copy-1.jpg\" class=\"kg-image\"><figcaption>\u0410\u042d\u0421 \u0432 \u0433. \u042d\u043d\u0435\u0440\u0433\u043e\u0434\u0430\u0440<\/figcaption><\/figure>\n<figure class=\"kg-card kg-image-card kg-width-full kg-card-hascaption\"><img decoding=\"async\" src=\"\/content\/images\/2018\/12\/-----------------copy-2.png\" class=\"kg-image\"><figcaption>\u041a\u043e\u043c\u043f\u043b\u0435\u043a\u0441 \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u0441\u0442\u0430\u043b\u044c, \u0433. \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u0435<\/figcaption><\/figure>\n<figure class=\"kg-card kg-image-card kg-width-full kg-card-hascaption\"><img decoding=\"async\" src=\"\/content\/images\/2018\/12\/-------------------------1.png\" class=\"kg-image\"><figcaption>\u0410\u044d\u0440\u043e\u043f\u043e\u0440\u0442 \u0432 \u0433. \u041c\u0435\u043b\u0438\u0442\u043e\u043f\u043e\u043b\u044c<\/figcaption><\/figure>\n<figure class=\"kg-card kg-image-card kg-width-full kg-card-hascaption\"><img decoding=\"async\" src=\"\/content\/images\/2018\/12\/-----------------------copy-1.jpg\" class=\"kg-image\"><figcaption>\u041a\u0430\u0440\u044c\u0435\u0440\u044b \u043d\u0430 \u0440. \u041c\u043e\u043a\u0440\u0430\u044f \u041c\u043e\u0441\u043a\u043e\u0432\u0441\u043a\u0430, \u0433. \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u0435<\/figcaption><\/figure>\n<figure class=\"kg-card kg-image-card kg-width-full kg-card-hascaption\"><img decoding=\"async\" src=\"\/content\/images\/2018\/12\/------------------copy-1.jpg\" class=\"kg-image\"><figcaption>\u0422\u0435\u043f\u043b\u0438\u0447\u043d\u044b\u0435 \u043a\u0432\u0430\u0440\u0442\u0430\u043b\u044b \u0432 \u0441. \u0412\u043e\u0434\u044f\u043d\u043e\u0435<\/figcaption><\/figure>\n<figure class=\"kg-card kg-image-card kg-width-full kg-card-hascaption\"><img decoding=\"async\" src=\"\/content\/images\/2018\/12\/-----------------copy-3.png\" class=\"kg-image\"><figcaption>\u041a\u043e\u0441\u043c\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u0440\u0430\u0439\u043e\u043d \u0433. \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u0435<\/figcaption><\/figure>\n","protected":false},"excerpt":{"rendered":"<p>\u0412 \u0434\u0435\u0442\u0441\u0442\u0432\u0435 \u044f \u043c\u0435\u0447\u0442\u0430\u043b \u0443\u0432\u0438\u0434\u0435\u0442\u044c \u0441\u0432\u043e\u0439 \u0433\u043e\u0440\u043e\u0434 \u0441 \u0432\u044b\u0441\u043e\u0442\u044b. \u041f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u043b, \u043a\u0430\u043a \u0432\u0437\u043b\u0435\u0442\u0430\u044e \u043d\u0430 \u0441\u0430\u043c\u043e\u043b\u0435\u0442\u0435 \u0438 \u0440\u0430\u0441\u0441\u043c\u0430\u0442\u0440\u0438\u0432\u0430\u044e \u0437\u043d\u0430\u043a\u043e\u043c\u044b\u0435 \u0443\u043b\u0438\u0446\u044b, \u0434\u043e\u043c\u0430, \u043f\u0430\u0440\u043a\u0438, \u0443\u0437\u043d\u0430\u044e \u043f\u0440\u0438\u0432\u044b\u0447\u043d\u044b\u0435 \u043f\u043e\u0432\u043e\u0440\u043e\u0442\u044b \u0438 \u0442\u0440\u043e\u0442\u0443\u0430\u0440\u044b.<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[47,72],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/59"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=59"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/59\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=59"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=59"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=59"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}