{"id":51,"date":"2019-11-27T15:28:50","date_gmt":"2019-11-27T15:28:50","guid":{"rendered":"http:\/\/167.172.180.57\/2019\/11\/27\/how-to-be-a-stoic\/"},"modified":"2020-12-23T11:52:00","modified_gmt":"2020-12-23T09:52:00","slug":"how-to-be-a-stoic","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/how-to-be-a-stoic\/","title":{"rendered":"\u00ab\u041a\u0430\u043a \u0431\u044b\u0442\u044c \u0441\u0442\u043e\u0438\u043a\u043e\u043c\u00bb \u041c\u0430\u0441\u0441\u0438\u043c\u043e \u041f\u0438\u043b\u044c\u044e\u0447\u0447\u0438 \u2014 \u041a\u043b\u044e\u0447\u0435\u0432\u044b\u0435 \u0438\u0434\u0435\u0438"},"content":{"rendered":"<p><strong>\u0421\u0443\u0442\u044c \u0432 \u043e\u0434\u043d\u043e\u043c \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0438<strong>:<\/strong><\/strong><em> \u042d\u0442\u043e \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u043e \u0442\u043e\u043c, \u043a\u0430\u043a \u0430\u043d\u0442\u0438\u0447\u043d\u0430\u044f \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u044f \u0441\u0442\u043e\u0438\u043a\u043e\u0432 \u0421\u043e\u043a\u0440\u0430\u0442\u0430, \u042d\u043f\u0438\u043a\u0442\u0435\u0442\u0430 \u0438 \u0421\u0435\u043d\u0435\u043a\u0438 \u043c\u043e\u0436\u0435\u0442 \u043f\u043e\u043c\u043e\u0447\u044c \u0436\u0438\u0442\u044c \u0432 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u043c \u043c\u0438\u0440\u0435.<\/em><\/p>\n<p>\u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u0432\u043e\u0437\u043d\u0438\u043a \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u043e \u0441\u043b\u0443\u0447\u0430\u0439\u043d\u043e. \u0412 300 \u0433\u043e\u0434\u0443 \u0434\u043e \u043d.\u044d. <a href=\"https:\/\/ru.wikipedia.org\/wiki\/%D0%97%D0%B5%D0%BD%D0%BE%D0%BD_%D0%9A%D0%B8%D1%82%D0%B8%D0%B9%D1%81%D0%BA%D0%B8%D0%B9\">\u0417\u0435\u043d\u043e\u043d \u041a\u0430\u0442\u0438\u0439\u0441\u043a\u0438\u0439<\/a> \u0447\u0443\u0434\u043e\u043c \u0441\u043f\u0430\u0441\u0441\u044f \u043f\u043e\u0441\u043b\u0435 \u043a\u043e\u0440\u0430\u0431\u043b\u0435\u043a\u0440\u0443\u0448\u0435\u043d\u0438\u044f \u0438 \u043e\u043a\u0430\u0437\u0430\u043b\u0441\u044f \u0432 \u0410\u0444\u0438\u043d\u0430\u0445. \u0412 \u043a\u043d\u0438\u0436\u043d\u043e\u0439 \u043b\u0430\u0432\u043a\u0435 \u043e\u043d <a href=\"https:\/\/jegornagel.com\/how-to-be-a-stoic\/\">\u0443\u0437\u043d\u0430\u043b \u043e \u0421\u043e\u043a\u0440\u0430\u0442\u0435<\/a>. \u041e\u043d \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043a\u043e \u0432\u0434\u043e\u0445\u043d\u043e\u0432\u0438\u043b\u0441\u044f \u0443\u0447\u0435\u043d\u0438\u0435\u043c, \u0447\u0442\u043e \u0440\u0435\u0448\u0438\u043b \u043e\u0441\u0442\u0430\u0442\u044c\u0441\u044f \u0432 \u0433\u043e\u0440\u043e\u0434\u0435, \u043d\u0430\u0447\u0430\u043b \u0438\u0437\u0443\u0447\u0430\u0442\u044c \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u044e \u0432 \u043a\u043e\u043d\u0446\u0435 \u043a\u043e\u043d\u0446\u043e\u0432 \u043e\u0441\u043d\u043e\u0432\u0430\u043b \u0448\u043a\u043e\u043b\u0443 \u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430.<\/p>\n<p>\u0421\u0435\u0433\u043e\u0434\u043d\u044f, \u043a \u0441\u043e\u0436\u0430\u043b\u0435\u043d\u0438\u044e, \u0441\u043b\u043e\u0432\u043e &#8220;\u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c&#8221; \u0438\u043c\u0435\u0435\u0442 \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u044b\u0439 \u043e\u043a\u0440\u0430\u0441 \u0438 \u043e\u043f\u0438\u0441\u044b\u0432\u0430\u0435\u0442 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u0441 \u0442\u0432\u0435\u0440\u0434\u043e\u0439 \u0437\u0430\u043a\u0430\u043b\u043a\u043e\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0431\u0435\u0441\u0447\u0443\u0432\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u0442\u0435\u0440\u043f\u0438\u0442 \u0432\u0441\u0435 \u0442\u044f\u0436\u0435\u0441\u0442\u0438 \u0436\u0438\u0437\u043d\u0438. \u0424\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u044f \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430 \u043f\u043e\u0432\u0435\u0440\u0445\u043d\u043e\u0441\u0442\u043d\u043e \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u0435\u0442\u0441\u044f \u0432 \u043a\u043d\u0438\u0433\u0430\u0445 \u043f\u043e \u0438\u0441\u0442\u043e\u0440\u0438\u0438, \u043d\u043e \u043c\u044b \u0432\u0440\u044f\u0434 \u043b\u0438 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u043c \u0441\u0435\u0431\u0435, \u043a\u0430\u043a \u0435\u0435 \u043f\u0440\u0438\u043c\u0435\u043d\u0438\u0442\u044c \u0432 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0439 \u0436\u0438\u0437\u043d\u0438. \u041c\u0430\u0441\u0441\u0438\u043c\u043e \u041f\u0438\u043b\u044c\u044e\u0447\u0447\u0438 \u043d\u0430\u043f\u0438\u0441\u0430\u043b \u043a\u043d\u0438\u0433\u0443 &#8220;\u041a\u0430\u043a \u0431\u044b\u0442\u044c \u0441\u0442\u043e\u0438\u043a\u043e\u043c&#8221;, \u0447\u0442\u043e\u0431\u044b \u044d\u0442\u043e \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c. \u0421\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e, \u0432 \u0441\u0432\u043e\u0435\u0439 \u043a\u043d\u0438\u0433\u0435 \u043e\u043d \u043e\u0442\u0432\u0435\u0447\u0430\u0435\u0442 \u043d\u0430 \u0432\u043e\u043f\u0440\u043e\u0441 \u00ab<a title=\"\u0427\u0442\u043e \u0442\u0430\u043a\u043e\u0435 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u0438 \u043a\u0430\u043a \u0436\u0438\u0432\u0443\u0442 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0435 \u0441\u0442\u043e\u0438\u043a\u0438\" href=\"https:\/\/jegornagel.com\/chto-takoe-stoiczizm-i-kak-zhivut-stoiki\/\">\u0427\u0442\u043e \u0442\u0430\u043a\u043e\u0435 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u0438 \u043a\u0430\u043a \u0436\u0438\u0432\u0443\u0442 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0435 \u0441\u0442\u043e\u0438\u043a\u0438<\/a>\u00bb?<\/p>\n<p>\u0418\u0441\u0441\u043b\u0435\u0434\u0443\u044f \u0440\u0430\u0431\u043e\u0442\u044b <a href=\"https:\/\/ru.wikipedia.org\/wiki\/%D0%9B%D1%83%D1%86%D0%B8%D0%B9_%D0%90%D0%BD%D0%BD%D0%B5%D0%B9_%D0%A1%D0%B5%D0%BD%D0%B5%D0%BA%D0%B0\">\u0421\u0435\u043d\u0435\u043a\u0438<\/a>, <a href=\"https:\/\/ru.wikipedia.org\/wiki\/%D0%9C%D0%B0%D1%80%D0%BA_%D0%90%D0%B2%D1%80%D0%B5%D0%BB%D0%B8%D0%B9\">\u041c\u0430\u0440\u043a\u0430 \u0410\u0432\u0440\u0435\u043b\u0438\u044f<\/a>, <a href=\"https:\/\/ru.wikipedia.org\/wiki\/%D0%AD%D0%BF%D0%B8%D0%BA%D1%82%D0%B5%D1%82\">\u042d\u043f\u0438\u043a\u0442\u0435\u0442\u0430<\/a> \u0438 \u0434\u0440\u0443\u0433\u0438\u0445, \u041c\u0430\u0441\u0441\u0438\u043c\u043e \u041f\u0438\u043b\u044c\u044e\u0447\u0447\u0438 \u0440\u0430\u0437\u0434\u0435\u043b\u0438\u043b \u0438\u0445 \u0443\u0447\u0435\u043d\u0438\u0435 \u043d\u0430 \u0442\u0440\u0438 \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f: \u0436\u0435\u043b\u0430\u043d\u0438\u044f, \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f \u0438 \u0441\u043e\u0433\u043b\u0430\u0441\u0438\u0435, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0437\u043d\u0430\u0447\u0438\u0442 \u0442\u043e, <a href=\"https:\/\/jegornagel.com\/cto-mozes-controlirovat\/\">\u043a\u0430\u043a \u043c\u044b \u0440\u0435\u0430\u0433\u0438\u0440\u0443\u0435\u043c \u043d\u0430 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0438<\/a>.<\/p>\n<p>\u0418\u0437 \u043a\u043d\u0438\u0433\u0438 &#8220;\u041a\u0430\u043a \u0431\u044b\u0442\u044c \u0441\u0442\u043e\u0438\u043a\u043e\u043c&#8221; \u044f \u0432\u0437\u044f\u043b \u0434\u043b\u044f \u0441\u0435\u0431\u044f <strong>3 \u0433\u043b\u0430\u0432\u043d\u044b\u0445 \u0443\u0440\u043e\u043a\u0430:<\/strong><\/p>\n<ol>\n<li>\u041b\u0438\u0447\u043d\u043e\u0435 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0435 \u2014 \u0431\u0435\u0441\u043a\u043e\u043d\u0435\u0447\u043d\u044b\u0439 \u043f\u0440\u043e\u0446\u0435\u0441\u0441, \u043d\u043e \u043d\u0443\u0436\u043d\u043e \u0437\u043d\u0430\u0442\u044c, \u0447\u0442\u043e \u0442\u044b \u0434\u0435\u043b\u0430\u0435\u0448\u044c.<\/li>\n<li>\u0414\u0440\u0443\u0437\u044c\u044f \u043c\u043e\u0433\u0443\u0442 \u0431\u044b\u0442\u044c \u043f\u043e\u043b\u0435\u0437\u043d\u044b\u043c\u0438, \u043f\u0440\u0438\u044f\u0442\u043d\u044b\u043c\u0438 \u0438 \u0445\u043e\u0440\u043e\u0448\u0438\u043c\u0438.<\/li>\n<li>\u041e\u043f\u0440\u0435\u0434\u0435\u043b\u0438 \u0431\u0435\u0437\u0440\u0430\u0437\u043b\u0438\u0447\u043d\u043e\u0435 \u0438 \u043d\u0435 \u0431\u0443\u0434\u044c \u0444\u0430\u043d\u0430\u0442\u0438\u043a\u043e\u043c.<\/li>\n<\/ol>\n<p>\u041a\u043e\u0433\u0434\u0430 \u044f \u043d\u0430\u0447\u0430\u043b \u0437\u043d\u0430\u043a\u043e\u043c\u0438\u0442\u044c\u0441\u044f \u0441\u043e \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u043e\u043c 2 \u0433\u043e\u0434\u0430 \u043d\u0430\u0437\u0430\u0434, \u0442\u043e \u0443\u0434\u0438\u0432\u0438\u043b\u0441\u044f, \u043a\u0430\u043a \u0430\u043d\u0442\u0438\u0447\u043d\u043e\u0435 \u0443\u0447\u0435\u043d\u0438\u0435 \u0438\u043c\u0435\u0435\u0442 \u0442\u0430\u043a\u0438\u0435 \u043f\u0440\u0438\u043c\u0435\u043d\u0438\u043c\u044b\u0435 \u0443\u0440\u043e\u043a\u0438 \u043a \u0441\u0435\u0433\u043e\u0434\u043d\u044f\u0448\u043d\u0435\u0439 \u0436\u0438\u0437\u043d\u0438. \u0414\u0435\u043b\u043e \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u0444\u0443\u043d\u0434\u0430\u043c\u0435\u043d\u0442\u0430\u043b\u044c\u043d\u044b\u0435 \u0430\u0441\u043f\u0435\u043a\u0442\u044b \u0436\u0438\u0437\u043d\u0438 \u043d\u0435 \u043e\u0441\u043e\u0431\u043e \u0438\u0437\u043c\u0435\u043d\u0438\u043b\u0438\u0441\u044c. \u041d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u0432\u0441\u0435 \u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u0434\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u044f, \u043c\u044b \u043e\u0441\u0442\u0430\u0435\u043c\u0441\u044f \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0442\u0435\u043c\u0438 \u0436\u0435 \u043b\u044e\u0434\u044c\u043c\u0438 \u0441 \u043e\u0434\u0438\u043d\u0430\u043a\u043e\u0432\u044b\u043c\u0438 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430\u043c\u0438.<\/p>\n<p><!--kg-card-begin: html--><\/p>\n<h2 id=\"-2-\"><span class=\"highlight\">\u0423\u0440\u043e\u043a 1: \u041b\u0438\u0447\u043d\u043e\u0435 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0435 \u2014 \u0431\u0435\u0441\u043a\u043e\u043d\u0435\u0447\u043d\u044b\u0439 \u043f\u0440\u043e\u0446\u0435\u0441\u0441<\/span><\/h2>\n<p><!--kg-card-end: html--><\/p>\n<p>\u0421\u043a\u043e\u043b\u044c\u043a\u043e \u0440\u0430\u0437 \u044f \u043e\u0431\u0435\u0449\u0430\u043b \u0441\u0435\u0431\u0435 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0442\u044c \u043c\u0435\u0434\u0438\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c, \u0434\u0430\u0436\u0435 \u0435\u0441\u043b\u0438 \u0443 \u043c\u0435\u043d\u044f \u043d\u0435\u0442 \u0432\u0440\u0435\u043c\u0435\u043d\u0438? \u042f \u043f\u043e\u043d\u0438\u043c\u0430\u044e \u0432\u0430\u0436\u043d\u043e\u0441\u0442\u044c \u0438 \u043f\u043e\u043b\u044c\u0437\u0443, \u043d\u043e \u043a\u0430\u043a \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u043e\u043f\u0430\u0434\u0430\u044e \u0432 \u0441\u0442\u0440\u0435\u0441\u0441\u043e\u0432\u0443\u044e \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044e, \u0442\u043e \u0441\u0440\u0430\u0437\u0443 \u0436\u0435 \u043d\u0435 \u0445\u0432\u0430\u0442\u0430\u0435\u0442 \u0432\u0440\u0435\u043c\u0435\u043d\u0438. \u0421\u0442\u043e\u0438\u043a\u0438 \u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u044e\u0442, \u0442\u043e \u0432\u0441\u0435 \u044d\u0442\u043e \u043d\u0435\u0434\u043e\u0441\u0442\u043e\u0439\u043d\u044b\u0435 \u043e\u043f\u0440\u0430\u0432\u0434\u0430\u043d\u0438\u044f \u2014 <em>\u043c\u044b \u043c\u043e\u0436\u0435\u043c \u0438 \u0434\u043e\u043b\u0436\u043d\u044b \u043f\u043e\u0441\u0432\u044f\u0449\u0430\u0442\u044c \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u043b\u0438\u0447\u043d\u043e\u0433\u043e \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044f<\/em> \u2014 \u044d\u0442\u043e \u0441\u0430\u043c\u0430\u044f \u0432\u0430\u0436\u043d\u0430\u044f \u043f\u043e\u043b\u043d\u043e\u0446\u0435\u043d\u043d\u0430\u044f \u0440\u0430\u0431\u043e\u0442\u0430, \u0430 \u043d\u0435 \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0430\u044f \u0437\u0430\u0434\u0430\u0447\u0430, \u043a\u043e\u0442\u043e\u0440\u0443 \u0432\u0441\u0435\u0433\u0434\u0430 \u043c\u043e\u0436\u043d\u043e \u043e\u0442\u043b\u043e\u0436\u0438\u0442\u044c \u0432 \u0441\u0442\u043e\u0440\u043e\u043d\u0443.<\/p>\n<p>\u041e\u0434\u0438\u043d \u0438\u0437 \u043f\u0435\u0440\u0432\u044b\u0445 \u0448\u0430\u0433\u043e\u0432 \u2014 \u043f\u0440\u0438\u0437\u043d\u0430\u0442\u044c \u0441\u0432\u043e\u0438 \u043d\u0435\u0434\u043e\u0441\u0442\u0430\u0442\u043a\u0438. \u041e\u0434\u043d\u0438 \u0438\u0437 \u0441\u0430\u043c\u044b\u0445 \u0432\u0430\u0436\u043d\u044b\u0445, \u043a\u043e\u0442\u043e\u0440\u044b\u043c\u0438 \u0432\u0441\u0435 \u0433\u0440\u0435\u0448\u0430\u0442:<\/p>\n<ul>\n<li>\u043f\u043e\u043b\u0430\u0433\u0430\u0442\u044c\u0441\u044f \u043d\u0430 <a href=\"https:\/\/jegornagel.com\/cto-mozes-controlirovat\/\">\u0432\u043d\u0435\u0448\u043d\u0438\u0435 \u0444\u0430\u043a\u0442\u043e\u0440\u044b \u0441\u0447\u0430\u0441\u0442\u044c\u044f<\/a>, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043c\u044b \u043d\u0435 \u043c\u043e\u0436\u0435\u043c \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c;<\/li>\n<li><a href=\"https:\/\/jegornagel.com\/ne-sravnivaj-sebia-s-drugimi\/\">\u0441\u0440\u0430\u0432\u043d\u0438\u0432\u0430\u0442\u044c \u0441\u0435\u0431\u044f \u0441 \u0434\u0440\u0443\u0433\u0438\u043c\u0438<\/a> \u0438 \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u0442\u044c \u043e\u0431 \u0438\u0445 \u043c\u043d\u0435\u043d\u0438\u0438;<\/li>\n<li>\u0445\u0432\u0430\u0441\u0442\u0430\u0442\u044c\u0441\u044f \u0441\u0432\u043e\u0438\u043c\u0438 \u0434\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u044f\u043c\u0438.<\/li>\n<\/ul>\n<p>\u0412\u0430\u0436\u043d\u043e\u0439 \u0447\u0430\u0441\u0442\u044c\u044e \u043b\u0438\u0447\u043d\u043e\u0433\u043e \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044f \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u0437\u0434\u043e\u0440\u043e\u0432\u044c\u0435. \u0417\u0434\u043e\u0440\u043e\u0432\u044c\u0435 \u0432\u0430\u0436\u043d\u043e \u0434\u043b\u044f \u043d\u0430\u0441 \u0441\u0430\u043c\u0438\u0445 \u0438 \u0434\u043b\u044f \u0442\u0435\u0445, \u043a\u0442\u043e \u0431\u0435\u0441\u043f\u043e\u043a\u043e\u0438\u0442\u044c\u0441\u044f \u043e \u043d\u0430\u0441. \u041f\u0440\u0435\u043d\u0435\u0431\u0440\u0435\u0433\u0430\u044f \u0437\u0434\u043e\u0440\u043e\u0432\u044c\u0435\u043c, \u043d\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0441\u044f \u043f\u043e\u043b\u043d\u043e\u0446\u0435\u043d\u043d\u043e \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u0442\u044c \u0440\u0430\u0437\u0443\u043c. \u0422\u0435\u043b\u043e \u0432 \u043a\u043e\u043d\u0446\u0435 \u043a\u043e\u043d\u0446\u043e\u0432 \u0441\u0434\u0430\u0441\u0442\u0441\u044f \u0438 \u0431\u043e\u043b\u0435\u0437\u043d\u0438 \u0437\u0430\u0431\u0435\u0440\u0443\u0442 \u0432\u0441\u0435 \u0441\u0438\u043b\u044b.<\/p>\n<p>\u0418 \u043d\u0430\u043a\u043e\u043d\u0435\u0446, \u0441\u0443\u0442\u044c \u043e\u0442\u0432\u0435\u0442\u0430 \u043d\u0430 \u0432\u043e\u043f\u0440\u043e\u0441 &#8220;\u041a\u0430\u043a \u0441\u0442\u0430\u0442\u044c \u0441\u0442\u043e\u0438\u043a\u043e\u043c?&#8221; \u2014 <strong>\u043c\u044b \u0434\u043e\u043b\u0436\u043d\u044b \u0436\u0438\u0442\u044c \u0441\u0435\u0433\u043e\u0434\u043d\u044f<\/strong>. \u041f\u0440\u043e\u0448\u043b\u043e\u0435 \u043d\u0443\u0436\u043d\u043e \u0434\u043b\u044f \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u044c \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u044b\u0435 \u0440\u0435\u0448\u0435\u043d\u0438\u044f \u043e \u0431\u0443\u0434\u0443\u0449\u0435\u043c. \u0411\u0443\u0434\u0443\u0449\u0435\u0433\u043e \u0436\u0435 \u043d\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442, \u0430 \u043c\u044b\u0441\u043b\u0438 \u043e \u043d\u0435\u043c \u0442\u043e\u043b\u044c\u043a\u043e \u0434\u043e\u0431\u0430\u0432\u043b\u044f\u044e\u0442 \u0431\u0435\u0441\u043f\u043e\u043a\u043e\u0439\u0441\u0442\u0432\u0430. \u0427\u0442\u043e \u0431\u0443\u0434\u0435\u0442, \u0442\u043e \u0431\u0443\u0434\u0435\u0442. \u041b\u0443\u0447\u0448\u0435\u0435 \u0447\u0442\u043e, \u043c\u043e\u0436\u043d\u043e \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u2014 \u0436\u0438\u0442\u044c \u0441\u0435\u0439\u0447\u0430\u0441 \u0442\u0430\u043a, \u043a\u0430\u043a \u043d\u0443\u0436\u043d\u043e.<\/p>\n<p><!--kg-card-begin: html--><\/p>\n<h2 id=\"-2-\"><span class=\"highlight\">\u0423\u0440\u043e\u043a 2: \u0414\u0440\u0443\u0437\u044c\u044f \u043c\u043e\u0433\u0443\u0442 \u0431\u044b\u0442\u044c \u043f\u043e\u043b\u0435\u0437\u043d\u044b\u043c\u0438, \u043f\u0440\u0438\u044f\u0442\u043d\u044b\u043c\u0438 \u0438 \u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u044c\u043d\u044b\u043c\u0438<\/span><\/h2>\n<p><!--kg-card-end: html--><\/p>\n<p>\u0413\u0440\u0443\u0441\u0442\u043d\u043e, \u043d\u043e \u0447\u0435\u043c \u0432\u0437\u0440\u043e\u0441\u043b\u0435\u0435 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0448\u044c\u0441\u044f, \u0442\u0435\u043c \u043f\u043e\u0432\u0435\u0440\u0445\u043d\u043e\u0441\u0442\u043d\u0435\u0435 \u0441\u0442\u0430\u043d\u043e\u0432\u044f\u0442\u0441\u044f \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f \u0441 \u0434\u0440\u0443\u0437\u044c\u044f\u043c\u0438. \u041a\u043e\u043d\u0435\u0447\u043d\u043e, \u043c\u043d\u043e\u0433\u043e \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u0445 \u0434\u0440\u0443\u0437\u0435\u0439 \u043d\u0435 \u043d\u0443\u0436\u043d\u043e, \u043d\u043e \u0431\u044b\u043b\u043e \u0431\u044b \u0445\u043e\u0440\u043e\u0448\u043e \u0441\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u044c \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0443\u044e \u0434\u0440\u0443\u0436\u0431\u0443 \u0434\u0430\u0436\u0435 \u043a\u043e\u0433\u0434\u0430 \u0440\u0430\u0431\u043e\u0442\u0430 \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442 \u043f\u0435\u0440\u0432\u043e\u0435 \u043c\u0435\u0441\u0442\u043e \u0432 \u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442\u0430\u0445. \u041a \u0441\u0447\u0430\u0441\u0442\u044c\u044e, \u0441\u0442\u043e\u0438\u043a\u0438 \u043f\u0440\u0435\u0434\u0443\u0441\u043c\u043e\u0442\u0440\u0435\u043b\u0438 \u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u044d\u0442\u043e\u0439 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b.<\/p>\n<p>\u0410\u0440\u0438\u0441\u0442\u043e\u0442\u0435\u043b\u044c \u0440\u0430\u0437\u0432\u0438\u043b \u043a\u043b\u0430\u0441\u0441\u0438\u0444\u0438\u043a\u0430\u0446\u0438\u044e \u0434\u0440\u0443\u0436\u0431\u044b:<\/p>\n<ol>\n<li><strong>\u041f\u043e\u043b\u0435\u0437\u043d\u0430\u044f \u0434\u0440\u0443\u0436\u0431\u0430<\/strong> \u2014 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f \u0441\u043e \u0441\u0442\u043e\u043c\u0430\u0442\u043e\u043b\u043e\u0433\u043e\u043c, \u043f\u0430\u0440\u0438\u043a\u043c\u0430\u0445\u0435\u0440\u043e\u043c \u0438 \u043f\u0440\u043e\u0434\u0430\u0432\u0446\u043e\u043c. \u041d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e \u044d\u0442\u0438 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f \u0432\u0437\u0430\u0438\u043c\u043e\u0432\u044b\u0433\u043e\u0434\u043d\u044b\u0435, \u043e\u043d\u0438 \u043d\u0435\u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u0431\u0443\u0434\u0443\u0442 \u0434\u0440\u0443\u0436\u0431\u043e\u0439, \u0437\u0430 \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u043f\u043e\u043b\u043e\u0436\u0438\u0448\u044c \u0436\u0438\u0437\u043d\u044c.<\/li>\n<li><strong>\u041f\u0440\u0438\u044f\u0442\u043d\u0430\u044f \u0434\u0440\u0443\u0436\u0431\u0430<\/strong> \u2014 \u0434\u0440\u0443\u0437\u044c\u044f \u043f\u043e \u0444\u0443\u0442\u0431\u043e\u043b\u0443, \u043a\u043b\u0443\u0431\u044b \u043f\u043e \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0430\u043c, \u0441\u043e\u0431\u0443\u0442\u044b\u043b\u044c\u043d\u0438\u043a\u0438 \u0438 \u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u043e \u043a\u043e\u043b\u043b\u0435\u0433. \u042d\u0442\u0430 \u0434\u0440\u0443\u0436\u0431\u0430 \u043f\u0440\u0435\u043a\u0440\u0430\u0449\u0430\u0435\u0442\u0441\u044f, \u0435\u0441\u043b\u0438 \u0438\u0441\u0447\u0435\u0437\u0430\u0435\u0442 \u043e\u0431\u0449\u0435\u0435 \u0434\u0435\u043b\u043e \u0438\u043b\u0438 \u043e\u0431\u044a\u0435\u0434\u0438\u043d\u044f\u044e\u0449\u0430\u044f \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u044f.<\/li>\n<li><strong>\u0414\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u044c\u043d\u0430\u044f \u0434\u0440\u0443\u0436\u0431\u0430<\/strong> \u2014 \u0442\u043e, \u0447\u0442\u043e \u043c\u044b \u043d\u0430\u0437\u044b\u0432\u0430\u0435\u043c \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0439 \u0434\u0440\u0443\u0436\u0431\u043e\u0439. \u041e\u043d\u0430 \u043d\u0435 \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u0430 \u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u0435 \u0438\u043b\u0438 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0430\u0445, \u043d\u043e \u043d\u0430 \u0442\u043e\u043c, \u043a\u0435\u043c \u043c\u044b \u044f\u0432\u043b\u044f\u0435\u043c\u0441\u044f. \u041d\u0430\u0447\u0430\u043b\u043e \u0442\u0430\u043a\u043e\u0439 \u0434\u0440\u0443\u0436\u0431\u044b \u2014 \u043f\u0440\u0438\u0437\u043d\u0430\u043d\u0438\u0435 \u0434\u043e\u0441\u0442\u043e\u0438\u043d\u0441\u0442\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u043c\u0438 \u0434\u043e\u0440\u043e\u0436\u0438\u0442 \u043a\u0430\u0436\u0434\u044b\u0439. \u0412 \u044d\u0442\u0438\u0445 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f\u0445 \u0438\u043c\u0435\u043d\u043d\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u0435\u0441\u043a\u0438\u0435 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0430 \u043e\u0431\u044a\u0435\u0434\u0438\u043d\u044f\u044e\u0442.<\/li>\n<\/ol>\n<p>\u041f\u0435\u0440\u0432\u044b\u0435 \u0434\u0432\u0430 \u0432\u0438\u0434\u0430 \u0410\u0440\u0438\u0441\u0442\u043e\u0442\u0435\u043b\u044c \u043d\u0430\u0437\u0432\u0430\u043b \u0441\u043b\u0443\u0447\u0430\u0439\u043d\u044b\u043c\u0438, \u0437\u0430\u0432\u0438\u0441\u044f\u0449\u0438\u043c\u0438 \u043e\u0442 \u0432\u043d\u0435\u0448\u043d\u0438\u0445 \u043e\u0431\u0441\u0442\u043e\u044f\u0442\u0435\u043b\u044c\u0441\u0442\u0432. \u0414\u0440\u0443\u0436\u0431\u0430 \u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u0438 \u043d\u0430\u043e\u0431\u043e\u0440\u043e\u0442 \u0442\u0440\u0435\u0431\u0443\u0435\u0442 \u0430\u043a\u0442\u0438\u0432\u043d\u043e\u0433\u043e \u0443\u0447\u0430\u0441\u0442\u0438\u044f \u0438 \u0434\u043e\u0432\u0435\u0440\u0438\u044f, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0432\u044b\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u0435\u0442\u0441\u044f \u0434\u043e\u043b\u0433\u043e\u0435 \u0432\u0440\u0435\u043c\u044f. \u041a\u0430\u0436\u0434\u044b\u0439 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a \u0442\u0430\u043a\u043e\u0439 \u0434\u0440\u0443\u0436\u0431\u044b \u043f\u0440\u043e\u044f\u0432\u043b\u044f\u0435\u0442 \u0440\u0430\u0432\u043d\u043e\u0435 \u0441\u0442\u0430\u0440\u0430\u043d\u0438\u0435, \u0447\u0442\u043e\u0431\u044b \u0441\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u044c \u0438 \u0440\u0430\u0437\u0432\u0438\u0442\u044c \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u043d\u0430 \u0442\u0430\u043a\u0443\u044e \u0434\u0440\u0443\u0436\u0431\u0443 \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u044b \u043d\u0435 \u0432\u0441\u0435.<\/p>\n<p>\u041d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e \u0432\u0441\u0435\u043c \u043d\u0443\u0436\u043d\u0430 \u0434\u0440\u0443\u0436\u0431\u0430 \u043f\u0435\u0440\u0432\u043e\u0433\u043e \u0438 \u0432\u0442\u043e\u0440\u043e\u0433\u043e \u0442\u0438\u043f\u0430, \u043d\u0443\u0436\u043d\u043e \u043f\u043e\u0441\u0442\u0430\u0440\u0430\u0442\u044c\u0441\u044f \u0440\u0430\u0437\u0432\u0438\u0442\u044c\u0441\u044f \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043a\u043e, \u0447\u0442\u043e\u0431\u044b \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0430\u044f \u0434\u0440\u0443\u0436\u0431\u0430 \u0441\u0442\u0430\u043b\u0430 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0439. \u0421\u0442\u0430\u0442\u044c \u0441\u0442\u043e\u0438\u043a\u043e\u043c \u0431\u0435\u0437 \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e\u0433\u043e \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f \u0441 \u043b\u044e\u0434\u044c\u043c\u0438 \u2014 \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e. \u0410 \u043e \u0442\u043e\u043c, \u043a\u0430\u043a \u0434\u0440\u0443\u0436\u0438\u0442\u044c, \u043a\u0430\u043a \u0441\u0442\u043e\u0438\u043a, \u044f \u043d\u0430\u043f\u0438\u0441\u0430\u043b \u043e\u0442\u0434\u0435\u043b\u044c\u043d\u0443\u044e \u0441\u0442\u0430\u0442\u044c\u044e: <a title=\"\u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u0438 \u0434\u0440\u0443\u0436\u0431\u0430: \u043a\u0430\u043a \u0431\u044b\u0442\u044c \u0445\u043e\u0440\u043e\u0448\u0438\u043c \u0434\u0440\u0443\u0433\u043e\u043c\" href=\"https:\/\/jegornagel.com\/stoiczizm-i-druzhba\/\">\u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u0438 \u0434\u0440\u0443\u0436\u0431\u0430: \u043a\u0430\u043a \u0431\u044b\u0442\u044c \u0445\u043e\u0440\u043e\u0448\u0438\u043c \u0434\u0440\u0443\u0433\u043e\u043c<\/a>.<\/p>\n<p><!--kg-card-begin: html--><\/p>\n<h2 id=\"-2-\"><span class=\"highlight\">\u0423\u0440\u043e\u043a 3: \u041e\u043f\u0440\u0435\u0434\u0435\u043b\u0438 \u0431\u0435\u0437\u0440\u0430\u0437\u043b\u0438\u0447\u043d\u043e\u0435 \u0438 \u043d\u0435 \u0431\u0443\u0434\u044c \u0444\u0430\u043d\u0430\u0442\u0438\u043a\u043e\u043c<\/span><\/h2>\n<p><!--kg-card-end: html--><\/p>\n<p>\u041d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0437\u043d\u0430\u043c\u0435\u043d\u0438\u0442\u044b\u0435 \u0441\u0442\u043e\u0438\u043a\u0438 \u0431\u044b\u043b\u0438 \u0432\u043b\u0438\u044f\u0442\u0435\u043b\u044c\u043d\u044b\u043c\u0438 \u0438 \u0438\u043d\u043e\u0433\u0434\u0430 \u0431\u043e\u0433\u0430\u0442\u044b\u043c\u0438, \u043d\u043e \u043c\u043d\u043e\u0433\u0438\u0435 \u0438\u0437 \u043d\u0438\u0445 \u0443\u043c\u0435\u0440\u043b\u0438 \u043d\u0435 \u043f\u043e \u0441\u0432\u043e\u0435\u0439 \u0432\u043e\u043b\u0435. \u041a\u0430\u0442\u043e\u043d \u043d\u0435 \u0437\u0430\u0445\u043e\u0442\u0435\u043b \u043e\u043a\u0430\u0437\u0430\u0442\u044c\u0441\u044f \u0432 \u043f\u043b\u0435\u043d\u0443 \u0443 \u0426\u0435\u0437\u0430\u0440\u044f \u0438 \u043f\u043e\u043a\u043e\u043d\u0447\u0438\u043b \u0441 \u0441\u043e\u0431\u043e\u0439, \u0421\u0435\u043d\u0435\u043a\u0430 \u043f\u043e\u043a\u043e\u043d\u0447\u0438\u043b \u0441 \u0441\u043e\u0431\u043e\u0439 \u043f\u043e \u043f\u0440\u0438\u043a\u0430\u0437\u0443 \u041d\u0435\u0440\u043e\u043d\u0430, \u0421\u043e\u043a\u0440\u0430\u0442 \u043e\u0441\u0443\u0436\u0434\u0435\u043d \u0410\u0444\u0438\u043d\u0441\u043a\u0438\u043c \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u043e\u043c \u0438 \u0442\u043e\u0436\u0435 \u0441\u0432\u0435\u043b \u0441\u0447\u0435\u0442\u044b \u0441 \u0436\u0438\u0437\u043d\u044c\u044e, \u0432\u044b\u043f\u0438\u0432 \u044f\u0434.<\/p>\n<p>\u0422\u0430\u043a\u043e\u0439 \u043a\u043e\u043d\u0435\u0446 \u0441\u043a\u043e\u0440\u0435\u0435 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043f\u0440\u043e\u044f\u0432\u043b\u0435\u043d\u0438\u0435\u043c \u043d\u0435\u0433\u0438\u0431\u043a\u043e\u0441\u0442\u0438 \u0432 \u0441\u0442\u043e\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0438. \u041e\u0431\u044b\u0447\u043d\u043e \u0436\u0435, \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u044f \u043b\u044e\u0431\u0438\u0442, \u043a\u043e\u0433\u0434\u0430 \u0435\u0435 \u0443\u0447\u0435\u043d\u0438\u0435 \u0433\u0438\u0431\u043a\u043e \u043f\u0440\u0438\u043c\u0435\u043d\u044f\u0435\u0442\u0441\u044f \u043a \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0439 \u0436\u0438\u0437\u043d\u0438. \u041e\u0434\u0438\u043d \u0438\u0437 \u0442\u0430\u043a\u0438\u0445 \u0441\u043f\u043e\u0441\u043e\u0431\u043e\u0432 \u2014 \u043e\u0442\u043d\u043e\u0441\u0438\u0442\u0441\u044f \u043a \u0436\u0435\u043b\u0430\u0435\u043c\u043e\u043c\u0443 \u043a\u0430\u043a \u0432 \u043f\u0440\u0435\u0434\u043f\u043e\u0447\u0442\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u043c\u0443, \u043d\u043e \u0431\u0435\u0437\u0440\u0430\u0437\u043b\u0438\u0447\u043d\u043e\u043c\u0443. \u042d\u0442\u043e \u043c\u043e\u0433\u0443\u0442 \u0431\u044b\u0442\u044c \u0434\u0435\u043d\u044c\u0433\u0438, \u0437\u0434\u043e\u0440\u043e\u0432\u044c\u0435, \u0441\u0435\u043c\u044c\u044f, \u0434\u0440\u0443\u0437\u044c\u044f \u2014 \u0447\u0442\u043e \u0443\u0433\u043e\u0434\u043d\u043e.<\/p>\n<p><strong>\u041f\u0440\u0435\u0434\u043f\u043e\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435-\u0431\u0435\u0437\u0440\u0430\u0437\u043b\u0438\u0447\u043d\u043e\u0435 \u2014 \u044d\u0442\u043e \u0442\u043e, \u0447\u0442\u043e \u0431\u044b \u0442\u044b \u0445\u043e\u0442\u0435\u043b \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c, \u043d\u043e \u0432 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u0435 \u043e\u0441\u0442\u0430\u043d\u0435\u0448\u044c\u0441\u044f \u0431\u0435\u0437\u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u043c, \u0435\u0441\u043b\u0438 \u0442\u0430\u043a \u0438 \u043d\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u0448\u044c<\/strong>. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0435\u0441\u043b\u0438 \u0443 \u0441\u0442\u043e\u0438\u043a\u0430 \u0432\u044b\u043f\u0430\u0434\u0430\u0435\u0442 \u0448\u0430\u043d\u0441 \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u043d\u0430 \u0438\u043c\u043f\u0435\u0440\u0430\u0442\u043e\u0440\u0430 \u0438 \u0441\u0442\u0430\u0442\u044c \u0431\u043e\u0433\u0430\u0442\u044b\u043c, \u0442\u043e \u043e\u043d \u0441\u043e\u0433\u043b\u0430\u0441\u0438\u0442\u0441\u044f. \u041d\u043e \u0435\u0441\u043b\u0438 \u0442\u0430\u043a\u043e\u0433\u043e \u0448\u0430\u043d\u0441\u0430 \u043d\u0435 \u0431\u0443\u0434\u0435\u0442, \u0442\u043e \u043e\u043d \u043d\u0435 \u0431\u0443\u0434\u0435\u0442 \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u044c\u0441\u044f \u0438\u0437\u043e \u0432\u0441\u0435\u0445 \u0441\u0438\u043b \u043d\u0430\u0436\u0438\u0442\u044c \u0431\u043e\u0433\u0430\u0442\u0441\u0442\u0432\u043e.<\/p>\n<p>\u041d\u0443 \u0430 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e, \u0441\u0442\u043e\u0438\u043a\u0438 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043d\u0430\u0448\u043b\u0438 \u043e\u0442\u0432\u0435\u0442 \u043d\u0430 \u0432\u043e\u043f\u0440\u043e\u0441, <a title=\"\u043a\u0430\u043a \u043d\u0430\u0443\u0447\u0438\u0442\u044c\u0441\u044f \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u044c \u0441\u0443\u0434\u044c\u0431\u0443 \u0438 \u043d\u0430\u0441\u043b\u0430\u0436\u0434\u0430\u0442\u044c\u0441\u044f \u043d\u0435\u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u0441\u0442\u0432\u043e\u043c \u0436\u0438\u0437\u043d\u0438\" href=\"https:\/\/jegornagel.com\/kak-nauchitsya-prinimat-sudbu\/\">\u043a\u0430\u043a \u043d\u0430\u0443\u0447\u0438\u0442\u044c\u0441\u044f \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u044c \u0441\u0443\u0434\u044c\u0431\u0443 \u0438 \u043d\u0430\u0441\u043b\u0430\u0436\u0434\u0430\u0442\u044c\u0441\u044f \u043d\u0435\u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u0441\u0442\u0432\u043e\u043c \u0436\u0438\u0437\u043d\u0438<\/a>.<\/p>\n<p>\u0412\u0441\u0435 \u0432 \u0436\u0438\u0437\u043d\u0438 \u043c\u043e\u0436\u043d\u043e \u0438\u0437\u043c\u0435\u0440\u0438\u0442\u044c \u043c\u043e\u0440\u0430\u043b\u044c\u043d\u044b\u043c \u0432\u0435\u0441\u043e\u043c. \u0412\u0441\u0435\u0433\u0434\u0430 \u0435\u0441\u0442\u044c <em>\u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u044b\u0439 <\/em>\u0432\u044b\u0431\u043e\u0440. \u0427\u0430\u0441\u0442\u043e \u043e\u043d \u043f\u0440\u0438\u0432\u0435\u0434\u0435\u0442 \u043a \u0441\u0447\u0430\u0441\u0442\u044c\u044e, \u043d\u043e \u0442\u0430\u043a \u0436\u0435 \u0438 \u043d\u0435\u0442. \u0412\u0441\u0435 \u0434\u0435\u043b\u043e \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u0442\u044b \u0441\u0430\u043c \u043c\u043e\u0436\u0435\u0448\u044c \u0432\u044b\u0431\u0440\u0430\u0442\u044c, \u043a\u043e\u0433\u0434\u0430 \u0432\u044b\u0431\u043e\u0440 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0441\u044f \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u044b\u043c.<\/p>\n<h3 id=\"-\">\u041b\u044e\u0431\u0438\u043c\u0430\u044f \u0446\u0438\u0442\u0430\u0442\u0430 \u0438\u0437 \u043a\u043d\u0438\u0433\u0438 &#8220;\u041a\u0430\u043a \u0431\u044b\u0442\u044c \u0441\u0442\u043e\u0438\u043a\u043e\u043c&#8221;:<\/h3>\n<figure class=\"kg-card kg-image-card\"><img decoding=\"async\" class=\"kg-image\" src=\"\/content\/images\/2018\/11\/how-to-be-a-stoic-quote.png\" \/><\/figure>\n<h3 id=\"--1\">\u0412\u044b\u0432\u043e\u0434<\/h3>\n<p>\u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u043e\u0431\u0432\u0438\u043d\u044f\u044e\u0442 \u0432 \u043d\u0435\u043f\u0440\u0435\u043a\u043b\u043e\u043d\u043d\u043e\u0441\u0442\u0438, \u0433\u043b\u0443\u043f\u043e\u0439 \u0443\u043f\u0440\u044f\u043c\u043e\u0441\u0442\u0438 \u0438 \u043f\u0440\u043e\u043f\u0430\u0433\u0430\u043d\u0434\u0435 \u0441\u043c\u0438\u0440\u0435\u043d\u0438\u044f \u043f\u0435\u0440\u0435\u0434 \u0442\u044f\u0433\u043e\u0442\u0430\u043c\u0438 \u0436\u0438\u0437\u043d\u0438. \u041f\u0440\u043e\u0447\u0438\u0442\u0430\u0432 \u044d\u0442\u0443 \u043a\u043d\u0438\u0433\u0443, \u044f \u043f\u043e\u043d\u044f\u043b, \u0447\u0442\u043e \u043e\u0431\u0432\u0438\u043d\u0435\u043d\u0438\u044f \u0430\u0431\u0441\u043e\u043b\u044e\u0442\u043d\u043e \u0431\u0435\u0441\u043f\u043e\u0447\u0432\u0435\u043d\u043d\u044b. \u042f \u043d\u0435 \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u043b \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0438 \u0431\u043e\u043b\u0435\u0435 \u0436\u0438\u0437\u043d\u0435\u043d\u043d\u043e\u0439 \u0438 \u043f\u0440\u0438\u043c\u0435\u043d\u0438\u043c\u043e\u0439 \u043a \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0441\u0442\u0438, \u0447\u0435\u043c \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c.<\/p>\n<p>\u041a\u0441\u0442\u0430\u0442\u0438, \u0443 \u043c\u0435\u043d\u044f \u0435\u0441\u0442\u044c <a href=\"https:\/\/jegornagel.com\/stoicism-list\/\">\u0441\u043f\u0438\u0441\u043e\u043a 6 \u043a\u043d\u0438\u0433 \u043e \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0435<\/a>, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0441\u0442\u043e\u0438\u0442 \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u0442\u044c.<\/p>\n<h3 id=\"--2\">\u0415\u0449\u0435 \u0432 \u043a\u043d\u0438\u0433\u0435:<\/h3>\n<ul>\n<li>\u041a\u0430\u043a \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u043f\u0435\u0440\u0435\u0436\u0438\u043b \u0442\u044b\u0441\u044f\u0447\u0435\u043b\u0435\u0442\u0438\u044f \u0438 \u0441\u0442\u0430\u043b \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u044b\u043c<\/li>\n<li>\u0421\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0435 \u043f\u0440\u0438\u043c\u0435\u0440\u044b \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u043c\u043e\u0440\u0430\u043b\u0438;<\/li>\n<li>\u041a\u0430\u043a \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u043e\u0442\u043d\u043e\u0441\u0438\u0442\u0441\u044f \u043a \u0441\u043c\u0435\u0440\u0442\u0438;<\/li>\n<li>\u041f\u043e\u0447\u0435\u043c\u0443 \u043d\u0443\u0436\u043d\u043e \u0441\u0442\u0430\u0440\u0430\u0442\u044c\u0441\u044f \u0431\u044b\u0442\u044c \u043c\u0435\u043d\u0435\u0435 \u0432\u0441\u043f\u044b\u043b\u044c\u0447\u0438\u0432\u044b\u043c.<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>\u0421\u0443\u0442\u044c \u0432 \u043e\u0434\u043d\u043e\u043c \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0438: \u042d\u0442\u043e \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u043e \u0442\u043e\u043c, \u043a\u0430\u043a \u0430\u043d\u0442\u0438\u0447\u043d\u0430\u044f \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u044f \u0441\u0442\u043e\u0438\u043a\u043e\u0432 \u0421\u043e\u043a\u0440\u0430\u0442\u0430, \u042d\u043f\u0438\u043a\u0442\u0435\u0442\u0430 \u0438 \u0421\u0435\u043d\u0435\u043a\u0438 \u043c\u043e\u0436\u0435\u0442 \u043f\u043e\u043c\u043e\u0447\u044c \u0436\u0438\u0442\u044c \u0432 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u043c \u043c\u0438\u0440\u0435. \u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u0432\u043e\u0437\u043d\u0438\u043a \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u043e \u0441\u043b\u0443\u0447\u0430\u0439\u043d\u043e. \u0412 300 \u0433\u043e\u0434\u0443 \u0434\u043e \u043d.\u044d. \u0417\u0435\u043d\u043e\u043d \u041a\u0430\u0442\u0438\u0439\u0441\u043a\u0438\u0439 \u0447\u0443\u0434\u043e\u043c \u0441\u043f\u0430\u0441\u0441\u044f \u043f\u043e\u0441\u043b\u0435 \u043a\u043e\u0440\u0430\u0431\u043b\u0435\u043a\u0440\u0443\u0448\u0435\u043d\u0438\u044f \u0438 \u043e\u043a\u0430\u0437\u0430\u043b\u0441\u044f \u0432 \u0410\u0444\u0438\u043d\u0430\u0445. \u0412 \u043a\u043d\u0438\u0436\u043d\u043e\u0439 \u043b\u0430\u0432\u043a\u0435 \u043e\u043d \u0443\u0437\u043d\u0430\u043b \u043e \u0421\u043e\u043a\u0440\u0430\u0442\u0435. \u041e\u043d \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043a\u043e \u0432\u0434\u043e\u0445\u043d\u043e\u0432\u0438\u043b\u0441\u044f \u0443\u0447\u0435\u043d\u0438\u0435\u043c, \u0447\u0442\u043e \u0440\u0435\u0448\u0438\u043b [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[54,76,79,80],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/51"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=51"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/51\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=51"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=51"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=51"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}