{"id":10096,"date":"2021-07-12T19:31:53","date_gmt":"2021-07-12T17:31:53","guid":{"rendered":"https:\/\/jegornagel.com\/?p=9890"},"modified":"2021-07-12T19:31:53","modified_gmt":"2021-07-12T17:31:53","slug":"virtue","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/virtue\/","title":{"rendered":"\u0427\u0442\u043e \u0441\u0442\u043e\u0438\u043a\u0438 \u0438\u043c\u0435\u043b\u0438 \u0432 \u0432\u0438\u0434\u0443 \u043f\u043e\u0434 \u00ab\u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u044c\u044e\u00bb?"},"content":{"rendered":"\n<p>\u041f\u0440\u0438\u043c\u0435\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043a \u043b\u044e\u0434\u044f\u043c \u0432 \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442\u0435 \u0441\u0442\u043e\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u044d\u0442\u0438\u043a\u0438, <a href=\"https:\/\/en.wikipedia.org\/wiki\/Arete_%28moral_virtue%29\" class=\"ek-link\">\u1f00\u03c1\u03b5\u03c4\u03ae\/\u0430\u0440\u0435\u0442\u0435 (<\/a>\u043e\u0431\u044b\u0447\u043d\u043e \u043f\u0435\u0440\u0435\u0432\u043e\u0434\u0438\u0442\u0441\u044f \u043a\u0430\u043a \u00ab\u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u044c\u00bb) \u043e\u0437\u043d\u0430\u0447\u0430\u043b\u043e \u0447\u0442\u043e-\u0442\u043e \u0432\u0440\u043e\u0434\u0435 \u00ab\u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u0441\u0442\u0432\u0430 \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u0430\u00bb, \u0430 \u03ba\u03ac\u03bb\u03bf\u03c2\/\u043a\u0430\u043b\u043e\u0441 \u043e\u0437\u043d\u0430\u0447\u0430\u043b\u043e \u00ab\u043d\u0440\u0430\u0432\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u043a\u0440\u0430\u0441\u0438\u0432\u044b\u0439\u00bb (\u0438\u043d\u043e\u0433\u0434\u0430 \u043f\u0435\u0440\u0435\u0432\u043e\u0434\u0438\u0442\u0441\u044f \u043a\u0430\u043a \u00ab\u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u044c\u00bb, \u043d\u043e \u0438\u043d\u043e\u0433\u0434\u0430 \u00ab\u0431\u043b\u0430\u0433\u043e\u0440\u043e\u0434\u0441\u0442\u0432\u043e\u00bb \u0438\u043b\u0438 \u00ab\u0442\u043e\u0442, \u043a\u0442\u043e \u043a\u0435\u043c-\u0442\u043e \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0441\u044f\u00bb, \u0442\u043e \u0435\u0441\u0442\u044c \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u0435\u0442\u0441\u044f). \u0421\u0442\u043e\u0438\u043a\u0438 \u0434\u0443\u043c\u0430\u043b\u0438, \u0447\u0442\u043e \u044d\u0442\u0438 \u0434\u0432\u0430 \u043f\u043e\u043d\u044f\u0442\u0438\u044f \u043e\u0442\u043d\u043e\u0441\u044f\u0442\u0441\u044f \u043a \u043e\u0434\u043d\u043e\u043c\u0443 \u0438 \u0442\u043e\u043c\u0443 \u0436\u0435. <\/p>\n\n\n\n<p>\u0415\u0441\u0442\u044c \u0434\u0432\u0430 \u043e\u0441\u043d\u043e\u0432\u043d\u044b\u0445 \u043f\u043e\u0434\u0445\u043e\u0434\u0430, \u0447\u0442\u043e\u0431\u044b \u043e\u043f\u0438\u0441\u0430\u0442\u044c, \u0447\u0442\u043e \u0441\u0442\u043e\u0438\u043a\u0438 \u043f\u043e\u0434\u0440\u0430\u0437\u0443\u043c\u0435\u0432\u0430\u043b\u0438 \u043f\u043e\u0434 \u00ab\u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u044c\u044e\u00bb: \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u0438 \u0442\u0435\u043e\u0440\u0435\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0439.<\/p>\n\n\n\n<p>\u041f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u044f \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u0441\u043e\u0432\u0435\u0442\u044b, \u043f\u0438\u0441\u0430\u0442\u0435\u043b\u0438-\u0441\u0442\u043e\u0438\u043a\u0438, \u043f\u043e\u0445\u043e\u0436\u0435, \u0438\u0441\u0445\u043e\u0434\u0438\u043b\u0438 \u0438\u0437 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u0434\u043e\u0432\u043e\u043b\u044c\u043d\u043e \u043e\u0447\u0435\u0432\u0438\u0434\u043d\u043e \u043f\u043e\u043d\u044f\u0442\u044c, \u0447\u0442\u043e \u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u044c\u043d\u043e, \u0430 \u0447\u0442\u043e \u043d\u0435\u0442. \u0418\u0437 <a href=\"http:\/\/ancientrome.ru\/antlitr\/t.htm?a=1346570071#4\" class=\"ek-link\">71 \u043f\u0438\u0441\u044c\u043c\u0430 \u0421\u0435\u043d\u0435\u043a\u0438 \u041b\u0443\u0446\u0438\u043b\u0438\u044e<\/a>:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u0427\u0442\u043e\u0431\u044b \u0437\u0430\u043a\u043b\u044e\u00ad\u0447\u0438\u0442\u044c, \u0447\u0442\u043e \u0435\u0441\u0442\u044c \u0432\u044b\u0441\u00ad\u0448\u0435\u0435 \u0431\u043b\u0430\u00ad\u0433\u043e, \u043d\u0435 \u043d\u0443\u0436\u00ad\u043d\u043e \u0434\u043e\u043b\u00ad\u0433\u0438\u0445 \u0441\u043b\u043e\u0432 \u0438 \u043e\u043a\u043e\u00ad\u043b\u0438\u0447\u00ad\u043d\u043e\u00ad\u0441\u0442\u0435\u0439: \u043d\u0443\u0436\u00ad\u043d\u043e \u043b\u0438\u0448\u044c, \u0442\u0430\u043a \u0441\u043a\u0430\u00ad\u0437\u0430\u0442\u044c, \u0442\u043a\u043d\u0443\u0442\u044c \u0432 \u043d\u0435\u0433\u043e \u043f\u0430\u043b\u044c\u00ad\u0446\u0435\u043c; \u0438 \u0435\u0449\u0435 \u043d\u0435\u043b\u044c\u00ad\u0437\u044f \u0435\u0433\u043e \u0434\u0440\u043e\u00ad\u0431\u0438\u0442\u044c.<\/p><\/blockquote>\n\n\n\n<p>\u0418\u043b\u0438 \u0432\u043e\u0442 \u0438\u0437  <a href=\"https:\/\/en.wikisource.org\/wiki\/On_Benefits\/Book_IV\" class=\"ek-link\"><em>\u041e \u0431\u043b\u0430\u0433\u043e\u0434\u0435\u044f\u043d\u0438\u044f\u0445, \u0442\u043e\u0433\u043e \u0436\u0435 \u0421\u0435\u043d\u0435\u043a\u0438<\/em><\/a>:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u041f\u043e\u0434\u043e\u0431\u00ad\u043d\u043e \u0442\u043e\u043c\u0443 \u043a\u0430\u043a \u043d\u0438\u043a\u0430\u00ad\u043a\u043e\u0439 \u0437\u0430\u043a\u043e\u043d \u043d\u0435 \u043f\u0440\u0438\u00ad\u043a\u0430\u00ad\u0437\u044b\u00ad\u0432\u0430\u00ad\u0435\u0442 \u043b\u044e\u0431\u0438\u0442\u044c \u0440\u043e\u0434\u0438\u00ad\u0442\u0435\u00ad\u043b\u0435\u0439, \u043f\u0440\u043e\u00ad\u0449\u0430\u0442\u044c \u0434\u0435\u0442\u044f\u043c, \u0438\u0431\u043e \u0438\u0437\u043b\u0438\u0448\u043d\u0435 \u043f\u043e\u0431\u0443\u0436\u00ad\u0434\u0430\u0442\u044c (\u043d\u0430\u0441 \u0438\u0434\u0442\u0438 \u0442\u0443\u0434\u0430), \u043a\u0443\u0434\u0430 \u043c\u044b \u0438\u0434\u0435\u043c (\u0441\u0430\u043c\u0438); \u043f\u043e\u0434\u043e\u0431\u00ad\u043d\u043e \u0442\u043e\u043c\u0443 \u043a\u0430\u043a \u043d\u0435\u0442 \u043d\u0443\u0436\u00ad\u0434\u044b \u043f\u043e\u0431\u0443\u0436\u00ad\u0434\u0430\u0442\u044c \u043a \u0442\u043e\u043c\u0443, \u0447\u0442\u043e\u0431\u044b \u043b\u044e\u0431\u0438\u0442\u044c \u0441\u0430\u043c\u043e\u00ad\u0433\u043e \u0441\u0435\u0431\u044f, \u043a\u0430\u043a\u043e\u00ad\u0432\u043e\u0439 \u043b\u044e\u0431\u043e\u00ad\u0432\u044c\u044e \u043a\u0430\u0436\u00ad\u0434\u044b\u0439 \u0440\u0443\u043a\u043e\u00ad\u0432\u043e\u00ad\u0434\u0438\u0442\u00ad\u0441\u044f \u0441 \u0441\u0430\u043c\u043e\u00ad\u0433\u043e \u0440\u043e\u0436\u00ad\u0434\u0435\u00ad\u043d\u0438\u044f, \u0442\u0430\u043a (\u043d\u0438\u043a\u043e\u00ad\u0433\u043e \u043d\u0435\u0442 \u043d\u0443\u0436\u00ad\u0434\u044b \u0443\u0431\u0435\u0436\u00ad\u0434\u0430\u0442\u044c) \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e\u0431\u044b \u043e\u043d \u0441\u0442\u0440\u0435\u00ad\u043c\u0438\u043b\u00ad\u0441\u044f \u043a\u043e (\u0432\u0441\u0435\u00ad\u043c\u0443) \u0432\u044b\u0441\u043e\u00ad\u043a\u043e\u00ad\u043c\u0443 \u0440\u0430\u0434\u0438 \u0441\u0430\u043c\u043e\u00ad\u0433\u043e \u0432\u044b\u0441\u043e\u00ad\u043a\u043e\u00ad\u0433\u043e. \u041e\u043d\u043e \u043d\u0440\u0430\u00ad\u0432\u0438\u0442\u00ad\u0441\u044f \u0441\u0430\u043c\u043e\u0439 \u0441\u0432\u043e\u00ad\u0435\u0439 \u043f\u0440\u0438\u00ad\u0440\u043e\u00ad\u0434\u043e\u0439,\u00a0\u2014 \u0438 \u0434\u043e\u0431\u00ad\u0440\u043e\u00ad\u0434\u0435\u00ad\u0442\u0435\u043b\u044c \u0434\u043e \u0442\u043e\u0433\u043e \u043f\u0440\u0438\u00ad\u0432\u043b\u0435\u00ad\u043a\u0430\u00ad\u0442\u0435\u043b\u044c\u00ad\u043d\u0430, \u0447\u0442\u043e \u0434\u0430\u0436\u0435 \u0443 \u0437\u043b\u044b\u0445 \u0435\u0441\u0442\u044c \u0432\u0440\u043e\u0436\u00ad\u0434\u0435\u043d\u00ad\u043d\u0430\u044f \u0441\u043a\u043b\u043e\u043d\u00ad\u043d\u043e\u0441\u0442\u044c \u043e\u0434\u043e\u0431\u00ad\u0440\u044f\u0442\u044c (\u043b\u0443\u0447\u00ad\u0448\u0435\u0435)<\/p><\/blockquote>\n\n\n\n<p>\u0421\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u044c \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u0437\u043d\u0430\u0442\u044c, \u0447\u0442\u043e \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u044c\u043d\u044b\u043c, \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e, \u0430\u043d\u0430\u043b\u043e\u0433\u0438\u0447\u043d\u0430 \u0435\u0433\u043e \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u0438 \u0440\u0430\u0441\u043f\u043e\u0437\u043d\u0430\u0432\u0430\u0442\u044c \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u044b\u0435 \u0437\u0432\u0443\u043a\u0438 \u043a\u0430\u043a \u043c\u0443\u0437\u044b\u043a\u0443. \u0425\u043e\u0442\u044f \u0441\u0442\u043e\u0438\u043a\u0438 \u0438 \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u043b\u0438 \u0442\u0435\u043e\u0440\u0435\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u043e\u0431\u044a\u044f\u0441\u043d\u0435\u043d\u0438\u044f, \u043e\u043d\u0438 \u043d\u0435 \u043f\u043e\u043b\u0430\u0433\u0430\u043b\u0438\u0441\u044c \u043d\u0430 \u043d\u0438\u0445, \u0447\u0442\u043e\u0431\u044b \u043c\u043e\u0442\u0438\u0432\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043b\u044e\u0434\u0435\u0439 \u0431\u044b\u0442\u044c \u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u044c\u043d\u044b\u043c\u0438. \u0412\u0435\u0434\u044c \u0432\u044b \u043d\u0435 \u0441\u043e\u0431\u0438\u0440\u0430\u0435\u0442\u0435\u0441\u044c \u0443\u0431\u0435\u0436\u0434\u0430\u0442\u044c \u043a\u043e\u0433\u043e-\u043b\u0438\u0431\u043e \u0431\u0440\u0430\u0442\u044c \u0443\u0440\u043e\u043a\u0438 \u0438\u0433\u0440\u044b \u043d\u0430 \u0433\u0438\u0442\u0430\u0440\u0435, \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044f \u043d\u0435\u0432\u0440\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u043e\u0442\u0447\u0435\u0442 \u043e \u0442\u043e\u043c, \u043f\u043e\u0447\u0435\u043c\u0443 \u043b\u044e\u0434\u044f\u043c \u043d\u0440\u0430\u0432\u0438\u0442\u0441\u044f \u043c\u0443\u0437\u044b\u043a\u0430, \u0438\u043b\u0438 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u0438\u044f \u043c\u0443\u0437\u044b\u043a\u0438 \u0432 \u0442\u0435\u0440\u043c\u0438\u043d\u0430\u0445 \u0433\u0430\u0440\u043c\u043e\u043d\u0438\u043a, \u0440\u0438\u0442\u043c\u043e\u0432 \u0438 \u0442.\u0434. \u0415\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0440\u0435\u0430\u043b\u044c\u043d\u044b\u0439 \u0441\u043f\u043e\u0441\u043e\u0431 \u0443\u0431\u0435\u0434\u0438\u0442\u044c \u2014 \u0441\u0430\u043c\u043e\u043c\u0443 \u0441\u044b\u0433\u0440\u0430\u0442\u044c \u043d\u0430 \u0433\u0438\u0442\u0430\u0440\u0435.<\/p>\n\n\n\n<p>\u041a\u043b\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u0441\u0442\u043e\u0438\u043a\u0438 \u0434\u0435\u043b\u0430\u043b\u0438 \u043d\u0435\u0447\u0442\u043e \u043e\u0447\u0435\u043d\u044c \u043f\u043e\u0445\u043e\u0436\u0435\u0435, \u0440\u0430\u0441\u0441\u0443\u0436\u0434\u0430\u044f \u043e \u0442\u043e\u043c, \u043f\u043e\u0447\u0435\u043c\u0443 \u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u044c \u2014 \u044d\u0442\u043e \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435 \u0431\u043b\u0430\u0433\u043e, \u0438\u043b\u0438, \u0447\u0442\u043e\u0431\u044b \u0436\u0438\u0442\u044c \u0445\u043e\u0440\u043e\u0448\u0435\u0439 \u0436\u0438\u0437\u043d\u044c\u044e, \u043d\u0443\u0436\u043d\u043e \u0431\u044b\u0442\u044c \u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u044c\u043d\u044b\u043c. \u0412 \u043f\u0440\u0438\u043c\u0435\u0440 \u043c\u043e\u0436\u043d\u043e \u043f\u0440\u0438\u0432\u0435\u0441\u0442\u0438 <a href=\"https:\/\/ru.wikipedia.org\/wiki\/%D0%9F%D0%B0%D1%80%D0%B0%D0%B4%D0%BE%D0%BA%D1%81%D1%8B_%D1%81%D1%82%D0%BE%D0%B8%D0%BA%D0%BE%D0%B2\" class=\"ek-link\">\u041f\u0435\u0440\u0432\u044b\u0439 \u043f\u0430\u0440\u0430\u0434\u043e\u043a\u0441 \u0421\u0442\u043e\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u043f\u0430\u0440\u0430\u0434\u043e\u043a\u0441\u043e\u0432 \u0426\u0438\u0446\u0435\u0440\u043e\u043d\u0430<\/a>, \u0438\u043b\u0438 <a href=\"http:\/\/ancientrome.ru\/antlitr\/t.htm?a=1346570120\" class=\"ek-link\">120 \u041f\u0438\u0441\u044c\u043c\u043e \u0421\u0435\u043d\u0435\u043a\u0438 \u041b\u0443\u0446\u0438\u043b\u0438\u044e<\/a>, \u0438\u043b\u0438 <a href=\"http:\/\/ancientrome.ru\/antlitr\/t.htm?a=1341149502\" class=\"ek-link\">\u041e \u0421\u0447\u0430\u0441\u0442\u043b\u0438\u0432\u043e\u0439 \u0436\u0438\u0437\u043d\u0438<\/a>. \u041f\u044b\u0442\u0430\u044f\u0441\u044c \u0443\u0431\u0435\u0434\u0438\u0442\u044c \u0441\u0432\u043e\u044e \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u0438\u044e \u0431\u044b\u0442\u044c \u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u044c\u043d\u044b\u043c\u0438, \u043e\u043d\u0438 \u043e\u043f\u0438\u0441\u044b\u0432\u0430\u044e\u0442 \u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u043f\u043e\u0441\u0442\u0443\u043f\u043a\u0438. \u0421\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044e\u0442 \u0442\u0430\u043a\u0436\u0435 \u043a\u043b\u0430\u0441\u0441\u0438\u0444\u0438\u043a\u0430\u0446\u0438\u0438 \u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u0435\u0439 \u0438 \u043f\u043e\u0440\u043e\u043a\u043e\u0432. \u0412\u043e\u0442 \u043c\u044b\u0441\u043b\u044c \u0438\u0437 \u043e\u043f\u0443\u0431\u043b\u0438\u043a\u043e\u0432\u0430\u043d\u043d\u043e\u0433\u043e <a href=\"https:\/\/archive.org\/details\/livesandopinions00dioguoft\" class=\"ek-link\">\u0419\u043e\u043d\u0433\u043e\u043c \u0432 1853 \u0433\u043e\u0434\u0443 \u043f\u0435\u0440\u0435\u0432\u043e\u0434\u0430<\/a> \u00ab\u041e \u0436\u0438\u0437\u043d\u0438, \u0443\u0447\u0435\u043d\u0438\u044f\u0445 \u0438 \u0438\u0437\u0440\u0435\u0447\u0435\u043d\u0438\u044f\u0445 \u0437\u043d\u0430\u043c\u0435\u043d\u0438\u0442\u044b\u0445 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u043e\u0432\u00bb \u0414\u0438\u043e\u0433\u0435\u043d\u0430 \u041b\u0430\u044d\u0440\u0442\u0441\u043a\u043e\u0433\u043e:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u0421\u0440\u0435\u0434\u0438 \u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u0435\u0439 \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u044f\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u043f\u0435\u0440\u0432\u0438\u0447\u043d\u044b\u043c\u0438, \u0430 \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u044f\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u043d\u044b\u043c\u0438. \u041f\u0435\u0440\u0432\u0438\u0447\u043d\u044b\u0435 \u2014 \u044d\u0442\u043e \u0431\u043b\u0430\u0433\u043e\u0440\u0430\u0437\u0443\u043c\u0438\u0435, \u043c\u0443\u0436\u0435\u0441\u0442\u0432\u043e, \u0441\u043f\u0440\u0430\u0432\u0435\u0434\u043b\u0438\u0432\u043e\u0441\u0442\u044c \u0438 \u0443\u043c\u0435\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u044c. \u0418 \u043f\u043e\u0434\u0447\u0438\u043d\u0435\u043d\u043d\u044b\u0435 \u0438\u043c, \u043a\u0430\u043a \u0441\u0432\u043e\u0435\u0433\u043e \u0440\u043e\u0434\u0430 \u0432\u0438\u0434\u044b, \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u0449\u0438\u0435\u0441\u044f \u0432 \u043d\u0438\u0445, \u044f\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u0432\u0435\u043b\u0438\u043a\u043e\u0434\u0443\u0448\u0438\u0435, \u0432\u043e\u0437\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u0435, \u0432\u044b\u0434\u0435\u0440\u0436\u043a\u0430, \u043f\u0440\u0438\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u0435 \u0434\u0443\u0445\u0430, \u043c\u0443\u0434\u0440\u043e\u0441\u0442\u044c \u0432 \u0441\u043e\u0432\u0435\u0442\u0435\u2026<\/p><\/blockquote>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u2026 \u0418 \u0430\u043d\u0430\u043b\u043e\u0433\u0438\u0447\u043d\u043e, \u0438\u0437 \u043f\u043e\u0440\u043e\u043a\u043e\u0432 \u0442\u0430\u043a\u0436\u0435 \u0435\u0441\u0442\u044c \u043f\u0435\u0440\u0432\u0438\u0447\u043d\u044b\u0435 \u0438 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u043d\u044b\u0435; \u043a\u0430\u043a, \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0433\u043b\u0443\u043f\u043e\u0441\u0442\u044c, \u0442\u0440\u0443\u0441\u043e\u0441\u0442\u044c, \u043d\u0435\u0441\u043f\u0440\u0430\u0432\u0435\u0434\u043b\u0438\u0432\u043e\u0441\u0442\u044c \u0438 \u043d\u0435\u0441\u0434\u0435\u0440\u0436\u0430\u043d\u043d\u043e\u0441\u0442\u044c \u043e\u0442\u043d\u043e\u0441\u044f\u0442\u0441\u044f \u043a \u0447\u0438\u0441\u043b\u0443 \u043f\u0435\u0440\u0432\u0438\u0447\u043d\u044b\u0445 \u043f\u043e\u0440\u043e\u043a\u043e\u0432; \u043d\u0435\u0432\u043e\u0437\u0434\u0435\u0440\u0436\u0430\u043d\u043d\u043e\u0441\u0442\u044c, \u043c\u0435\u0434\u043b\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u0438 \u0433\u043b\u0443\u043f\u043e\u0441\u0442\u044c \u0432 \u0441\u043e\u0432\u0435\u0442\u0430\u0445. \u0410 \u043f\u043e\u0440\u043e\u043a\u0438 \u2014 \u044d\u0442\u043e \u043d\u0435\u0437\u043d\u0430\u043d\u0438\u0435 \u0442\u0435\u0445 \u0432\u0435\u0449\u0435\u0439, \u043e \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u0438 \u044f\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u0437\u043d\u0430\u043d\u0438\u0435\u043c.<\/p><\/blockquote>\n\n\n\n<p>\u0422\u0430\u043a\u0438\u0435 \u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u0438 \u043f\u043e\u0440\u043e\u0447\u043d\u044b\u0435 \u0447\u0435\u0440\u0442\u044b \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u0430 \u043f\u0440\u0435\u0432\u043e\u0437\u043d\u043e\u0441\u044f\u0442\u0441\u044f \u0438 \u043e\u0441\u0443\u0436\u0434\u0430\u044e\u0442\u0441\u044f \u0432 \u0440\u0430\u0437\u043d\u044b\u0445 \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u0430\u0445 \u0438 \u043d\u0435 \u0443\u043d\u0438\u043a\u0430\u043b\u044c\u043d\u044b \u0434\u043b\u044f \u0441\u0442\u043e\u0438\u043a\u043e\u0432. \u041f\u043e\u0434\u043e\u0431\u043d\u044b\u0435 \u0447\u0435\u0440\u0442\u044b \u043f\u0440\u043e\u044f\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u0438 \u0432 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0439 \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u0438\u0438. \u0421\u0442\u043e\u0438\u043a\u0438 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043b\u0438 \u044d\u0442\u0438 \u0447\u0435\u0440\u0442\u044b \u0438 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0432\u0443\u044e\u0449\u0438\u0435 \u043f\u043e\u0441\u0442\u0443\u043f\u043a\u0438, \u0447\u0442\u043e\u0431\u044b \u043e\u043f\u0438\u0441\u044b\u0432\u0430\u0442\u044c \u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u044c, \u0442\u0430\u043a \u0436\u0435 \u043a\u0430\u043a \u0435\u0441\u043b\u0438 \u0431\u044b \u043c\u044b \u0432\u043a\u043b\u044e\u0447\u0438\u043b\u0438 \u0433\u0438\u0442\u0430\u0440\u043d\u044b\u0439 \u043a\u043e\u043d\u0446\u0435\u0440\u0442, \u0447\u0442\u043e\u0431\u044b \u043e\u0431\u044a\u044f\u0441\u043d\u0438\u0442\u044c, \u0447\u0442\u043e \u0437\u043d\u0430\u0447\u0438\u0442 \u043c\u0443\u0437\u044b\u043a\u0430. <\/p>\n\n\n\n<p>\u041a\u043b\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u0441\u0442\u043e\u0438\u043a\u0438 \u0442\u0430\u043a\u0436\u0435 \u043f\u0440\u0438\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u043b\u0438\u0441\u044c \u0442\u0435\u043e\u0440\u0435\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u043f\u043e\u0434\u0445\u043e\u0434\u0430, \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e, \u0430\u043d\u0430\u043b\u043e\u0433\u0438\u0447\u043d\u043e\u0433\u043e \u043e\u043f\u0438\u0441\u0430\u043d\u0438\u044e \u043c\u0443\u0437\u044b\u043a\u0438 \u0441 \u0442\u043e\u0447\u043a\u0438 \u0437\u0440\u0435\u043d\u0438\u044f \u0437\u0430\u043a\u043e\u043d\u043e\u043c\u0435\u0440\u043d\u043e\u0441\u0442\u0435\u0439 \u0437\u0432\u0443\u043a\u0430 \u0438 \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u0435\u0441\u043a\u043e\u0439 \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u0438\u0438.<\/p>\n\n\n\n<p>\u0414\u0438\u043e\u0433\u0435\u043d \u041b\u0430\u044d\u0440\u0442\u0441\u043a\u0438\u0439 (VII.LII) \u043f\u0435\u0440\u0435\u0447\u0438\u0441\u043b\u044f\u0435\u0442 \u0440\u044f\u0434 \u0432\u0430\u0440\u0438\u0430\u0446\u0438\u0439 \u0441\u0442\u043e\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u0438\u044f \u00ab\u0433\u043b\u0430\u0432\u043d\u043e\u0433\u043e \u0431\u043b\u0430\u0433\u0430\u00bb, \u043f\u0440\u0438\u043f\u0438\u0441\u044b\u0432\u0430\u044f \u0438\u0445 \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u0443 \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u0445 \u043a\u043e\u043d\u043a\u0440\u0435\u0442\u043d\u044b\u0445 \u0441\u0442\u043e\u0438\u043a\u043e\u0432.<\/p>\n\n\n\n<p>\u041e\u0442 \u0417\u0435\u043d\u043e\u043d\u0430, \u041a\u043b\u0435\u0430\u043d\u0444\u0430, \u041f\u043e\u0441\u0438\u0434\u043e\u043d\u0438\u044f \u0438 \u0413\u0435\u043a\u0430\u0442\u043e\u043d\u0430:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u0413\u043b\u0430\u0432\u043d\u044b\u043c \u0431\u043b\u0430\u0433\u043e\u043c, \u043f\u043e \u043e\u0431\u0449\u0435\u043c\u0443 \u043f\u0440\u0438\u0437\u043d\u0430\u043d\u0438\u044e, \u0435\u0441\u0442\u044c \u0436\u0438\u0442\u044c \u0432 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u043f\u0440\u0438\u0440\u043e\u0434\u043e\u0439; \u0442\u043e \u0435\u0441\u0442\u044c \u0436\u0438\u0442\u044c \u0432 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u044c\u044e, \u0438\u0431\u043e \u043f\u0440\u0438\u0440\u043e\u0434\u0430 \u0432\u0435\u0434\u0435\u0442 \u043d\u0430\u0441 \u043a \u044d\u0442\u043e\u043c\u0443 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044e.<\/p><\/blockquote>\n\n\n\n<p>\u041e\u0442 \u041a\u043b\u0435\u0430\u043d\u0444\u0430<a href=\"https:\/\/en.wikipedia.org\/wiki\/Cleanthes\" class=\"ek-link\"><\/a>:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u0414\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u044c \u2014 \u044d\u0442\u043e \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435 \u0443\u043c\u0430, \u0432\u0441\u0435\u0433\u0434\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0438 \u0432\u0441\u0435\u0433\u0434\u0430 \u0433\u0430\u0440\u043c\u043e\u043d\u0438\u0447\u043d\u043e\u0435; \u0447\u0442\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0434\u043e\u043b\u0436\u0435\u043d \u0438\u0441\u043a\u0430\u0442\u044c \u0435\u0435 \u0440\u0430\u0434\u0438 \u043d\u0435\u0435 \u0441\u0430\u043c\u043e\u0439, \u043d\u0435 \u043f\u043e\u0434\u0434\u0430\u0432\u0430\u044f\u0441\u044c \u0432\u043b\u0438\u044f\u043d\u0438\u044e \u0441\u0442\u0440\u0430\u0445\u0430 \u0438\u043b\u0438 \u043a\u0430\u043a\u043e\u0433\u043e-\u043b\u0438\u0431\u043e \u0432\u043d\u0435\u0448\u043d\u0435\u0433\u043e \u0432\u043b\u0438\u044f\u043d\u0438\u044f. \u0411\u043e\u043b\u0435\u0435 \u0442\u043e\u0433\u043e, \u0438\u043c\u0435\u043d\u043d\u043e \u0432 \u044d\u0442\u043e\u043c \u0437\u0430\u043a\u043b\u044e\u0447\u0430\u0435\u0442\u0441\u044f \u0441\u0447\u0430\u0441\u0442\u044c\u0435, \u043f\u043e\u0441\u043a\u043e\u043b\u044c\u043a\u0443 [\u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u044c] \u0441\u043e\u0437\u0434\u0430\u0435\u0442 \u0432 \u0434\u0443\u0448\u0435 \u0433\u0430\u0440\u043c\u043e\u043d\u0438\u044e \u0436\u0438\u0437\u043d\u0438, \u0432\u0441\u0435\u0433\u0434\u0430 \u0441\u043e\u0433\u043b\u0430\u0441\u0443\u044e\u0449\u0435\u0439\u0441\u044f \u0441 \u0441\u0430\u043c\u043e\u0439 \u0441\u043e\u0431\u043e\u0439; \u0438 \u0447\u0442\u043e \u0435\u0441\u043b\u0438 \u0440\u0430\u0437\u0443\u043c\u043d\u043e\u0435 \u0436\u0438\u0432\u043e\u0442\u043d\u043e\u0435 \u0438\u0434\u0435\u0442 \u043d\u0435\u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u044b\u043c \u043f\u0443\u0442\u0435\u043c, \u0442\u043e \u044d\u0442\u043e \u043f\u043e\u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u043e\u043d\u043e \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442 \u0432\u0432\u0435\u0441\u0442\u0438 \u0441\u0435\u0431\u044f \u0432 \u0437\u0430\u0431\u043b\u0443\u0436\u0434\u0435\u043d\u0438\u0435 \u043e\u0431\u043c\u0430\u043d\u0447\u0438\u0432\u043e\u0439 \u0432\u0438\u0434\u0438\u043c\u043e\u0441\u0442\u044c\u044e \u0432\u043d\u0435\u0448\u043d\u0438\u0445 \u0432\u0435\u0449\u0435\u0439 \u0438\u043b\u0438, \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e, \u043f\u043e\u0434\u0441\u0442\u0440\u0435\u043a\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e\u043c \u0442\u0435\u0445, \u043a\u0442\u043e \u0435\u0433\u043e \u043e\u043a\u0440\u0443\u0436\u0430\u0435\u0442; \u0438\u0431\u043e \u0441\u0430\u043c\u0430 \u043f\u0440\u0438\u0440\u043e\u0434\u0430 \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u0434\u0430\u0435\u0442 \u043d\u0430\u043c \u043d\u0438\u0447\u0435\u0433\u043e, \u043a\u0440\u043e\u043c\u0435 \u0445\u043e\u0440\u043e\u0448\u0438\u0445 \u043d\u0430\u043a\u043b\u043e\u043d\u043d\u043e\u0441\u0442\u0435\u0439.<\/p><\/blockquote>\n\n\n\n<p>\u041e\u0442 \u0425\u0440\u0438\u0441\u0438\u043f\u043f\u0430:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u0416\u0438\u0442\u044c \u0432 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u044c\u044e \u2014 \u044d\u0442\u043e \u0442\u043e \u0436\u0435 \u0441\u0430\u043c\u043e\u0435, \u0447\u0442\u043e \u0436\u0438\u0442\u044c \u0432 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441\u043e \u0441\u0432\u043e\u0438\u043c \u043e\u043f\u044b\u0442\u043e\u043c \u0442\u0435\u0445 \u0432\u0435\u0449\u0435\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u044f\u0442 \u043f\u043e \u043f\u0440\u0438\u0440\u043e\u0434\u0435\u2026 \u0418\u0431\u043e \u0432\u0441\u0435 \u043d\u0430\u0448\u0438 \u0438\u043d\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043b\u044c\u043d\u044b\u0435 \u043f\u0440\u0438\u0440\u043e\u0434\u044b \u044f\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u0447\u0430\u0441\u0442\u044f\u043c\u0438 \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0430\u043b\u044c\u043d\u043e\u0439 \u043f\u0440\u0438\u0440\u043e\u0434\u044b; \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u0433\u043b\u0430\u0432\u043d\u043e\u0435 \u0431\u043b\u0430\u0433\u043e \u0441\u043e\u0441\u0442\u043e\u0438\u0442 \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e\u0431\u044b \u0436\u0438\u0442\u044c \u0432 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u043f\u0440\u0438\u0440\u043e\u0434\u043e\u0439, \u0430 \u044d\u0442\u043e \u043e\u0437\u043d\u0430\u0447\u0430\u0435\u0442 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0435 \u0441\u0432\u043e\u0435\u0439 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u043f\u0440\u0438\u0440\u043e\u0434\u0435 \u0438 \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0430\u043b\u044c\u043d\u043e\u0439 \u043f\u0440\u0438\u0440\u043e\u0434\u0435; \u043d\u0435 \u0434\u0435\u043b\u0430\u0442\u044c \u043d\u0438\u0447\u0435\u0433\u043e \u0438\u0437 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u043e\u0431\u044b\u0447\u043d\u043e \u0437\u0430\u043f\u0440\u0435\u0449\u0430\u0435\u0442 \u043e\u0431\u0449\u0438\u0439 \u0437\u0430\u043a\u043e\u043d \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u0435\u0441\u0442\u0432\u0430, \u0438 \u044d\u0442\u043e\u0442 \u043e\u0431\u0449\u0438\u0439 \u0437\u0430\u043a\u043e\u043d \u0438\u0434\u0435\u043d\u0442\u0438\u0447\u0435\u043d \u0442\u043e\u043c\u0443 \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e\u043c\u0443 \u0440\u0430\u0437\u0443\u043c\u0443, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u0440\u043e\u043d\u0438\u0437\u044b\u0432\u0430\u0435\u0442 \u0432\u0441\u0435, \u0431\u0443\u0434\u0443\u0447\u0438 \u0442\u0430\u043a\u0438\u043c \u0436\u0435, \u043a\u0430\u043a \u042e\u043f\u0438\u0442\u0435\u0440 [\u0411\u043e\u0433], \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0440\u0435\u0433\u0443\u043b\u044f\u0442\u043e\u0440\u043e\u043c \u0438 \u0433\u043b\u0430\u0432\u043d\u044b\u043c \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u044e\u0449\u0438\u043c \u0432\u0441\u0435\u043c\u0438 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u043c\u0438 \u0432\u0435\u0449\u0430\u043c\u0438.<\/p><\/blockquote>\n\n\n\n<p>\u041e\u0442 \u0414\u0438\u043e\u0433\u0435\u043d\u0430 \u0412\u0430\u0432\u0438\u043b\u043e\u043d\u0441\u043a\u043e\u0433\u043e:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u0413\u043b\u0430\u0432\u043d\u043e\u0435 \u0431\u043b\u0430\u0433\u043e \u0441\u043e\u0441\u0442\u043e\u0438\u0442 \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u0441\u0442\u0443\u043f\u0430\u0442\u044c \u0432 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441\u043e \u0437\u0434\u0440\u0430\u0432\u044b\u043c \u0441\u043c\u044b\u0441\u043b\u043e\u043c \u0438 \u0432 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u043d\u0430\u0448\u0435\u0439 \u043f\u0440\u0438\u0440\u043e\u0434\u043e\u0439.<\/p><\/blockquote>\n\n\n\n<p>\u041e\u0442 \u0410\u0440\u0445\u0438\u0434\u0435\u043c\u0443\u0441\u0430:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>[\u0413\u043b\u0430\u0432\u043d\u043e\u0435 \u0431\u043b\u0430\u0433\u043e \u0441\u043e\u0441\u0442\u043e\u0438\u0442 \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e\u0431\u044b] \u0436\u0438\u0442\u044c, \u0432\u044b\u043f\u043e\u043b\u043d\u044f\u044f \u0432\u0441\u0435 \u0441\u0432\u043e\u0438 \u043e\u0431\u044f\u0437\u0430\u043d\u043d\u043e\u0441\u0442\u0438.<\/p><\/blockquote>\n\n\n\n<p>\u041f\u043e\u0434 \u00ab\u043f\u0440\u0438\u0440\u043e\u0434\u043e\u0439\u00bb \u043e\u043d\u0438 \u043f\u043e\u0434\u0440\u0430\u0437\u0443\u043c\u0435\u0432\u0430\u044e\u0442 \u043d\u0435\u0447\u0442\u043e \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u043e \u043e\u0442\u043b\u0438\u0447\u043d\u043e\u0435 \u043e\u0442 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u043c\u044b \u0431\u044b \u043f\u043e\u0434\u0443\u043c\u0430\u043b\u0438, \u0442\u0430\u043a \u0447\u0442\u043e \u044d\u0442\u0438 \u0446\u0438\u0442\u0430\u0442\u044b \u043f\u0440\u043e\u0441\u0442\u043e \u043f\u0435\u0440\u0435\u0432\u043e\u0434\u044f\u0442 \u0432\u043e\u043f\u0440\u043e\u0441 \u043e\u0442 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u043e\u043d\u0438 \u043f\u043e\u0434\u0440\u0430\u0437\u0443\u043c\u0435\u0432\u0430\u043b\u0438 \u043f\u043e\u0434 \u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u044c\u044e, \u0432 \u0432\u043e\u043f\u0440\u043e\u0441 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u043e\u043d\u0438 \u043f\u043e\u0434\u0440\u0430\u0437\u0443\u043c\u0435\u0432\u0430\u043b\u0438 \u043f\u043e\u0434 \u00ab<a href=\"https:\/\/jegornagel.com\/v-soglasii-s-prirodoj\/\" class=\"ek-link\">\u043f\u0440\u0438\u0440\u043e\u0434\u043e\u0439<\/a>\u00bb.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041f\u0440\u0438\u043c\u0435\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043a \u043b\u044e\u0434\u044f\u043c \u0432 \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442\u0435 \u0441\u0442\u043e\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u044d\u0442\u0438\u043a\u0438, \u1f00\u03c1\u03b5\u03c4\u03ae\/\u0430\u0440\u0435\u0442\u0435 (\u043e\u0431\u044b\u0447\u043d\u043e \u043f\u0435\u0440\u0435\u0432\u043e\u0434\u0438\u0442\u0441\u044f \u043a\u0430\u043a \u00ab\u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u044c\u00bb) \u043e\u0437\u043d\u0430\u0447\u0430\u043b\u043e \u0447\u0442\u043e-\u0442\u043e \u0432\u0440\u043e\u0434\u0435 \u00ab\u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u0441\u0442\u0432\u0430 \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u0430\u00bb, \u0430 \u03ba\u03ac\u03bb\u03bf\u03c2\/\u043a\u0430\u043b\u043e\u0441 \u043e\u0437\u043d\u0430\u0447\u0430\u043b\u043e \u00ab\u043d\u0440\u0430\u0432\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u043a\u0440\u0430\u0441\u0438\u0432\u044b\u0439\u00bb (\u0438\u043d\u043e\u0433\u0434\u0430 \u043f\u0435\u0440\u0435\u0432\u043e\u0434\u0438\u0442\u0441\u044f \u043a\u0430\u043a \u00ab\u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u044c\u00bb, \u043d\u043e \u0438\u043d\u043e\u0433\u0434\u0430 \u00ab\u0431\u043b\u0430\u0433\u043e\u0440\u043e\u0434\u0441\u0442\u0432\u043e\u00bb \u0438\u043b\u0438 \u00ab\u0442\u043e\u0442, \u043a\u0442\u043e \u043a\u0435\u043c-\u0442\u043e \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0441\u044f\u00bb, \u0442\u043e \u0435\u0441\u0442\u044c \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u0435\u0442\u0441\u044f). \u0421\u0442\u043e\u0438\u043a\u0438 \u0434\u0443\u043c\u0430\u043b\u0438, \u0447\u0442\u043e \u044d\u0442\u0438 \u0434\u0432\u0430 \u043f\u043e\u043d\u044f\u0442\u0438\u044f \u043e\u0442\u043d\u043e\u0441\u044f\u0442\u0441\u044f \u043a \u043e\u0434\u043d\u043e\u043c\u0443 \u0438 \u0442\u043e\u043c\u0443 \u0436\u0435. \u0415\u0441\u0442\u044c \u0434\u0432\u0430 \u043e\u0441\u043d\u043e\u0432\u043d\u044b\u0445 \u043f\u043e\u0434\u0445\u043e\u0434\u0430, \u0447\u0442\u043e\u0431\u044b \u043e\u043f\u0438\u0441\u0430\u0442\u044c, [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[252],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10096"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=10096"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10096\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=10096"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=10096"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=10096"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}