{"id":5394,"date":"2020-05-17T16:57:40","date_gmt":"2020-05-17T14:57:40","guid":{"rendered":"https:\/\/jegornagel.com\/?p=5394"},"modified":"2020-12-22T14:05:35","modified_gmt":"2020-12-22T12:05:35","slug":"zabotitsya-o-sebe","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/zabotitsya-o-sebe\/","title":{"rendered":"\u0417\u0430\u0431\u043e\u0442\u0438\u0442\u044c\u0441\u044f \u043e \u0441\u0435\u0431\u0435"},"content":{"rendered":"\n<p>8 \u043e\u0447\u0435\u0432\u0438\u0434\u043d\u044b\u0445 \u0441\u043f\u043e\u0441\u043e\u0431\u043e\u0432 \u0437\u0430\u0431\u043e\u0442\u0438\u0442\u044c\u0441\u044f \u043e \u0441\u0435\u0431\u0435.<\/p>\n\n\n\n<p>1. \u041d\u0430\u0443\u0447\u0438\u0442\u0435\u0441\u044c \u043e\u0441\u043e\u0437\u043d\u0430\u043d\u043d\u043e \u0440\u0430\u0441\u0441\u043b\u0430\u0431\u043b\u044f\u0442\u044c\u0441\u044f, \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u043c\u0435\u0434\u0438\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c. \u041f\u0440\u0430\u043a\u0442\u0438\u043a\u0443\u0439\u0442\u0435 \u0442\u0435\u0445\u043d\u0438\u043a\u0438 \u0440\u0430\u0441\u0441\u043b\u0430\u0431\u043b\u0435\u043d\u0438\u044f, \u043a\u0430\u043a \u0442\u043e\u043b\u044c\u043a\u043e \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u0435\u0442\u0435 \u0432\u043e\u043b\u043d\u0435\u043d\u0438\u0435.<\/p>\n\n\n\n<p>2. \u041e\u0431\u0440\u0430\u0449\u0430\u0439\u0442\u0435 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e \u0435\u0434\u0438\u0442\u0435 \u0438 \u043f\u044c\u0435\u0442\u0435.<\/p>\n\n\n\n<p>3. \u0422\u0435\u043f\u043b\u044b\u0439 \u0434\u0443\u0448 \u0438\u043b\u0438 \u0432\u0430\u043d\u043d\u0430\u044f \u0440\u0430\u0441\u0441\u043b\u0430\u0431\u043b\u044f\u044e\u0442 \u043c\u044b\u0448\u0446\u044b \u0438 \u0441\u043d\u0438\u043c\u0430\u044e\u0442 \u043d\u0430\u043f\u0440\u044f\u0436\u0435\u043d\u0438\u0435 \u0432 \u0442\u0435\u043b\u0435 \u0438 \u0440\u0430\u0437\u0443\u043c\u0435.<\/p>\n\n\n\n<p>4. \u041e\u0431\u0449\u0430\u0439\u0442\u0435\u0441\u044c \u0441 \u0442\u0435\u043c\u0438, \u043a\u0442\u043e \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0435\u0442 \u0432\u0430\u0441 \u0442\u0430\u043a\u0438\u043c\u0438, \u043a\u0430\u043a\u0438\u043c\u0438 \u0432\u044b \u0435\u0441\u0442\u044c. \u042d\u0442\u043e \u043f\u0440\u0435\u043a\u0440\u0430\u0441\u043d\u0430\u044f \u0442\u0435\u0440\u0430\u043f\u0438\u044f.<\/p>\n\n\n\n<p>5. \u041f\u0440\u0438\u0437\u043d\u0430\u0439\u0442\u0435, \u0447\u0442\u043e \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u0441\u043e\u0431\u044b\u0442\u0438\u0439 \u043d\u0430\u0445\u043e\u0434\u044f\u0442\u0441\u044f \u0432\u043d\u0435 \u0432\u0430\u0448\u0435\u0433\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044f. \u0415\u0441\u0442\u044c \u0442\u043e, \u0447\u0442\u043e \u043f\u0440\u043e\u0441\u0442\u043e \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c.<\/p>\n\n\n\n<p>6. \u041e\u0440\u0433\u0430\u043d\u0438\u0437\u043e\u0432\u044b\u0432\u0430\u0439\u0442\u0435 \u0441\u0432\u043e\u0435 \u0432\u0440\u0435\u043c\u044f. \u0414\u0435\u043b\u0430\u0439\u0442\u0435 \u0442\u043e, \u0447\u0442\u043e \u0432\u0430\u0436\u043d\u043e.<\/p>\n\n\n\n<p>7. \u0421\u043e\u0445\u0440\u0430\u043d\u044f\u0439\u0442\u0435 \u0447\u0443\u0432\u0441\u0442\u0432\u043e \u044e\u043c\u043e\u0440\u0430 \u0438 \u0441\u043c\u0435\u0439\u0442\u0435\u0441\u044c \u043d\u0430 \u043f\u0440\u043e\u0442\u044f\u0436\u0435\u043d\u0438\u0438 \u0434\u043d\u044f.<\/p>\n\n\n\n<p>8. \u0421\u043b\u0443\u0448\u0430\u0439\u0442\u0435 \u0440\u0430\u0441\u0441\u043b\u0430\u0431\u043b\u044f\u044e\u0449\u0443\u044e \u043c\u0443\u0437\u044b\u043a\u0443.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>8 \u043e\u0447\u0435\u0432\u0438\u0434\u043d\u044b\u0445 \u0441\u043f\u043e\u0441\u043e\u0431\u043e\u0432 \u0437\u0430\u0431\u043e\u0442\u0438\u0442\u044c\u0441\u044f \u043e \u0441\u0435\u0431\u0435. 1. \u041d\u0430\u0443\u0447\u0438\u0442\u0435\u0441\u044c \u043e\u0441\u043e\u0437\u043d\u0430\u043d\u043d\u043e \u0440\u0430\u0441\u0441\u043b\u0430\u0431\u043b\u044f\u0442\u044c\u0441\u044f, \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u043c\u0435\u0434\u0438\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c. \u041f\u0440\u0430\u043a\u0442\u0438\u043a\u0443\u0439\u0442\u0435 \u0442\u0435\u0445\u043d\u0438\u043a\u0438 \u0440\u0430\u0441\u0441\u043b\u0430\u0431\u043b\u0435\u043d\u0438\u044f, \u043a\u0430\u043a \u0442\u043e\u043b\u044c\u043a\u043e \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u0435\u0442\u0435 \u0432\u043e\u043b\u043d\u0435\u043d\u0438\u0435. 2. \u041e\u0431\u0440\u0430\u0449\u0430\u0439\u0442\u0435 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e \u0435\u0434\u0438\u0442\u0435 \u0438 \u043f\u044c\u0435\u0442\u0435. 3. \u0422\u0435\u043f\u043b\u044b\u0439 \u0434\u0443\u0448 \u0438\u043b\u0438 \u0432\u0430\u043d\u043d\u0430\u044f \u0440\u0430\u0441\u0441\u043b\u0430\u0431\u043b\u044f\u044e\u0442 \u043c\u044b\u0448\u0446\u044b \u0438 \u0441\u043d\u0438\u043c\u0430\u044e\u0442 \u043d\u0430\u043f\u0440\u044f\u0436\u0435\u043d\u0438\u0435 \u0432 \u0442\u0435\u043b\u0435 \u0438 \u0440\u0430\u0437\u0443\u043c\u0435. 4. \u041e\u0431\u0449\u0430\u0439\u0442\u0435\u0441\u044c \u0441 \u0442\u0435\u043c\u0438, \u043a\u0442\u043e \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0435\u0442 \u0432\u0430\u0441 \u0442\u0430\u043a\u0438\u043c\u0438, \u043a\u0430\u043a\u0438\u043c\u0438 \u0432\u044b \u0435\u0441\u0442\u044c. \u042d\u0442\u043e \u043f\u0440\u0435\u043a\u0440\u0430\u0441\u043d\u0430\u044f [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[52],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/5394"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=5394"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/5394\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=5394"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=5394"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=5394"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}