{"id":9337,"date":"2021-02-03T21:17:53","date_gmt":"2021-02-03T19:17:53","guid":{"rendered":"https:\/\/jegornagel.com\/?p=9337"},"modified":"2021-06-29T18:31:20","modified_gmt":"2021-06-29T16:31:20","slug":"strah-stoicism","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/strah-stoicism\/","title":{"rendered":"\u0427\u0442\u043e \u0434\u0435\u043b\u0430\u0442\u044c \u0441\u043e \u0441\u0442\u0440\u0430\u0445\u043e\u043c, \u0435\u0441\u043b\u0438 \u0442\u044b \u0441\u0442\u043e\u0438\u043a?"},"content":{"rendered":"\n<p>\u0427\u0435\u0433\u043e \u043c\u044b \u043e\u0431\u044b\u0447\u043d\u043e \u0431\u043e\u0438\u043c\u0441\u044f?<\/p>\n\n\n\n<ul><li>\u041f\u043e\u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u0441 \u043a\u0435\u043c-\u0442\u043e. \u041e\u0442\u043a\u043b\u0430\u0434\u044b\u0432\u0430\u0435\u043c \u043c\u0435\u0441\u044f\u0446\u0430\u043c\u0438.<\/li><li>\u0412\u0437\u044f\u0442\u044c\u0441\u044f \u0437\u0430 \u043f\u0440\u043e\u0435\u043a\u0442, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0438\u0441\u043f\u044b\u0442\u044b\u0432\u0430\u0435\u0442 \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u0438.<\/li><li>\u0421\u043c\u0435\u043d\u0438\u0442\u044c \u0440\u0430\u0431\u043e\u0442\u0443.<\/li><li>\u041f\u0435\u0440\u0435\u0435\u0445\u0430\u0442\u044c \u0432 \u0434\u0440\u0443\u0433\u043e\u0439 \u0433\u043e\u0440\u043e\u0434.<\/li><li>\u041d\u0430\u0447\u0430\u0442\u044c \u043d\u043e\u0432\u044b\u0435 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f.<\/li><\/ul>\n\n\n\n<p>\u0427\u0442\u043e \u0431\u044b \u044d\u0442\u043e \u043d\u0438 \u0431\u044b\u043b\u043e, \u043e\u043d\u043e \u043f\u0440\u043e\u0432\u043e\u0446\u0438\u0440\u0443\u0435\u0442 \u0441\u0442\u0440\u0430\u0445 \u0438 \u0442\u0440\u0435\u0432\u043e\u0433\u0443. \u041c\u044b \u043c\u0433\u043d\u043e\u0432\u0435\u043d\u043d\u043e \u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u043c\u0441\u044f \u0432 \u044d\u043c\u043e\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u043c \u043a\u0430\u043f\u043a\u0430\u043d\u0435 \u0434\u043e \u0442\u043e\u0433\u043e \u043a\u0430\u043a \u0442\u043e, \u0447\u0435\u0433\u043e \u043c\u044b \u0431\u043e\u0438\u043c\u0441\u044f, \u043d\u0430\u0447\u043d\u0435\u0442 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442\u044c.<\/p>\n\n\n\n<p>\u0412\u0435\u0447\u043d\u0430\u044f \u0438\u0441\u0442\u0438\u043d\u0430, \u0447\u0442\u043e \u043c\u043d\u043e\u0433\u043e\u0435, \u0447\u0435\u0433\u043e \u043c\u044b \u0431\u043e\u0438\u043c\u0441\u044f, \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u0441\u0431\u044b\u0432\u0430\u0435\u0442\u0441\u044f. \u041d\u043e \u043d\u0430\u0448\u0438 \u0432\u043e\u043e\u0431\u0440\u0430\u0436\u0430\u0435\u043c\u044b\u0435 \u0441\u0442\u0440\u0430\u0445\u0438 \u0438\u043c\u0435\u044e\u0442 \u0440\u0435\u0430\u043b\u044c\u043d\u044b\u0435 \u043f\u043e\u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u044f. \u0421\u0442\u0440\u0430\u0445 \u0437\u0430\u0442\u0443\u043c\u0430\u043d\u0438\u0432\u0430\u0435\u0442 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c. \u041c\u044b \u043d\u0435 \u043c\u043e\u0436\u0435\u043c \u0432\u0438\u0434\u0435\u0442\u044c, \u0447\u0442\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442 \u043d\u0430 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435. \u0421\u0442\u0440\u0430\u0445 \u0431\u0443\u043a\u0432\u0430\u043b\u044c\u043d\u043e \u043f\u0430\u0440\u0430\u043b\u0438\u0437\u0443\u0435\u0442 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u041d\u0435 \u0441\u0442\u043e\u043b\u044c \u043c\u043d\u043e\u00ad\u0433\u043e\u0435 \u043c\u0443\u0447\u0438\u0442 \u043d\u0430\u0441, \u0441\u043a\u043e\u043b\u044c \u043c\u043d\u043e\u00ad\u0433\u043e\u0435 \u043f\u0443\u0433\u0430\u00ad\u0435\u0442, \u0438 \u0432\u043e\u043e\u0431\u00ad\u0440\u0430\u00ad\u0436\u0435\u00ad\u043d\u0438\u0435, \u0434\u043e\u0441\u0442\u0430\u0432\u00ad\u043b\u044f\u00ad\u0435\u0442 \u043d\u0430\u043c \u0431\u043e\u043b\u044c\u00ad\u0448\u0435 \u0441\u0442\u0440\u0430\u00ad\u0434\u0430\u00ad\u043d\u0438\u0439, \u0447\u0435\u043c \u0434\u0435\u0439\u00ad\u0441\u0442\u00ad\u0432\u0438\u00ad\u0442\u0435\u043b\u044c\u00ad\u043d\u043e\u0441\u0442\u044c.<\/p><cite>\u0421\u0435\u043d\u0435\u043a\u0430, \u041d\u0440\u0430\u0432\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u043f\u0438\u0441\u044c\u043c\u0430 \u043a \u041b\u0443\u0446\u0438\u043b\u0438\u044e, \u041f\u0438\u0441\u044c\u043c\u043e 13.4<\/cite><\/blockquote>\n\n\n\n<p>\u041a\u0430\u043a \u0432\u0435\u0440\u043d\u0443\u0442\u044c \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c? \u041a\u0430\u043a \u0441\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u044c\u0441\u044f \u0441\u043e \u0441\u0442\u0440\u0430\u0445\u043e\u043c, \u0434\u0430\u0436\u0435 \u043a\u043e\u0433\u0434\u0430 \u0441\u043e\u0431\u044b\u0442\u0438\u044f \u0433\u043e\u0432\u043e\u0440\u044f\u0442, \u0447\u0442\u043e \u0441\u0442\u0440\u0430\u0445 \u043e\u043f\u0440\u0430\u0432\u0434\u0430\u043d?<\/p>\n\n\n\n<p>\u0412\u043e-\u043f\u0435\u0440\u0432\u044b\u0445, \u043c\u044b \u043d\u0430\u0447\u0438\u043d\u0430\u0435\u043c \u0441 \u043e\u0434\u043d\u043e\u0439 \u0438\u0437 \u0441\u0430\u043c\u044b\u0445 \u0432\u0430\u0436\u043d\u044b\u0445 \u043f\u0440\u0430\u043a\u0442\u0438\u043a \u0441\u0442\u043e\u0438\u043a\u043e\u0432: \u043f\u0440\u0435\u0434\u043d\u0430\u043c\u0435\u0440\u0435\u043d\u043d\u043e\u0433\u043e \u043f\u0440\u0438\u043d\u044f\u0442\u0438\u044f \u0437\u043b\u0430. \u0427\u0442\u043e \u0441\u0430\u043c\u043e\u0435 \u0445\u0443\u0434\u0448\u0435\u0435 \u0432 \u0442\u043e\u043c, \u0447\u0435\u0433\u043e \u0431\u043e\u0438\u0442\u0435\u0441\u044c? \u0418\u0437\u0443\u0447\u0438\u0442\u0435 \u044d\u0442\u043e. \u041f\u043e\u0447\u0443\u0432\u0441\u0442\u0432\u0443\u0439\u0442\u0435 \u044d\u0442\u043e \u0441\u0432\u043e\u0438\u043c\u0438 \u043a\u043e\u0441\u0442\u044f\u043c\u0438. \u0412\u043e\u043e\u0431\u0440\u0430\u0437\u0438\u0442\u0435, \u043a\u0430\u043a \u0441\u043e\u0431\u044b\u0442\u0438\u0435 \u0431\u0443\u0434\u0435\u0442 \u0432\u044b\u0433\u043b\u044f\u0434\u0435\u0442\u044c, \u0447\u0442\u043e \u0432\u044b \u0431\u0443\u0434\u0435\u0442\u0435 \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c. \u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u044d\u0442\u043e\u043c\u0443 \u0443\u043f\u0440\u0430\u0436\u043d\u0435\u043d\u0438\u044e, \u043c\u043e\u0436\u043d\u043e \u0443\u0434\u0430\u043b\u0438\u0442\u044c \u0447\u0430\u0441\u0442\u044c \u0443\u0434\u0438\u0432\u043b\u0435\u043d\u0438\u044f \u0438 \u0447\u0430\u0441\u0442\u044c \u0441\u0442\u0440\u0430\u0445\u0430. \u0412\u044b \u043f\u043e\u0434\u0433\u043e\u0442\u043e\u0432\u0438\u043b\u0438\u0441\u044c \u043a \u0445\u0443\u0434\u0448\u0435\u043c\u0443. \u041a\u0430\u043a \u043b\u0443\u0447\u0448\u0435 \u0432\u0441\u0435\u0433\u043e \u0432\u044b\u0440\u0430\u0437\u0438\u043b\u0441\u044f \u0421\u0435\u043d\u0435\u043a\u0430, <strong>\u00ab\u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u0440\u0435\u0434\u0432\u0438\u0434\u0435\u043b \u043f\u0440\u0438\u0431\u043b\u0438\u0436\u0435\u043d\u0438\u0435 \u043d\u0435\u043f\u0440\u0438\u044f\u0442\u043d\u043e\u0441\u0442\u0435\u0439, \u0437\u0430\u0431\u0438\u0440\u0430\u0435\u0442 \u0438\u0445 \u0441\u0438\u043b\u0443, \u043a\u043e\u0433\u0434\u0430 \u043e\u043d\u0438 \u043f\u0440\u0438\u0431\u044b\u0432\u0430\u044e\u0442\u00bb.<\/strong><\/p>\n\n\n\n<p>\u0414\u0430\u043b\u044c\u0448\u0435 \u0432\u0430\u043c \u043d\u0443\u0436\u043d\u043e \u043f\u043e\u0434\u0433\u043e\u0442\u043e\u0432\u0438\u0442\u044c\u0441\u044f. \u0427\u0442\u043e \u043c\u043e\u0436\u043d\u043e \u0441\u0434\u0435\u043b\u0430\u0442\u044c, \u0447\u0442\u043e\u0431\u044b \u0441\u043d\u0438\u0437\u0438\u0442\u044c \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e\u0441\u0442\u044c, \u0447\u0442\u043e \u0441\u0430\u043c\u044b\u0439 \u043f\u043b\u043e\u0445\u043e\u0439 \u0432\u0430\u0440\u0438\u0430\u043d\u0442 \u0441\u0431\u0443\u0434\u0435\u0442\u0441\u044f? \u0417\u0430\u043f\u0438\u0448\u0438\u0442\u0435 \u0432\u0441\u0435 \u044d\u0442\u043e \u043d\u0430 \u0431\u0443\u043c\u0430\u0433\u0435 \u0438 \u043e\u0431\u0434\u0443\u043c\u0430\u0439\u0442\u0435. \u0415\u0441\u043b\u0438 \u0432\u0441\u0435 \u0436\u0435 \u044d\u0442\u043e \u043f\u0440\u043e\u0438\u0437\u043e\u0439\u0434\u0435\u0442, \u0447\u0442\u043e \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0441\u0434\u0435\u043b\u0430\u0442\u044c, \u0447\u0442\u043e\u0431\u044b \u043f\u0440\u0438\u0439\u0442\u0438 \u0432 \u043d\u043e\u0440\u043c\u0443? \u041a\u0430\u043a\u0438\u0435 \u0443 \u0432\u0430\u0441 \u0435\u0441\u0442\u044c \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u044b \u0432 \u0445\u0443\u0434\u0448\u0435\u043c \u0441\u043b\u0443\u0447\u0430\u0435?<\/p>\n\n\n\n<p>\u042d\u0442\u0438 \u0448\u0430\u0433\u0438 \u043f\u043e\u043c\u043e\u0433\u0430\u044e\u0442 \u043f\u0440\u043e\u044f\u0441\u043d\u0438\u0442\u044c \u0441\u0442\u0440\u0430\u0445\u0438, \u0437\u0430\u0440\u0430\u043d\u0435\u0435 \u043f\u0440\u043e\u0436\u0438\u0442\u044c \u043d\u0430\u0438\u0445\u0443\u0434\u0448\u0438\u0439 \u0441\u0446\u0435\u043d\u0430\u0440\u0438\u0439, \u0432\u044b\u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0438\u044e, \u0447\u0442\u043e\u0431\u044b \u043f\u0440\u0435\u0434\u043e\u0442\u0432\u0440\u0430\u0442\u0438\u0442\u044c \u0432\u0441\u0435, \u0447\u0442\u043e \u043c\u043e\u0436\u0435\u0442 \u0441\u043b\u0443\u0447\u0438\u0442\u044c\u0441\u044f.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"597\" src=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2021\/02\/img_1063-1024x597.png\" alt=\"\" class=\"wp-image-9341\" srcset=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2021\/02\/img_1063-1024x597.png 1024w, https:\/\/jegornagel.com\/wp-content\/uploads\/2021\/02\/img_1063-300x175.png 300w, https:\/\/jegornagel.com\/wp-content\/uploads\/2021\/02\/img_1063-768x448.png 768w, https:\/\/jegornagel.com\/wp-content\/uploads\/2021\/02\/img_1063.png 1200w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<h2 class=\"wp-block-heading\">\u0418 \u0432\u0441\u0435? \u0422\u0430\u043a \u043f\u0440\u043e\u0441\u0442\u043e?<\/h2>\n\n\n\n<p>\u0414\u0430\u043b\u044c\u0448\u0435 \u0438\u0434\u0443\u0442 \u0433\u043e\u0434\u044b \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0438 \u0438 \u043f\u0440\u0438\u043d\u044f\u0442\u0438\u044f.<\/p>\n\n\n\n<p>\u041f\u043e\u0434\u0443\u043c\u0430\u0439\u0442\u0435 \u043e \u041a\u0430\u0442\u043e\u043d\u0435, \u043e\u0434\u043d\u043e\u043c \u0438\u0437 \u0432\u044b\u0434\u0430\u044e\u0449\u0438\u0445\u0441\u044f \u0441\u0442\u043e\u0438\u043a\u043e\u0432. \u041e\u043d \u0445\u043e\u0434\u0438\u043b \u0431\u043e\u0441\u0438\u043a\u043e\u043c \u0438 \u043d\u043e\u0441\u0438\u043b \u043c\u0438\u043d\u0438\u043c\u0430\u043b\u044c\u043d\u043e\u0435 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u043e\u0434\u0435\u0436\u0434\u044b \u0432 \u0436\u0430\u0440\u0443 \u0438 \u0432 \u0445\u043e\u043b\u043e\u0434. \u0417\u0430\u0447\u0435\u043c? \u041e\u043d \u0433\u043e\u0442\u043e\u0432\u0438\u043b\u0441\u044f \u043a \u0436\u0438\u0437\u043d\u0438 \u0432 \u043f\u043e\u043b\u043d\u043e\u0439 \u0431\u0435\u0434\u043d\u043e\u0441\u0442\u0438. \u041f\u043e\u0434\u0443\u043c\u0430\u0439\u0442\u0435, \u043e\u043d \u0431\u044b\u043b \u0440\u0438\u043c\u0441\u043a\u0438\u043c \u0430\u0440\u0438\u0441\u0442\u043e\u043a\u0440\u0430\u0442\u043e\u043c \u0438, \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u0431\u044b \u043d\u0435 \u043e\u0441\u0442\u0430\u043b\u0441\u044f \u0431\u0435\u0437 \u0433\u0440\u043e\u0448\u0430 \u0432 \u043a\u0430\u0440\u043c\u0430\u043d\u0435. \u041d\u043e, \u043e\u043d \u0441\u043e\u0432\u0441\u0435\u043c \u043d\u0435 \u0445\u043e\u0442\u0435\u043b \u0431\u043e\u044f\u0442\u044c\u0441\u044f \u0431\u0435\u0434\u043d\u043e\u0441\u0442\u0438! \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u0431\u0443\u043a\u0432\u0430\u043b\u044c\u043d\u043e \u043f\u0440\u043e\u0436\u0438\u043b \u0436\u0438\u0437\u043d\u044c \u0431\u0435\u0437 \u0433\u0440\u043e\u0448\u0430 \u0432 \u043a\u0430\u0440\u043c\u0430\u043d\u0435. \u042d\u0442\u043e \u043f\u0440\u043e\u0441\u0442\u043e\u0435 \u0443\u043f\u0440\u0430\u0436\u043d\u0435\u043d\u0438\u0435 \u043f\u0440\u0438\u0434\u0430\u043b\u043e \u0435\u043c\u0443 \u043d\u0435\u043e\u0431\u044b\u0447\u0430\u0439\u043d\u0443\u044e \u0441\u0438\u043b\u0443 \u2014 \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u044c \u043f\u0435\u0440\u0435\u0436\u0438\u0442\u044c, \u043f\u043e\u0434\u0433\u043e\u0442\u043e\u0432\u0438\u0442\u044c\u0441\u044f \u0438 \u043f\u043e\u0434\u0443\u043c\u0430\u0442\u044c \u043e \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0435. \u041e\u043d \u043b\u0438\u0448\u0438\u043b \u0441\u0432\u043e\u0439 \u0441\u0442\u0440\u0430\u0445 \u0432\u0441\u0435\u0439 \u0432\u043b\u0430\u0441\u0442\u0438 \u043d\u0430\u0434 \u0441\u043e\u0431\u043e\u0439.<\/p>\n\n\n\n<p>\u041a\u0430\u043a \u0432\u044b \u0434\u0443\u043c\u0430\u0435\u0442\u0435, \u043f\u043e\u0447\u0435\u043c\u0443 \u0441\u043e\u043b\u0434\u0430\u0442\u044b \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0442\u0440\u0435\u043d\u0438\u0440\u043e\u0432\u043e\u043a \u043f\u043e\u0434\u0432\u0435\u0440\u0433\u0430\u044e\u0442\u0441\u044f \u043e\u0431\u0441\u0442\u0440\u0435\u043b\u0443? \u041f\u043e \u0442\u043e\u0439 \u0436\u0435 \u043f\u0440\u0438\u0447\u0438\u043d\u0435, \u043f\u043e\u0447\u0435\u043c\u0443 \u0430\u0432\u0442\u043e\u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0438 \u0441\u043a\u0438\u0434\u044b\u0432\u0430\u044e\u0442 \u043c\u0430\u0448\u0438\u043d\u044b \u0441 \u043e\u0431\u0440\u044b\u0432\u043e\u0432 \u0438 \u0432\u0440\u0435\u0437\u0430\u044e\u0442 \u0432 \u0441\u0442\u0435\u043d\u044b. \u041f\u043e \u0442\u043e\u0439 \u0436\u0435 \u043f\u0440\u0438\u0447\u0438\u043d\u0435, \u043f\u043e\u0447\u0435\u043c\u0443 \u043f\u043e\u0436\u0430\u0440\u043d\u0438\u043a\u0438 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u0442\u0440\u0435\u043d\u0438\u0440\u0443\u044e\u0442\u0441\u044f \u0432\u0445\u043e\u0434\u0438\u0442\u044c \u0432 \u043e\u0433\u043e\u043d\u044c. \u041f\u043e\u043b\u0438\u0446\u0435\u0439\u0441\u043a\u0438\u0435 \u0441\u0442\u0440\u0435\u043b\u044f\u044e\u0442 \u0442\u044b\u0441\u044f\u0447\u0438 \u043f\u0430\u0442\u0440\u043e\u043d\u043e\u0432 \u043d\u0430 \u043f\u043e\u043b\u0438\u0433\u043e\u043d\u0430\u0445, \u0447\u0442\u043e\u0431\u044b \u0431\u044b\u0442\u044c \u0433\u043e\u0442\u043e\u0432\u044b\u043c\u0438 \u0432 \u043a\u0440\u0438\u0437\u0438\u0441\u043d\u044b\u0439 \u043c\u043e\u043c\u0435\u043d\u0442.<\/p>\n\n\n\n<p>\u0413\u043e\u0442\u043e\u0432\u044f\u0441\u044c \u043a \u0445\u0443\u0434\u0448\u0435\u043c\u0443, \u0432\u044b \u0431\u0435\u0440\u0435\u0442\u0435 \u043f\u043e\u0434 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c \u0441\u0432\u043e\u0439 \u0441\u0442\u0440\u0430\u0445.<\/p>\n\n\n\n<p>\u042d\u0442\u0430 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0430 \u0441\u0442\u043e\u0438\u043a\u043e\u0432 \u2014 \u043a\u0430\u043a \u0438\u043c\u043c\u0443\u043d\u0438\u0442\u0435\u0442. \u041c\u044b \u0442\u0440\u0435\u043d\u0438\u0440\u0443\u0435\u043c\u0441\u044f \u0431\u044b\u0442\u044c \u043d\u0435\u0432\u043e\u0441\u043f\u0440\u0438\u0438\u043c\u0447\u0438\u0432\u044b\u043c\u0438 \u043a \u0441\u0442\u0440\u0430\u0445\u0443. \u041d\u0435\u0432\u043e\u0441\u043f\u0440\u0438\u0438\u043c\u0447\u0438\u0432\u044b\u043c\u0438 \u043a \u0441\u043b\u0430\u0431\u043e\u0441\u0442\u0438. \u041d\u0435\u0432\u043e\u0441\u043f\u0440\u0438\u0438\u043c\u0447\u0438\u0432\u044b\u043c\u0438 \u043a \u0447\u0443\u0432\u0441\u0442\u0432\u0443 \u0441\u043e\u043c\u043d\u0435\u043d\u0438\u044f \u0438 \u043d\u0435\u0443\u0432\u0435\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u0438.<\/p>\n\n\n\n<p>\u041f\u0440\u0430\u043a\u0442\u0438\u043a\u0443\u0439\u0442\u0435 \u0434\u0430\u0436\u0435 \u0442\u043e, \u0447\u0442\u043e \u0441\u0435\u0439\u0447\u0430\u0441 \u043a\u0430\u0436\u0435\u0442\u0441\u044f \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u044b\u043c. \u0427\u0435\u0440\u0435\u0437 \u043a\u0430\u043a\u043e\u0435-\u0442\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u044b \u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0438\u0442\u0435, \u0447\u0442\u043e \u0443 \u0432\u0430\u0441 \u0431\u043e\u043b\u044c\u0448\u0435 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0435\u0439, \u0447\u0435\u043c \u0432\u044b \u0434\u0443\u043c\u0430\u043b\u0438.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\">\u041f\u0440\u0430\u043a\u0442\u0438\u043a\u0430 \u0432 3 \u043f\u0443\u043d\u043a\u0442\u0430<\/h2>\n\n\n\n<p>\u041a\u0430\u043a \u0441\u043f\u0440\u0430\u0432\u0438\u0442\u044c\u0441\u044f \u0441\u043e \u0441\u0442\u0440\u0430\u0445\u043e\u043c \u043f\u043e \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0443:<\/p>\n\n\n\n<ol><li>\u0427\u0442\u043e \u0441\u0430\u043c\u043e\u0435 \u0445\u0443\u0434\u0448\u0435\u0435 \u0432 \u0442\u043e\u043c, \u0447\u0435\u0433\u043e \u0432\u044b \u0431\u043e\u0438\u0442\u0435\u0441\u044c? \u0417\u0430\u043f\u0438\u0448\u0438\u0442\u0435.<\/li><li>\u0420\u0435\u0448\u0438\u0442\u0435, \u043a\u0430\u043a \u043c\u043e\u0436\u043d\u043e \u043f\u0440\u0435\u0434\u043e\u0442\u0432\u0440\u0430\u0442\u0438\u0442\u044c \u0445\u0443\u0434\u0448\u0438\u0439 \u0441\u0446\u0435\u043d\u0430\u0440\u0438\u0439? \u0417\u0430\u043f\u0438\u0448\u0438\u0442\u0435.<\/li><li>\u041f\u0440\u0430\u043a\u0442\u0438\u043a\u0443\u0439\u0442\u0435 \u043f\u0440\u0435\u0434\u043d\u0430\u043c\u0435\u0440\u0435\u043d\u043d\u043e\u0435 \u043f\u0440\u0438\u043d\u044f\u0442\u0438\u0435 \u0437\u043b\u0430: \u0434\u0435\u043b\u0430\u0439\u0442\u0435 \u0432\u0441\u0435, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u0434\u0433\u043e\u0442\u043e\u0432\u0438\u0442\u044c\u0441\u044f \u043a \u0445\u0443\u0434\u0448\u0435\u043c\u0443 \u0441\u0446\u0435\u043d\u0430\u0440\u0438\u044e, \u0435\u0441\u043b\u0438 \u043f\u0440\u0435\u0434\u043e\u0442\u0432\u0440\u0430\u0442\u0438\u0442\u044c \u0435\u0433\u043e \u043d\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0441\u044f.<\/li><\/ol>\n\n\n\n<p>\u0421\u0442\u043e\u0438\u043a\u0438 \u0437\u043d\u0430\u043b\u0438, \u0447\u0442\u043e \u0441\u0442\u0440\u0430\u0445\u0430 \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u0431\u043e\u044f\u0442\u044c\u0441\u044f \u0438\u0437-\u0437\u0430 \u0442\u043e\u0433\u043e, \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0441\u0442\u0440\u0430\u0434\u0430\u043d\u0438\u0439 \u043e\u043d \u0441\u043e\u0437\u0434\u0430\u0435\u0442. \u0422\u043e, \u0447\u0435\u0433\u043e \u043c\u044b \u0431\u043e\u0438\u043c\u0441\u044f, \u0431\u043b\u0435\u0434\u043d\u0435\u0435\u0442 \u043f\u043e \u0441\u0440\u0430\u0432\u043d\u0435\u043d\u0438\u044e \u0441 \u0443\u0449\u0435\u0440\u0431\u043e\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043c\u044b \u043d\u0430\u043d\u043e\u0441\u0438\u043c \u0441\u0435\u0431\u0435 \u0438 \u0434\u0440\u0443\u0433\u0438\u043c, \u043a\u043e\u0433\u0434\u0430 \u0438\u0437\u0431\u0435\u0436\u0430\u0442\u044c \u0442\u043e\u0433\u043e, \u0447\u0435\u0433\u043e \u0431\u043e\u0438\u043c\u0441\u044f. \u042d\u043a\u043e\u043d\u043e\u043c\u0438\u0447\u0435\u0441\u043a\u0430\u044f \u0434\u0435\u043f\u0440\u0435\u0441\u0441\u0438\u044f &#8211; \u044d\u0442\u043e \u043f\u043b\u043e\u0445\u043e; \u043f\u0430\u043d\u0438\u043a\u0430 \u0445\u0443\u0436\u0435. \u0421\u0442\u0440\u0430\u0445 \u043d\u0435 \u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0442 \u0432 \u0442\u044f\u0436\u0435\u043b\u043e\u0439 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0438 &#8211; \u043e\u043d \u0442\u043e\u043b\u044c\u043a\u043e \u0443\u0441\u043b\u043e\u0436\u043d\u044f\u0435\u0442 \u0436\u0438\u0437\u043d\u044c.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0427\u0435\u0433\u043e \u043c\u044b \u043e\u0431\u044b\u0447\u043d\u043e \u0431\u043e\u0438\u043c\u0441\u044f? \u041f\u043e\u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u0441 \u043a\u0435\u043c-\u0442\u043e. \u041e\u0442\u043a\u043b\u0430\u0434\u044b\u0432\u0430\u0435\u043c \u043c\u0435\u0441\u044f\u0446\u0430\u043c\u0438. \u0412\u0437\u044f\u0442\u044c\u0441\u044f \u0437\u0430 \u043f\u0440\u043e\u0435\u043a\u0442, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0438\u0441\u043f\u044b\u0442\u044b\u0432\u0430\u0435\u0442 \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u0438. \u0421\u043c\u0435\u043d\u0438\u0442\u044c \u0440\u0430\u0431\u043e\u0442\u0443. \u041f\u0435\u0440\u0435\u0435\u0445\u0430\u0442\u044c \u0432 \u0434\u0440\u0443\u0433\u043e\u0439 \u0433\u043e\u0440\u043e\u0434. \u041d\u0430\u0447\u0430\u0442\u044c \u043d\u043e\u0432\u044b\u0435 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f. \u0427\u0442\u043e \u0431\u044b \u044d\u0442\u043e \u043d\u0438 \u0431\u044b\u043b\u043e, \u043e\u043d\u043e \u043f\u0440\u043e\u0432\u043e\u0446\u0438\u0440\u0443\u0435\u0442 \u0441\u0442\u0440\u0430\u0445 \u0438 \u0442\u0440\u0435\u0432\u043e\u0433\u0443. \u041c\u044b \u043c\u0433\u043d\u043e\u0432\u0435\u043d\u043d\u043e \u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u043c\u0441\u044f \u0432 \u044d\u043c\u043e\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u043c \u043a\u0430\u043f\u043a\u0430\u043d\u0435 \u0434\u043e \u0442\u043e\u0433\u043e \u043a\u0430\u043a \u0442\u043e, \u0447\u0435\u0433\u043e \u043c\u044b \u0431\u043e\u0438\u043c\u0441\u044f, \u043d\u0430\u0447\u043d\u0435\u0442 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442\u044c. \u0412\u0435\u0447\u043d\u0430\u044f \u0438\u0441\u0442\u0438\u043d\u0430, \u0447\u0442\u043e \u043c\u043d\u043e\u0433\u043e\u0435, \u0447\u0435\u0433\u043e \u043c\u044b [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":9339,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[76],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/9337"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=9337"}],"version-history":[{"count":1,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/9337\/revisions"}],"predecessor-version":[{"id":9827,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/9337\/revisions\/9827"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media\/9339"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=9337"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=9337"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=9337"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}