{"id":6422,"date":"2020-07-19T22:34:43","date_gmt":"2020-07-19T20:34:43","guid":{"rendered":"https:\/\/jegornagel.com\/?p=6422"},"modified":"2020-12-22T14:05:10","modified_gmt":"2020-12-22T12:05:10","slug":"put-muzhchin-jack-donovan","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/put-muzhchin-jack-donovan\/","title":{"rendered":"\u00ab\u041f\u0443\u0442\u044c \u043c\u0443\u0436\u0447\u0438\u043d\u00bb \u0414\u0436\u0435\u043a \u0414\u043e\u043d\u043e\u0432\u0430\u043d \u2014 \u041e\u0441\u043d\u043e\u0432\u043d\u044b\u0435 \u0438\u0434\u0435\u0438"},"content":{"rendered":"\n<p>\u00ab\u041f\u0443\u0442\u044c \u043c\u0443\u0436\u0447\u0438\u043d\u00bb (The way of men) \u2014 \u044d\u0442\u043e \u043a\u043d\u0438\u0433\u0430 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0437\u043d\u0430\u0447\u0438\u0442 \u0431\u044b\u0442\u044c \u043c\u0443\u0436\u0447\u0438\u043d\u043e\u0439, \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u043d\u0430\u044f \u043d\u0430 \u0431\u0438\u043e\u043b\u043e\u0433\u0438\u0438 \u0438 \u0438\u0441\u0442\u043e\u0440\u0438\u0438 \u0434\u0440\u0435\u0432\u043d\u0438\u0445 \u043f\u0435\u0449\u0435\u0440\u043d\u044b\u0445 \u0436\u0438\u0442\u0435\u043b\u0435\u0439. \u042d\u0442\u043e \u043d\u0435 \u043e\u0447\u0435\u0440\u0435\u0434\u043d\u0430\u044f \u0440\u0430\u0431\u043e\u0442\u0430 \u0444\u0435\u043c\u0438\u043d\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u043f\u0438\u0441\u0430\u0442\u0435\u043b\u044f, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0443\u0447\u0438\u0442 \u043a\u0430\u043a \u0431\u044b\u0442\u044c \u043c\u0443\u0436\u0447\u0438\u043d\u043e\u0439 (\u0445\u043e\u0442\u044f \u043c\u0443\u0436\u0447\u0438\u043d\u0430 \u0432 \u0435\u0433\u043e \u0432\u043e\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0438 \u043d\u0438\u0447\u0435\u043c \u043d\u0435 \u043e\u0442\u043b\u0438\u0447\u0430\u0435\u0442\u0441\u044f \u043e\u0442 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0433\u043e \u043c\u0435\u0442\u0440\u043e\u0441\u0435\u043a\u0441\u0443\u0430\u043b\u0430), \u00ab\u041f\u0443\u0442\u044c \u043c\u0443\u0436\u0447\u0438\u043d\u00bb \u2014 \u044d\u0442\u043e \u043e\u0433\u0440\u043e\u043c\u043d\u044b\u0439 \u0442\u0440\u0443\u0434, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442, \u0447\u0442\u043e \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u0435 \u043c\u0443\u0436\u0447\u0438\u043d\u044b \u043d\u0435 \u0438\u0441\u0447\u0435\u0437\u043d\u0443\u0442 \u0438 \u043e\u0447\u0435\u043d\u044c \u0441\u043a\u043e\u0440\u043e \u043f\u043e\u043d\u0430\u0434\u043e\u0431\u044f\u0442\u0441\u044f \u043e\u043f\u044f\u0442\u044c.<\/p>\n\n\n\n<p><strong>\u041a\u043d\u0438\u0433\u0430 \u0432 \u0442\u0440\u0435\u0445 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u044f\u0445:<\/strong><\/p>\n\n\n\n<ol>\n<li>\u041c\u0443\u0436\u0447\u0438\u043d\u0430 \u0434\u043e\u043b\u0436\u0435\u043d \u043f\u0440\u043e\u044f\u0432\u0438\u0442\u044c \u0441\u0438\u043b\u0443, \u043c\u0443\u0436\u0435\u0441\u0442\u0432\u043e, \u043c\u0430\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u043e \u0438 \u0447\u0435\u0441\u0442\u044c.<\/li>\n<li>\u041c\u0443\u0436\u0447\u0438\u043d\u0430 \u043d\u0443\u0436\u0434\u0430\u0435\u0442\u0441\u044f \u0432 \u0433\u0440\u0443\u043f\u043f\u0435 \u0434\u0440\u0443\u0433\u0438\u0445 \u043c\u0443\u0436\u0447\u0438\u043d, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u0440\u0430\u0437\u0432\u0438\u0442\u044c \u0441\u0432\u043e\u044e \u043c\u0443\u0436\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c.<\/li>\n<li>\u041c\u0443\u0436\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u043f\u0440\u043e\u0442\u0438\u0432\u043e\u0440\u0435\u0447\u0438\u0442 \u0441 \u043d\u0430\u0448\u0438\u043c \u043f\u043e\u043b\u0438\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043a\u043e\u0440\u0440\u0435\u043a\u0442\u043d\u044b\u043c \u0438 \u0447\u0440\u0435\u0437\u043c\u0435\u0440\u043d\u043e \u0432\u0435\u0436\u043b\u0438\u0432\u044b\u043c \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u043e\u043c.<\/li>\n<\/ol>\n\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter\"><img decoding=\"async\" title=\"\" src=\"https:\/\/external-content.duckduckgo.com\/iu\/?u=http%3A%2F%2Fcontent.artofmanliness.com%2Fuploads%2F2013%2F08%2Fcover-front300w.jpg&amp;f=1&amp;nofb=1\" alt=\"The Art of Manliness Podcast Episode #49: The Way of Men ...\" \/><\/figure>\n<\/div>\n\n\n\n<p>\u0414\u0436\u0435\u043a \u0414\u043e\u043d\u043e\u0432\u0430\u043d \u043c\u043d\u043e\u0433\u043e \u043f\u0438\u0448\u0435\u0442 \u043e \u043c\u0443\u0436\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0432 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u043c \u0438\u0440\u0435. \u042d\u0442\u043e \u0435\u0433\u043e \u043f\u0435\u0440\u0432\u0430\u044f \u043a\u043d\u0438\u0433\u0430, \u043d\u043e \u0443\u0436\u0435 \u0435\u0441\u0442\u044c \u0435\u0449\u0435 3. \u041d\u0430 \u0440\u0443\u0441\u0441\u043a\u0438\u0439, \u043a \u0441\u043e\u0436\u0430\u043b\u0435\u043d\u0438\u044e, \u043d\u0435 \u043f\u0435\u0440\u0435\u0432\u043e\u0434\u0438\u043b\u0438\u0441\u044c. \u041d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0441\u0447\u0438\u0442\u0430\u044e\u0442, \u0447\u0442\u043e \u043e\u043d \u2014 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0439 \u043f\u0440\u043e\u0440\u043e\u043a. \u0422\u0430\u043a \u0438\u043b\u0438 \u0438\u043d\u0430\u0447\u0435, \u0446\u0435\u043b\u044c \u044d\u0442\u043e\u0439 \u043a\u043d\u0438\u0433\u0438 \u2014 \u043f\u043e\u043a\u0430\u0437\u0430\u0442\u044c, \u0447\u0442\u043e \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0435 \u043c\u0443\u0436\u0447\u0438\u043d\u044b \u0432 \u043a\u0440\u0438\u0437\u0438\u0441\u0435 \u0438 \u0447\u0442\u043e \u043c\u0443\u0436\u0447\u0438\u043d\u0430 \u043c\u043e\u0436\u0435\u0442 \u0441\u0442\u0430\u0442\u044c \u043c\u0443\u0436\u0447\u0438\u043d\u043e\u0439 \u0442\u043e\u043b\u044c\u043a\u043e \u0432 \u0433\u0440\u0443\u043f\u043f\u0435 \u0434\u0440\u0443\u0433\u0438\u0445 \u043c\u0443\u0436\u0447\u0438\u043d.<\/p>\n\n\n\n<p>\u0421\u0435\u0439\u0447\u0430\u0441 \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043c\u0443\u0436\u0447\u0438\u043d\u044b \u043f\u044b\u0442\u0430\u044e\u0442\u0441\u044f \u0432\u0435\u0440\u043d\u0443\u0442\u044c\u0441\u044f \u043a \u043c\u0443\u0436\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0432 \u0438\u0437\u043d\u0430\u0447\u0430\u043b\u044c\u043d\u043e\u043c \u0441\u043c\u044b\u0441\u043b\u0435. \u042d\u0442\u0438 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f \u043a\u0430\u0436\u0443\u0442\u0441\u044f \u043d\u0435\u0435\u0441\u0442\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c\u0438 \u0432 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043d\u0435 \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0435\u0442 \u0435\u0441\u0442\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0432\u044b\u0440\u0430\u0436\u0435\u043d\u0438\u044f \u043c\u0443\u0436\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438.<\/p>\n\n\n\n<p>\u0414\u043b\u044f \u0414\u043e\u043d\u043e\u0432\u0430\u043d\u0430 \u0431\u044b\u0442\u044c \u043c\u0443\u0436\u0447\u0438\u043d\u043e\u0439 \u2014 \u0437\u043d\u0430\u0447\u0438\u0442 \u0445\u043e\u0442\u044f \u0431\u044b \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0435 \u0432\u0435\u0440\u043d\u0443\u0442\u044c\u0441\u044f \u0432 \u0442\u0435 \u0432\u0440\u0435\u043c\u0435\u043d\u0430, \u043a\u043e\u0433\u0434\u0430 \u043c\u044b \u0441\u0438\u0434\u0435\u043b\u0438 \u0443 \u043a\u043e\u0441\u0442\u0440\u0430, \u043e\u0445\u0440\u0430\u043d\u044f\u043b\u0438 \u0441\u0432\u043e\u0438 \u043f\u0435\u0449\u0435\u0440\u044b, \u0436\u0435\u043d\u0449\u0438\u043d \u0438 \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e, \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u0441\u043b\u0435\u0434\u0438\u043b\u0438 \u0437\u0430 \u0432\u043d\u0435\u0448\u043d\u0438\u043c\u0438 \u0443\u0433\u0440\u043e\u0437\u0430\u043c\u0438 \u0438 \u0432\u0441\u0435\u0433\u0434\u0430 \u0433\u043e\u0442\u043e\u0432\u044b \u043d\u0430\u043f\u0430\u0441\u0442\u044c.<\/p>\n\n\n\n<p>\u0416\u0435\u043d\u0449\u0438\u043d\u044b \u0438 \u0441\u0430\u043c\u0438 \u043c\u0443\u0436\u0447\u0438\u043d\u044b \u043e\u0446\u0435\u043d\u0438\u0432\u0430\u044e\u0442 \u0434\u0440\u0443\u0433\u043e\u0433\u043e \u043c\u0443\u0436\u0447\u0438\u043d\u0443 \u0432 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u0447\u0435\u0442\u044b\u0440\u044c\u043c\u044f \u043e\u0441\u043d\u043e\u0432\u043d\u044b\u043c\u0438 \u0446\u0435\u043d\u043d\u043e\u0441\u0442\u044f\u043c\u0438:<\/p>\n\n\n\n<h2 class=\"wp-block-heading\">1. \u0421\u0438\u043b\u0430<\/h2>\n\n\n\n<p>\u041c\u0443\u0436\u0447\u0438\u043d\u044b \u043e\u0442\u043b\u0438\u0447\u0430\u044e\u0442\u0441\u044f \u043e\u0442 \u0436\u0435\u043d\u0449\u0438\u043d \u0445\u043e\u0442\u044f \u0431\u044b \u0442\u0435\u043c, \u0447\u0442\u043e \u0432 \u0441\u0440\u0435\u0434\u043d\u0435\u043c, \u043e\u043d\u0438 \u0441\u0438\u043b\u044c\u043d\u0435\u0435.<\/p>\n\n\n\n<p>\u041a\u043e\u043d\u0435\u0447\u043d\u043e, \u0436\u0435\u043d\u0449\u0438\u043d\u0430 \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0442\u0430\u043a\u0436\u0435 \u0441\u0438\u043b\u044c\u043d\u043e\u0439. \u0418 \u0435\u0441\u043b\u0438 \u044d\u0442\u043e \u0442\u0430\u043a, \u0442\u043e \u0445\u043e\u0440\u043e\u0448\u043e. \u041d\u043e \u0435\u0441\u043b\u0438 \u043d\u0435\u0442, \u0442\u043e \u043d\u0438\u0447\u0435\u0433\u043e \u043e\u0441\u043e\u0431\u043e \u043d\u0435 \u043f\u043e\u043c\u0435\u043d\u044f\u0435\u0442\u0441\u044f. \u041e\u043d\u0430 \u0432\u0441\u0435 \u0442\u0430\u043a\u0436\u0435 \u0431\u0443\u0434\u0435\u0442 \u043d\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u043e \u0436\u0438\u0442\u044c \u0438 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043c\u0443\u0436\u0447\u0438\u043d \u0432\u043e\u043a\u0440\u0443\u0433 \u0432\u0441\u0435\u0433\u0434\u0430 \u0431\u0443\u0434\u0443\u0442 \u0433\u043e\u0442\u043e\u0432\u044b \u0435\u0439 \u043f\u043e\u043c\u043e\u0447\u044c.<\/p>\n\n\n\n<p>\u041d\u043e \u0435\u0441\u043b\u0438 \u043c\u0443\u0436\u0447\u0438\u043d\u0430 \u0441\u043b\u0430\u0431, \u0442\u043e \u044d\u0442\u043e \u043f\u044f\u0442\u043d\u043e, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043f\u043e\u0434\u0440\u044b\u0432\u0430\u0435\u0442 \u0443\u0432\u0430\u0436\u0435\u043d\u0438\u0435 \u0441\u0440\u0435\u0434\u0438 \u0434\u0440\u0443\u0433\u0438\u0445 \u043c\u0443\u0436\u0447\u0438\u043d.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\">2. \u041c\u0430\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u043e<\/h2>\n\n\n\n<p>\u041c\u0430\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u043e \u2014 \u044d\u0442\u043e \u0443\u0440\u043e\u0432\u0435\u043d\u044c \u043d\u0430\u0432\u044b\u043a\u0430 \u0432 \u043a\u0430\u043a\u043e\u043c-\u0442\u043e \u0434\u0435\u043b\u0435.<\/p>\n\n\n\n<p>\u041c\u0430\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u043e \u0432\u0441\u0435\u0433\u0434\u0430 \u0437\u0430\u0432\u0438\u0441\u0438\u0442 \u043e\u0442 \u0442\u043e\u0433\u043e, \u043a \u043a\u0430\u043a\u043e\u0439 \u0433\u0440\u0443\u043f\u043f\u0435 \u0442\u044b \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0438\u0448\u044c. \u0415\u0441\u043b\u0438 \u0442\u044b \u0441\u043e\u043b\u0434\u0430\u0442, \u0442\u043e \u0432\u044b\u043d\u043e\u0441\u043b\u0438\u0432\u043e\u0441\u0442\u044c \u0438 \u043c\u0435\u0442\u043a\u043e\u0441\u0442\u044c \u0431\u0443\u0434\u0443\u0442 \u0445\u043e\u0440\u043e\u0448\u0438\u043c \u043c\u0430\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u043e\u043c. \u0415\u0441\u043b\u0438 \u0436\u0435 \u0442\u044b \u0444\u0443\u0442\u0431\u043e\u043b\u0438\u0441\u0442, \u0442\u043e \u0432\u0430\u0436\u043d\u043e, \u043a\u0430\u043a \u0442\u044b \u0437\u0430\u0431\u0438\u0432\u0430\u0435\u0448\u044c \u0438\u043b\u0438 \u0437\u0430\u0449\u0438\u0449\u0430\u0435\u0448\u044c. \u0415\u0441\u043b\u0438 \u0442\u044b \u043f\u043e\u0436\u0430\u0440\u043d\u044b\u0439, \u0442\u043e \u0432\u0430\u0436\u043d\u0430 \u0441\u043c\u0435\u043b\u043e\u0441\u0442\u044c \u0438 \u0441\u0438\u043b\u0430.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\">3. \u0421\u043c\u0435\u043b\u043e\u0441\u0442\u044c<\/h2>\n\n\n\n<p>\u0421\u043c\u0435\u043b\u043e\u0441\u0442\u044c \u2014 \u044d\u0442\u043e \u0434\u0435\u0439\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c, \u043d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u0440\u0438\u0441\u043a \u0438 \u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u044c.<\/p>\n\n\n\n<p>\u041c\u0443\u0436\u0447\u0438\u043d\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043d\u0438\u0447\u0435\u043c \u043d\u0435 \u0440\u0438\u0441\u043a\u0443\u0435\u0442 \u0438 \u043d\u0438\u0447\u0435\u043c \u043d\u0435 \u0436\u0435\u0440\u0442\u0432\u0443\u0435\u0442 \u0440\u0430\u0434\u0438 \u0441\u0432\u043e\u0435\u0439 \u0433\u0440\u0443\u043f\u043f\u044b \u2014 \u044d\u0442\u043e \u043c\u0443\u0436\u0447\u0438\u043d\u0430, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u043d\u0435\u043b\u044c\u0437\u044f \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u044c\u0441\u044f. \u0422\u0430\u043a\u043e\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0434\u0435\u043b\u0430\u0435\u0442 \u0441\u043b\u0430\u0431\u043e\u0439 \u0432\u0441\u044e \u0433\u0440\u0443\u043f\u043f\u0443.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\">4. \u0427\u0435\u0441\u0442\u044c<\/h2>\n\n\n\n<p>\u0427\u0435\u0441\u0442\u044c \u2014 \u044d\u0442\u043e \u0437\u0430\u0431\u043e\u0442\u0430 \u043e \u0440\u0435\u043f\u0443\u0442\u0430\u0446\u0438\u0438.<\/p>\n\n\n\n<p>\u0427\u0435\u0441\u0442\u044c \u0432\u0441\u0435\u0433\u0434\u0430 \u0441\u0432\u044f\u0437\u0430\u043d\u0430 \u0441 \u0434\u0440\u0443\u0433\u0438\u043c\u0438 \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u0430\u043c\u0438 \u2014 \u0441\u0438\u043b\u043e\u0439, \u0441\u043c\u0435\u043b\u043e\u0441\u0442\u044c\u044e, \u043c\u0430\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u043e\u043c. \u0418 \u043e\u043d\u0430 \u0432\u0441\u0435\u0433\u0434\u0430 \u0437\u0430\u0432\u0438\u0441\u0438\u0442 \u043e\u0442 \u0434\u0440\u0443\u0433\u0438\u0445 \u043c\u0443\u0436\u0447\u0438\u043d.<\/p>\n\n\n\n<p>\u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u043a\u043e\u0433\u0434\u0430 \u043c\u0443\u0436\u0447\u0438\u043d\u044b \u043d\u0430\u0441\u043c\u0435\u0445\u0430\u044e\u0442\u0441\u044f \u043d\u0430\u0434 \u0436\u0435\u043d\u043e\u043f\u043e\u0434\u043e\u0431\u043d\u044b\u043c\u0438 \u043c\u0443\u0436\u0447\u0438\u043d\u0430\u043c\u0438, \u043e\u043d\u0438 \u0447\u0430\u0441\u0442\u043e \u043e\u0442\u0432\u0435\u0440\u0433\u0430\u044e\u0442 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u0443\u044e \u0441\u043b\u0430\u0431\u043e\u0441\u0442\u044c \u0438 \u0436\u0435\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c. \u0412\u0435\u0434\u044c \u0436\u0435\u043d\u043e\u043f\u043e\u0434\u043e\u0431\u043d\u044b\u0435 \u043c\u0443\u0436\u0447\u0438\u043d\u044b \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0442 \u0441\u043e\u0431\u043e\u0439 \u043f\u043e\u043b\u043d\u0443\u044e \u043f\u0440\u043e\u0442\u0438\u0432\u043e\u043f\u043e\u043b\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u0442\u043e\u043c\u0443, \u0437\u0430 \u0447\u0442\u043e \u0434\u043e\u043b\u0436\u043d\u044b \u0441\u0442\u043e\u044f\u0442\u044c \u043c\u0443\u0436\u0447\u0438\u043d\u044b. \u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u043e\u043d\u0438 \u0437\u0430\u0431\u043e\u0442\u044f\u0442\u0441\u044f \u043e \u0441\u0432\u043e\u0435\u0439 \u0440\u0435\u043f\u0443\u0442\u0430\u0446\u0438\u0438.<\/p>\n\n\n\n<p>\u0416\u0435\u043d\u0449\u0438\u043d\u044b \u0432 \u0446\u0435\u043b\u043e\u043c \u043c\u0430\u043b\u043e \u0437\u0430\u0431\u043e\u0442\u044f\u0442\u0441\u044f \u043e \u0447\u0435\u0441\u0442\u0438.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\">\u0421\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435 \u043d\u0430\u0448\u0435\u0433\u043e \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0430<\/h2>\n\n\n\n<p>\u0421\u0435\u0439\u0447\u0430\u0441 \u043c\u0443\u0436\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0441\u043a\u043e\u0440\u0435\u0435 \u0441\u0432\u044f\u0437\u0430\u043d\u0430 \u0441\u043e \u0441\u043f\u043e\u0440\u0442\u043e\u043c, \u0432\u0438\u0434\u0435\u043e\u0438\u0433\u0440\u0430\u043c\u0438, \u0438 \u043a\u0430\u0440\u044c\u0435\u0440\u043e\u0439. \u041d\u043e \u043c\u043d\u043e\u0433\u0438\u0435 \u043c\u0443\u0436\u0447\u0438\u043d\u044b \u0434\u0430\u0436\u0435 \u0432 \u044d\u0442\u0438\u0445 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b\u0445 \u0444\u043e\u0440\u043c\u0430\u0442\u0430\u0445 \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u043e \u043d\u0435 \u0437\u0430\u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043e\u0432\u0430\u043d\u044b. \u041f\u043e\u044d\u0442\u043e\u043c\u0443, \u043c\u0443\u0436\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0441\u0442\u0430\u043b\u0430 \u0447\u0435\u043c \u0443\u0433\u043e\u0434\u043d\u043e \u0434\u043b\u044f \u043a\u043e\u0433\u043e \u0443\u0433\u043e\u0434\u043d\u043e. \u0414\u0430\u0436\u0435 \u0444\u0435\u043c\u0438\u043d\u0438\u0441\u0442\u044b \u043f\u0440\u0438\u0434\u0443\u043c\u0430\u043b\u0438 \u0441\u0432\u043e\u044e \u0432\u0435\u0440\u0441\u0438\u044e \u00ab\u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0435\u0433\u043e \u0432\u0438\u0442\u043a\u0430 \u044d\u0432\u043e\u043b\u044e\u0446\u0438\u0438 \u043c\u0443\u0436\u0447\u0438\u043d\u044b\u00bb.<\/p>\n\n\n\n<p>\u041f\u0440\u043e\u0447\u0438\u0442\u0430\u0439\u0442\u0435 \u0445\u043e\u0442\u044f \u0431\u044b \u044d\u0442\u0443 \u0432\u044b\u0434\u0435\u0440\u0436\u043a\u0443 \u0438\u0437 \u043a\u043d\u0438\u0433\u0438 \u0414\u044d\u0432\u0438\u0434\u0430 \u0414\u0435\u0439\u0434\u0430 \u00ab\u041f\u0443\u0442\u044c \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0433\u043e \u043c\u0443\u0436\u0447\u0438\u043d\u044b\u00bb:<\/p>\n\n\n\n<p><em>\u00ab\u041c\u0443\u0436\u0447\u0438\u043d\u0430 \u043d\u0430\u0448\u0435\u0433\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u0438\u0449\u0435\u0442 \u0441\u043b\u0438\u044f\u043d\u0438\u044f \u043c\u0443\u0436\u0441\u043a\u043e\u0433\u043e \u0438 \u0436\u0435\u043d\u0441\u043a\u043e\u0433\u043e \u043f\u043e\u043b\u044e\u0441\u043e\u0432 \u0441\u0432\u043e\u0435\u0439 \u0434\u0443\u0448\u0438, \u043d\u0435 \u0434\u0435\u043b\u0430\u044f \u0441\u0442\u0430\u0432\u043a\u0443 \u043b\u0438\u0448\u044c \u043d\u0430 \u043e\u0434\u0438\u043d \u0438\u0437 \u043d\u0438\u0445. [&#8230;] \u041e\u043d \u043f\u0440\u043e\u0441\u0442\u043e \u043f\u044b\u0442\u0430\u0435\u0442\u0441\u044f \u0436\u0438\u0442\u044c \u0432 \u0433\u0430\u0440\u043c\u043e\u043d\u0438\u0438 \u0441 \u0441\u0430\u043c\u0438\u043c \u0441\u043e\u0431\u043e\u0439, \u0449\u0435\u0434\u0440\u043e \u0434\u0435\u043b\u044f\u0441\u044c \u0434\u0430\u0440\u0430\u043c\u0438 \u0441\u0432\u043e\u0435\u0433\u043e \u0441\u0435\u0440\u0434\u0446\u0430, \u043e\u0449\u0443\u0449\u0430\u044f \u043a\u0430\u0436\u0434\u044b\u0439 \u043c\u0438\u0433 \u0431\u044b\u0442\u0438\u044f, \u0432\u0441\u0435\u0446\u0435\u043b\u043e \u043e\u0442\u0434\u0430\u0432\u0430\u044f\u0441\u044c \u0432\u043e\u0441\u043f\u0435\u0432\u0430\u043d\u0438\u044e \u043b\u044e\u0431\u0432\u0438\u00bb.<\/em><\/p>\n\n\n\n<p>\u0422\u043e \u0435\u0441\u0442\u044c \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0439 \u043c\u0443\u0436\u0447\u0438\u043d\u0430, \u043f\u043e \u0441\u043b\u043e\u0432\u0430\u043c \u0414\u0436\u0435\u043a\u0430 \u0414\u043e\u043d\u043e\u0432\u0430\u043d\u0430, \u0441\u043e\u0432\u0441\u0435\u043c \u043d\u0435 \u043c\u0443\u0436\u0447\u0438\u043d\u0430. \u041c\u044b \u044d\u0432\u043e\u043b\u044e\u0446\u0438\u043e\u043d\u0438\u0440\u043e\u0432\u0430\u043b\u0438 \u043d\u0435 \u0434\u043b\u044f \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u0441\u043e\u0440\u0435\u0432\u043d\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u0432 \u0432\u0438\u0434\u0435\u043e\u0438\u0433\u0440\u0430\u0445 \u0438\u043b\u0438 \u043d\u0430 \u043a\u0430\u0440\u044c\u0435\u0440\u043d\u043e\u0439 \u043b\u0435\u0441\u0442\u043d\u0438\u0446\u0435. \u041c\u044b \u044d\u0432\u043e\u043b\u044e\u0446\u0438\u043e\u043d\u0438\u0440\u043e\u0432\u0430\u043b\u0438, \u0447\u0442\u043e\u0431\u044b \u0441\u043e\u0440\u0435\u0432\u043d\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u0437\u0430 \u0441\u0442\u0430\u0442\u0443\u0441 \u0438 \u0441\u0438\u043b\u0443.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\">\u041a\u0430\u043a \u0441\u0444\u043e\u0440\u043c\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0433\u0440\u0443\u043f\u043f\u0443<\/h2>\n\n\n\n<p>\u0414\u043e\u043d\u043e\u0432\u0430\u043d \u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u0435\u0442, \u0447\u0442\u043e \u043d\u0430\u0448\u0435 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u043e \u0434\u043e\u043b\u0436\u043d\u043e \u0440\u0430\u0437\u0434\u0435\u043b\u0438\u0442\u044c\u0441\u044f. \u0412 \u042d\u0442\u043e\u043c \u043c\u043d\u0435 \u043f\u0435\u0440\u0435\u043a\u043b\u0438\u043a\u0430\u0435\u0442\u0441\u044f \u043a\u043d\u0438\u0433\u0430 \u0428\u043f\u0435\u043d\u0433\u043b\u0435\u0440\u0430 \u00ab\u0417\u0430\u043a\u0430\u0442 \u0417\u0430\u043f\u0430\u0434\u043d\u043e\u0439 \u0415\u0432\u0440\u043e\u043f\u044b\u00bb. \u0412 \u043a\u043e\u043b\u043b\u0430\u043f\u0441\u0435 \u043c\u0443\u0436\u0447\u0438\u043d\u044b \u0441\u043c\u043e\u0433\u0443\u0442 \u0441\u0444\u043e\u0440\u043c\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0433\u0440\u0443\u043f\u043f\u044b \u0438 \u0432\u043e\u0441\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c \u043c\u0438\u0440.<\/p>\n\n\n\n<p>\u041d\u0435 \u0432\u0430\u0436\u043d\u043e, \u043a\u043e\u0433\u0434\u0430 \u0440\u0430\u0437\u0440\u0443\u0448\u0438\u0442\u0441\u044f \u043c\u0438\u0440. \u041c\u0443\u0436\u0447\u0438\u043d\u043e\u0439 \u043c\u043e\u0436\u043d\u043e \u0431\u044b\u0442\u044c \u0443\u0436\u0435 \u0441\u0435\u0439\u0447\u0430\u0441. \u0414\u043b\u044f \u044d\u0442\u043e\u0433\u043e \u043d\u0443\u0436\u043d\u043e \u0441\u0444\u043e\u0440\u043c\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0433\u0440\u0443\u043f\u043f\u044b. \u0415\u0441\u0442\u044c \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u0438\u0439 \u0434\u043b\u044f \u0433\u0440\u0443\u043f\u043f:<\/p>\n\n\n\n<ol>\n<li>\u0413\u0435\u043e\u0433\u0440\u0430\u0444\u0438\u0447\u0435\u0441\u043a\u0430\u044f \u0431\u043b\u0438\u0437\u043e\u0441\u0442\u044c. \u0416\u0435\u043b\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u043d\u0430 \u0440\u0430\u0441\u0441\u0442\u043e\u044f\u043d\u0438\u0438 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u0438\u0445 \u043a\u0432\u0430\u0440\u0442\u0430\u043b\u043e\u0432.<\/li>\n<li>\u0421\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u044b\u0439 \u043e\u043f\u044b\u0442.<\/li>\n<li>\u041e\u0431\u0449\u0438\u0435 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u044b.<\/li>\n<\/ol>\n","protected":false},"excerpt":{"rendered":"<p>\u00ab\u041f\u0443\u0442\u044c \u043c\u0443\u0436\u0447\u0438\u043d\u00bb (The way of men) \u2014 \u044d\u0442\u043e \u043a\u043d\u0438\u0433\u0430 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0437\u043d\u0430\u0447\u0438\u0442 \u0431\u044b\u0442\u044c \u043c\u0443\u0436\u0447\u0438\u043d\u043e\u0439, \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u043d\u0430\u044f \u043d\u0430 \u0431\u0438\u043e\u043b\u043e\u0433\u0438\u0438 \u0438 \u0438\u0441\u0442\u043e\u0440\u0438\u0438 \u0434\u0440\u0435\u0432\u043d\u0438\u0445 \u043f\u0435\u0449\u0435\u0440\u043d\u044b\u0445 \u0436\u0438\u0442\u0435\u043b\u0435\u0439. \u042d\u0442\u043e \u043d\u0435 \u043e\u0447\u0435\u0440\u0435\u0434\u043d\u0430\u044f \u0440\u0430\u0431\u043e\u0442\u0430 \u0444\u0435\u043c\u0438\u043d\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u043f\u0438\u0441\u0430\u0442\u0435\u043b\u044f, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0443\u0447\u0438\u0442 \u043a\u0430\u043a \u0431\u044b\u0442\u044c \u043c\u0443\u0436\u0447\u0438\u043d\u043e\u0439 (\u0445\u043e\u0442\u044f \u043c\u0443\u0436\u0447\u0438\u043d\u0430 \u0432 \u0435\u0433\u043e \u0432\u043e\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0438 \u043d\u0438\u0447\u0435\u043c \u043d\u0435 \u043e\u0442\u043b\u0438\u0447\u0430\u0435\u0442\u0441\u044f \u043e\u0442 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0433\u043e \u043c\u0435\u0442\u0440\u043e\u0441\u0435\u043a\u0441\u0443\u0430\u043b\u0430), \u00ab\u041f\u0443\u0442\u044c \u043c\u0443\u0436\u0447\u0438\u043d\u00bb \u2014 \u044d\u0442\u043e \u043e\u0433\u0440\u043e\u043c\u043d\u044b\u0439 \u0442\u0440\u0443\u0434, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442, \u0447\u0442\u043e \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u0435 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[54,98],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/6422"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=6422"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/6422\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=6422"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=6422"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=6422"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}