{"id":92,"date":"2019-11-27T15:28:58","date_gmt":"2019-11-27T15:28:58","guid":{"rendered":"http:\/\/167.172.180.57\/2019\/11\/27\/nastroieniie-zavisit-ot-pravilnykh-voprosov\/"},"modified":"2020-12-22T14:06:30","modified_gmt":"2020-12-22T12:06:30","slug":"nastroieniie-zavisit-ot-pravilnykh-voprosov","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/nastroieniie-zavisit-ot-pravilnykh-voprosov\/","title":{"rendered":"\u041d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u0435 \u0437\u0430\u0432\u0438\u0441\u0438\u0442 \u043e\u0442 \u0432\u043e\u043f\u0440\u043e\u0441\u043e\u0432"},"content":{"rendered":"<p>\u0417\u0430\u0433\u043e\u0432\u043d\u0438\u0442\u044c \u0441\u0435\u0431\u044f \u043f\u0440\u043e\u0441\u0442\u043e. \u0421\u043b\u043e\u0436\u043d\u0435\u0435 \u0441\u0435\u0431\u044f \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0442\u044c.<\/p>\n<p>\u041d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u0435 \u0432\u043e \u043c\u043d\u043e\u0433\u043e\u043c \u0437\u0430\u0432\u0438\u0441\u0438\u0442 \u043e\u0442 \u0442\u043e\u0433\u043e, \u043a\u0430\u043a\u0438\u0435 \u0432\u043e\u043f\u0440\u043e\u0441\u044b \u0437\u0430\u0434\u0430\u0432\u0430\u0442\u044c.<\/p>\n<p>\u041b\u043e\u0448\u0438\u0442\u044c \u0441\u0435\u0431\u044f \u043f\u043e\u043c\u043e\u0433\u0430\u044e\u0442 \u0432\u043e\u043f\u0440\u043e\u0441\u044b: <em>&#8220;\u0427\u0442\u043e \u0441\u043e \u043c\u043d\u043e\u0439 \u043d\u0435 \u0442\u0430\u043a? \u041f\u043e\u0447\u0435\u043c\u0443 \u044f \u043d\u0435 \u0432\u044b\u0433\u043b\u044f\u0436\u0443, \u043a\u0430\u043a \u043e\u043d\u0438? \u0413\u0434\u0435 \u0432\u0437\u044f\u0442\u044c \u0441\u0442\u043e\u043b\u044c\u043a\u043e \u0434\u0435\u043d\u0435\u0433? \u041f\u043e\u0447\u0435\u043c\u0443 \u0443 \u043c\u0435\u043d\u044f \u043d\u0435\u0442 \u0442\u0430\u043b\u0430\u043d\u0442\u0430?&#8221;<\/em><\/p>\n<p>\u0421\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0441\u044f \u043b\u0435\u0433\u0447\u0435, \u0435\u0441\u043b\u0438 \u0436\u0435 \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0442\u044c: <em>&#8220;\u041f\u043e\u0447\u0435\u043c\u0443 \u044f \u043d\u0435 \u0431\u0435\u0437\u0434\u043e\u043c\u043d\u044b\u0439? \u041f\u043e\u0447\u0435\u043c\u0443 \u044f \u043d\u0435 \u0445\u043e\u0447\u0443 \u043f\u043e\u0432\u0435\u0441\u0438\u0442\u044c\u0441\u044f? \u041f\u043e\u0447\u0435\u043c\u0443 \u0443 \u043c\u0435\u043d\u044f \u0435\u0441\u0442\u044c \u0434\u0440\u0443\u0437\u044c\u044f?&#8221;<\/em> \u0422\u0430\u043a\u0438\u0435 \u0432\u043e\u043f\u0440\u043e\u0441\u044b \u043f\u043e\u0434\u0447\u0435\u0440\u043a\u0438\u0432\u0430\u044e\u0442 \u0446\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0442\u0435\u043a\u0443\u0449\u0438\u0445 \u0434\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u0439 \u0438 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0435\u0439. \u041c\u044b \u0432\u0441\u043f\u043e\u043c\u0438\u043d\u0430\u0435\u043c \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0434\u0430\u0435\u0442 \u0440\u0430\u0434\u043e\u0441\u0442\u044c, \u043d\u0430\u043f\u043e\u043b\u043d\u044f\u0435\u0442 \u0438 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442.<\/p>\n<figure class=\"kg-card kg-image-card\"><img decoding=\"async\" src=\"\/content\/images\/2019\/02\/pravilniy-voprosy-1.png\" class=\"kg-image\"><\/figure>\n","protected":false},"excerpt":{"rendered":"<p>\u0417\u0430\u0433\u043e\u0432\u043d\u0438\u0442\u044c \u0441\u0435\u0431\u044f \u043f\u0440\u043e\u0441\u0442\u043e. \u0421\u043b\u043e\u0436\u043d\u0435\u0435 \u0441\u0435\u0431\u044f \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0442\u044c. \u041d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u0435 \u0432\u043e \u043c\u043d\u043e\u0433\u043e\u043c \u0437\u0430\u0432\u0438\u0441\u0438\u0442 \u043e\u0442 \u0442\u043e\u0433\u043e, \u043a\u0430\u043a\u0438\u0435 \u0432\u043e\u043f\u0440\u043e\u0441\u044b \u0437\u0430\u0434\u0430\u0432\u0430\u0442\u044c. \u041b\u043e\u0448\u0438\u0442\u044c \u0441\u0435\u0431\u044f \u043f\u043e\u043c\u043e\u0433\u0430\u044e\u0442 \u0432\u043e\u043f\u0440\u043e\u0441\u044b: &#8220;\u0427\u0442\u043e \u0441\u043e \u043c\u043d\u043e\u0439 \u043d\u0435 \u0442\u0430\u043a? \u041f\u043e\u0447\u0435\u043c\u0443 \u044f \u043d\u0435 \u0432\u044b\u0433\u043b\u044f\u0436\u0443, \u043a\u0430\u043a \u043e\u043d\u0438? \u0413\u0434\u0435 \u0432\u0437\u044f\u0442\u044c \u0441\u0442\u043e\u043b\u044c\u043a\u043e \u0434\u0435\u043d\u0435\u0433? \u041f\u043e\u0447\u0435\u043c\u0443 \u0443 \u043c\u0435\u043d\u044f \u043d\u0435\u0442 \u0442\u0430\u043b\u0430\u043d\u0442\u0430?&#8221; \u0421\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0441\u044f \u043b\u0435\u0433\u0447\u0435, \u0435\u0441\u043b\u0438 \u0436\u0435 \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0442\u044c: &#8220;\u041f\u043e\u0447\u0435\u043c\u0443 \u044f \u043d\u0435 \u0431\u0435\u0437\u0434\u043e\u043c\u043d\u044b\u0439? \u041f\u043e\u0447\u0435\u043c\u0443 \u044f \u043d\u0435 \u0445\u043e\u0447\u0443 \u043f\u043e\u0432\u0435\u0441\u0438\u0442\u044c\u0441\u044f? \u041f\u043e\u0447\u0435\u043c\u0443 \u0443 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[66,73,74],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/92"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=92"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/92\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=92"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=92"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=92"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}