{"id":10335,"date":"2022-02-03T10:43:56","date_gmt":"2022-02-03T08:43:56","guid":{"rendered":"https:\/\/jegornagel.com\/o-trevoge\/"},"modified":"2022-02-03T10:43:56","modified_gmt":"2022-02-03T08:43:56","slug":"o-trevoge","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/o-trevoge\/","title":{"rendered":"\u041e \u0442\u0440\u0435\u0432\u043e\u0433\u0435"},"content":{"rendered":"<p>\u0422\u0440\u0435\u0432\u043e\u0433\u0430 \u043f\u0440\u0438\u043d\u043e\u0441\u0438\u0442 \u043c\u0430\u043b\u043e \u043f\u043e\u043b\u044c\u0437\u044b, \u043a\u0440\u043e\u043c\u0435 \u043a\u043e\u0433\u0434\u0430 \u0432\u043e\u0437\u043d\u0438\u043a\u0430\u0435\u0442 \u0432\u043e\u043f\u0440\u043e\u0441 \u0436\u0438\u0437\u043d\u0438. \u041d\u043e \u0435\u0441\u043b\u0438 \u043c\u043e\u0436\u043d\u043e \u0431\u044b\u043b\u043e \u0431\u044b \u0435\u0435 \u043e\u0442\u043a\u043b\u044e\u0447\u0438\u0442\u044c. <\/p>\n<p>\u041a\u0442\u043e \u0432\u044b\u0431\u0438\u0440\u0430\u043b \u0431\u044b \u0442\u0440\u0435\u0432\u043e\u0436\u0438\u0442\u0441\u044f \u043f\u043e \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0432\u043e\u043b\u0435? \u041d\u0430\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0432 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u043c\u043e\u0436\u043d\u043e \u043d\u0430\u0443\u0447\u0438\u0442\u044c\u0441\u044f \u043d\u0435 \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u0442\u044c? \u041d\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u0440\u0430\u0437\u043c\u044b\u0448\u043b\u044f\u0442\u044c \u043e\u0431 \u044d\u0442\u043e\u043c, \u043d\u0435 \u0440\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043e \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0435\u043c \u0441\u043f\u043e\u043a\u043e\u0439\u0441\u0442\u0432\u0438\u0438 \u0438 \u043d\u0435\u0432\u043e\u0437\u043c\u0443\u0442\u0438\u043c\u043e\u0441\u0442\u0438, \u0430 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e, \u043f\u043e\u0434\u0432\u0435\u0440\u0433\u0430\u044f\u0441\u044c \u0440\u0430\u0437\u043d\u044b\u043c \u043e\u0431\u0441\u0442\u043e\u044f\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430\u043c, \u0441\u043e\u0445\u0440\u0430\u043d\u044f\u0442\u044c \u0441\u043f\u043e\u043a\u043e\u0439\u0441\u0442\u0432\u0438\u0435. \u041d\u0435 \u043d\u0430\u043f\u0443\u0441\u043a\u043d\u043e\u0435 \u0443\u0431\u0435\u0436\u0434\u0435\u043d\u0438\u0435, \u0447\u0442\u043e \u044f \u0441\u043f\u043e\u043a\u043e\u0435\u043d, \u0430 \u0442\u0430\u043a\u043e\u0435, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043f\u043e\u0434\u043e\u0431\u043d\u043e \u0441\u043f\u043e\u043a\u043e\u0439\u0441\u0442\u0432\u0438\u044e \u0443\u0442\u0440\u043e\u043c, \u043a\u043e\u0433\u0434\u0430 \u043f\u0440\u043e\u0441\u044b\u043f\u0430\u0435\u0448\u044c\u0441\u044f \u0440\u0430\u043d\u044c\u0448\u0435 \u0432\u0441\u0435\u0445 \u0432 \u043e\u043a\u0440\u0443\u0433\u0435, \u043a\u043e\u0433\u0434\u0430 \u0434\u0430\u0436\u0435 \u0441\u043e\u0431\u0430\u043a\u0438 \u0441\u043f\u044f\u0442, \u0430 \u043d\u0435\u0431\u043e \u0435\u0434\u0432\u0430 \u043b\u0438 \u043d\u0430\u0447\u0438\u043d\u0430\u0435\u0442 \u0441\u0432\u0435\u0442\u043b\u0435\u0442\u044c \u043d\u0430 \u0432\u043e\u0441\u0442\u043e\u043a\u0435.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0422\u0440\u0435\u0432\u043e\u0433\u0430 \u043f\u0440\u0438\u043d\u043e\u0441\u0438\u0442 \u043c\u0430\u043b\u043e \u043f\u043e\u043b\u044c\u0437\u044b, \u043a\u0440\u043e\u043c\u0435 \u043a\u043e\u0433\u0434\u0430 \u0432\u043e\u0437\u043d\u0438\u043a\u0430\u0435\u0442 \u0432\u043e\u043f\u0440\u043e\u0441 \u0436\u0438\u0437\u043d\u0438. \u041d\u043e \u0435\u0441\u043b\u0438 \u043c\u043e\u0436\u043d\u043e \u0431\u044b\u043b\u043e \u0431\u044b \u0435\u0435 \u043e\u0442\u043a\u043b\u044e\u0447\u0438\u0442\u044c. \u041a\u0442\u043e \u0432\u044b\u0431\u0438\u0440\u0430\u043b \u0431\u044b \u0442\u0440\u0435\u0432\u043e\u0436\u0438\u0442\u0441\u044f \u043f\u043e \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0432\u043e\u043b\u0435? \u041d\u0430\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0432 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u043c\u043e\u0436\u043d\u043e \u043d\u0430\u0443\u0447\u0438\u0442\u044c\u0441\u044f \u043d\u0435 \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u0442\u044c? \u041d\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u0440\u0430\u0437\u043c\u044b\u0448\u043b\u044f\u0442\u044c \u043e\u0431 \u044d\u0442\u043e\u043c, \u043d\u0435 \u0440\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043e \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0435\u043c \u0441\u043f\u043e\u043a\u043e\u0439\u0441\u0442\u0432\u0438\u0438 \u0438 \u043d\u0435\u0432\u043e\u0437\u043c\u0443\u0442\u0438\u043c\u043e\u0441\u0442\u0438, \u0430 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e, \u043f\u043e\u0434\u0432\u0435\u0440\u0433\u0430\u044f\u0441\u044c \u0440\u0430\u0437\u043d\u044b\u043c \u043e\u0431\u0441\u0442\u043e\u044f\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430\u043c, \u0441\u043e\u0445\u0440\u0430\u043d\u044f\u0442\u044c \u0441\u043f\u043e\u043a\u043e\u0439\u0441\u0442\u0432\u0438\u0435. \u041d\u0435 \u043d\u0430\u043f\u0443\u0441\u043a\u043d\u043e\u0435 \u0443\u0431\u0435\u0436\u0434\u0435\u043d\u0438\u0435, \u0447\u0442\u043e \u044f \u0441\u043f\u043e\u043a\u043e\u0435\u043d, [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[257,275],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10335"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=10335"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10335\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=10335"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=10335"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=10335"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}