{"id":1528,"date":"2020-01-05T09:47:11","date_gmt":"2020-01-05T07:47:11","guid":{"rendered":"https:\/\/jegornagel.com\/?p=1528"},"modified":"2023-08-21T11:11:04","modified_gmt":"2023-08-21T09:11:04","slug":"codex","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/codex\/","title":{"rendered":"\u041f\u0440\u0438\u043d\u0446\u0438\u043f\u044b \u0436\u0438\u0437\u043d\u0438"},"content":{"rendered":"\n<p>\u042d\u0442\u043e \u0436\u0443\u0440\u043d\u0430\u043b \u0443\u0431\u0435\u0436\u0434\u0435\u043d\u0438\u0439, \u0432\u0435\u0440\u043e\u0432\u0430\u043d\u0438\u0439, \u0438 \u0441\u0442\u0440\u0435\u043c\u043b\u0435\u043d\u0438\u0439 \u2014 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0441\u0447\u0430\u0441\u0442\u044c\u044f \u0438 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044f. \u0422\u0430\u043a\u0436\u0435, \u044d\u0442\u043e \u0441\u0432\u043e\u0435\u043e\u0431\u0440\u0430\u0437\u043d\u0430\u044f \u043c\u0430\u0448\u0438\u043d\u0430 \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u2014 \u0432 \u043b\u044e\u0431\u043e\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u044f \u043c\u043e\u0433\u0443 \u0432\u0435\u0440\u043d\u0443\u0442\u044c\u0441\u044f \u043d\u0430 \u044d\u0442\u0443 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0443, \u0447\u0442\u043e\u0431\u044b \u0432\u0441\u043f\u043e\u043c\u043d\u0438\u0442\u044c, \u043a \u0447\u0435\u043c\u0443 \u044f \u0441\u0442\u0440\u0435\u043c\u0438\u043b\u0441\u044f \u0438 \u0447\u0442\u043e \u0437\u0430\u0431\u0440\u043e\u0441\u0438\u043b. \u042d\u0442\u043e <a href=\"https:\/\/ru.wiktionary.org\/wiki\/%D0%BA%D0%BE%D0%B4%D0%B5%D0%BA%D1%81\">\u043a\u043e\u0434\u0435\u043a\u0441<\/a>, \u0443\u043b\u043e\u0436\u0435\u043d\u043d\u044b\u0435 \u043e\u0434\u0438\u043d \u043d\u0430 \u043e\u0434\u0438\u043d \u043a\u0438\u0440\u043f\u0438\u0447\u0438 \u043c\u043e\u0438\u0445 \u0432\u0433\u043b\u044f\u0434\u043e\u0432.<\/p>\n\n\n\n<p>\u0426\u0435\u043b\u044c \u044d\u0442\u043e\u0433\u043e \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430 \u2014 \u0437\u0430\u043f\u0435\u0447\u0430\u0442\u043b\u0435\u0442\u044c \u0441\u0442\u0440\u0435\u043c\u043b\u0435\u043d\u0438\u044f, \u0432\u0435\u0440\u043e\u0432\u0430\u043d\u0438\u044f \u0438 \u0432\u0437\u0433\u043b\u044f\u0434\u044b \u043d\u0430 \u043c\u0438\u0440 \u0438 \u043e\u0442\u0441\u043b\u0435\u0436\u0438\u0432\u0430\u0442\u044c, \u043a\u0430\u043a \u043e\u043d\u0438 \u0438\u0437\u043c\u0435\u043d\u044f\u044e\u0442\u0441\u044f \u0441 \u0442\u0435\u0447\u0435\u043d\u0438\u0435\u043c \u0432\u0440\u0435\u043c\u0435\u043d\u0438. \u0422\u0430\u043a\u0436\u0435 \u044d\u0442\u043e \u0441\u043f\u043e\u0441\u043e\u0431 \u043f\u043e\u043d\u044f\u0442\u044c \u0441\u0430\u043c\u043e\u0433\u043e \u0441\u0435\u0431\u044f, \u0437\u0430\u043f\u043e\u043c\u043d\u0438\u0442\u044c \u043a\u0442\u043e \u044f, \u0438 \u0437\u0430\u043c\u0435\u0447\u0430\u0442\u044c \u043d\u0435\u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0435 \u043c\u043e\u0435\u0433\u043e \u043f\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u044f \u0441 \u043c\u043e\u0438\u043c\u0438 \u0432\u0437\u0433\u043b\u044f\u0434\u0430\u043c\u0438 \u0432 \u0440\u0430\u0437\u043d\u044b\u0445 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044f\u0445.<\/p>\n\n\n\n<p>\u0417\u0430\u0447\u0435\u043c: \u044f \u0445\u043e\u0447\u0443 \u043d\u0430\u0439\u0442\u0438 \u0438 \u0437\u0430\u043f\u0438\u0441\u0430\u0442\u044c \u0432\u0441\u0435 \u0441\u0432\u043e\u0438 \u0432\u0433\u043b\u044f\u0434\u044b \u0438 \u0432\u0435\u0440\u043e\u0432\u0430\u043d\u0438\u044f, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0434\u0443\u043c\u0430\u044e, \u0447\u0442\u043e \u044d\u0442\u043e \u043f\u043e\u043c\u043e\u0436\u0435\u0442 \u043f\u043e\u043d\u044f\u0442\u044c, \u043a\u0442\u043e \u044f \u0438 \u0431\u044b\u0442\u044c \u0442\u0435\u043c, \u043a\u0442\u043e \u044f \u0435\u0441\u0442\u044c.<\/p>\n\n\n\n<hr class=\"wp-block-separator has-css-opacity\"\/>\n\n\n\n<ol>\n<li>\u041f\u0435\u0440\u0435\u0447\u0438\u0442\u044b\u0432\u0430\u0442\u044c \u043a\u043d\u0438\u0433\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0443\u0436\u0435 \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u043b. \u042f \u0443\u0431\u0435\u0436\u0434\u0435\u043d, \u0447\u0442\u043e <a href=\"https:\/\/jegornagel.com\/menshe-eto-bolshe\/\">\u043c\u0430\u043b\u043e \u2014 \u044d\u0442\u043e \u043c\u043d\u043e\u0433\u043e<\/a>. \u041f\u043e\u0433\u043b\u043e\u0449\u0435\u043d\u0438\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u043d\u0435 \u043f\u0440\u0438\u0432\u0435\u043b\u043e \u043c\u0435\u043d\u044f \u043a \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u044b\u043c \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0430\u043c. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u044f \u0432\u044b\u0431\u0438\u0440\u0430\u044e <a href=\"https:\/\/jegornagel.com\/now\/\">\u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0446\u0435\u043d\u043d\u044b\u0445 \u043a\u043d\u0438\u0433<\/a> \u0438 \u043f\u0435\u0440\u0435\u0447\u0438\u0442\u044b\u0432\u0430\u044e, \u0432\u043d\u0438\u043a\u0430\u044f \u0432\u0441\u0435 \u0433\u043b\u0443\u0431\u0436\u0435, \u043e\u0431\u0440\u0430\u0449\u0430\u044f \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e \u0440\u0430\u043d\u044c\u0448\u0435 \u0431\u044b\u043b\u043e \u0437\u0430\u043a\u0440\u044b\u0442\u043e. \u041d\u043e\u0432\u044b\u0435 \u043a\u043d\u0438\u0433\u0438 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u044b \u0442\u043e\u043b\u044c\u043a\u043e \u0432 \u0441\u043b\u0443\u0447\u0430\u0435, \u0435\u0441\u043b\u0438 \u044f \u043e\u0442\u0447\u0435\u0442\u043b\u0438\u0432\u043e \u043f\u043e\u043d\u0438\u043c\u0430\u044e \u0446\u0435\u043b\u044c \u0447\u0442\u0435\u043d\u0438\u044f \u043d\u043e\u0432\u043e\u0433\u043e \u0438 \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e \u043d\u0438\u043a\u0430\u043a\u0438\u043c \u0434\u0440\u0443\u0433\u0438\u043c \u0441\u043f\u043e\u0441\u043e\u0431\u043e\u043c, \u043a\u0440\u043e\u043c\u0435 \u0447\u0442\u0435\u043d\u0438\u044f \u044d\u0442\u043e\u0439 \u043a\u043d\u0438\u0433\u0438.<\/li>\n\n\n\n<li>\u041c\u0435\u043d\u044c\u0448\u0435 \u0447\u0438\u0442\u0430\u0442\u044c \u0441\u0442\u0430\u0442\u044c\u0438, \u0431\u043e\u043b\u044c\u0448\u0435 \u0443\u0447\u0438\u0442\u044c\u0441\u044f \u043f\u043e \u043a\u0443\u0440\u0441\u0430\u043c. \u042f \u043e\u0441\u043e\u0437\u043d\u0430\u043b, \u0447\u0442\u043e \u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u043e \u0441\u0442\u0430\u0442\u0435\u0439 \u2014 \u044d\u0442\u043e \u043f\u0435\u0440\u0435\u0440\u0430\u0431\u043e\u0442\u0430\u043d\u043d\u044b\u0435 \u0437\u043d\u0430\u043d\u0438\u044f \u0434\u0440\u0443\u0433\u0438\u0445 \u043b\u044e\u0434\u0435\u0439, \u043e\u043f\u0443\u0431\u043b\u0438\u043a\u043e\u0432\u0430\u043d\u043d\u044b\u0435 \u0441 \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u043c\u0438 \u043a\u043e\u043c\u043c\u0435\u0440\u0447\u0435\u0441\u043a\u0438\u043c\u0438 \u0446\u0435\u043b\u044f\u043c\u0438, \u043e\u0441\u0432\u0435\u0449\u0430\u044f \u0442\u043e\u043b\u044c\u043a\u043e \u0442\u043e, \u0447\u0442\u043e \u0432\u044b\u0433\u043e\u0434\u043d\u043e. \u042f \u0445\u043e\u0447\u0443 \u043e\u0431\u0440\u0430\u0442\u0438\u0442\u044c \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u043d\u0430 \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u0438 \u0437\u043d\u0430\u043d\u0438\u0439 \u2014 \u043f\u0440\u043e\u0432\u0435\u0440\u0435\u043d\u043d\u044b\u0435 \u043a\u0443\u0440\u0441\u044b \u0443\u0447\u0435\u0431\u043d\u044b\u0445 \u0437\u0430\u0432\u0435\u0434\u0435\u043d\u0438\u0439.<\/li>\n\n\n\n<li>\u042f \u043f\u043e\u043d\u0438\u043c\u0430\u044e, \u0447\u0442\u043e \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0438 \u0432\u044b\u0441\u0430\u0441\u044b\u0432\u0430\u044e\u0442 \u0438\u0437 \u043c\u0435\u043d\u044f \u043c\u043d\u043e\u0433\u043e \u0441\u0438\u043b. \u041d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u043c\u043e\u0439 \u043f\u043e\u0434\u0445\u043e\u0434 \u0436\u0438\u0437\u043d\u0438 \u0431\u0435\u0437 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u0431\u0443\u043c\u0430\u0433\u0438, \u044f \u0434\u043e\u043b\u0436\u0435\u043d \u0432\u044b\u0434\u0435\u043b\u044f\u0442\u044c \u043e\u0434\u0438\u043d \u00ab\u0432\u044b\u0445\u043e\u0434\u043d\u043e\u0439\u00bb \u0434\u0435\u043d\u044c \u0432 \u043d\u0435\u0434\u0435\u043b\u044e \u0431\u0435\u0437 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u0433\u0430\u0434\u0436\u0435\u0442\u043e\u0432 \u0438 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442\u0430. \u042d\u0442\u043e \u043c\u043e\u0439 \u0448\u0430\u0431\u0431\u0430\u0442.<\/li>\n\n\n\n<li>\u041f\u043e\u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u0435 <a href=\"https:\/\/ru.wikipedia.org\/wiki\/%D0%A6%D0%B8%D0%BA%D0%BB%D0%BE%D1%82%D0%B8%D0%BC%D0%B8%D1%8F\">\u0446\u0438\u043a\u043b\u043e\u0442\u0438\u043c\u0438\u0438<\/a> \u2014 \u043a\u043e\u043b\u0435\u0431\u0430\u043d\u0438\u0435 \u043c\u0435\u0436\u0434\u0443 \u0434\u0435\u043f\u0440\u0435\u0441\u0441\u0438\u0439 \u0438 \u0433\u0438\u043f\u043e\u043c\u0430\u043d\u0438\u0435\u0439. \u0427\u0442\u043e\u0431\u044b \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0438\u0432\u0430\u0442\u044c \u043d\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u0443\u044e \u0436\u0438\u0437\u043d\u0435\u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c, \u044f \u0434\u043e\u043b\u0436\u0435\u043d \u043a\u043e\u043d\u0446\u0435\u043d\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u043e\u0434\u043d\u043e\u043c \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0438 \u0432\u0441\u0435\u043c\u0438 \u0441\u0438\u043b\u0430\u043c\u0438. \u041e\u0441\u043e\u0431\u0435\u043d\u043d\u043e \u0432 \u0440\u0430\u0431\u043e\u0442\u0435 \u0438 \u0443\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u044f\u0445. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0432\u043c\u0435\u0441\u0442\u043e \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u0434\u0434\u0430\u0432\u0430\u0442\u044c\u0441\u044f \u0434\u0435\u043f\u0440\u0435\u0441\u0441\u0438\u0432\u043d\u043e\u043c\u0443 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044e, \u044f \u043c\u043e\u0433\u0443 \u0432\u044b\u043f\u043e\u043b\u043d\u044f\u0442\u044c \u043e\u0434\u0438\u043d \u0438\u0437 \u043f\u0443\u043d\u043a\u0442\u043e\u0432 <a href=\"https:\/\/jegornagel.com\/now\/\">\/now\/<\/a>.<\/li>\n\n\n\n<li>\u042f \u0434\u043e\u043b\u0436\u0435\u043d \u0432\u044b\u0440\u0430\u0436\u0430\u0442\u044c \u0437\u043b\u043e\u0441\u0442\u044c, \u0430\u0433\u0440\u0435\u0441\u0441\u0438\u044e \u0438 \u043d\u0435\u0434\u043e\u0432\u043e\u043b\u044c\u0441\u0442\u0432\u043e.<\/li>\n\n\n\n<li>\u042f \u0434\u043e\u043b\u0436\u0435\u043d \u043f\u043e\u043d\u044f\u0442\u044c, \u0432\u043e \u0447\u0442\u043e \u044f \u0432\u0435\u0440\u044e \u043d\u0430 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435 \u0438 \u0434\u0435\u043b\u0430\u0442\u044c \u0442\u0430\u043a, \u0447\u0442\u043e\u0431\u044b \u043c\u043e\u0438 \u0432\u0437\u0433\u043b\u044f\u0434\u044b \u043d\u0435 \u043a\u043e\u043d\u0444\u043b\u0438\u043a\u0442\u043e\u0432\u0430\u043b\u0438 \u0441 \u0434\u0440\u0443\u0433\u0438\u043c\u0438, \u0438 \u0441 \u0442\u0435\u043c, \u043a\u0430\u043a \u044f \u0436\u0438\u0432\u0443. \u041d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u0438 \u0441\u043b\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u043d\u0430\u0439\u0442\u0438 \u0438\u0441\u0442\u0438\u043d\u0443 (\u044f \u0432\u0441\u0435 \u0440\u0430\u0432\u043d\u043e \u0432\u0435\u0440\u044e, \u0447\u0442\u043e \u044d\u0442\u043e \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e), \u044f \u0441\u0447\u0438\u0442\u0430\u044e, \u0447\u0442\u043e \u0434\u043e\u043b\u0436\u0435\u043d \u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0438\u0442\u044c \u0441\u0432\u043e\u0438 \u0432\u0435\u0440\u043e\u0432\u0430\u043d\u0438\u044f \u0438 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0438\u0442\u044c, \u0441 \u0447\u0435\u043c \u0438\u0437 \u044d\u0442\u043e\u0433\u043e \u044f \u0433\u043e\u0442\u043e\u0432 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0442\u044c \u0436\u0438\u0442\u044c.<\/li>\n\n\n\n<li>\u042f \u043d\u0435 \u0434\u043e\u043b\u0436\u0435\u043d \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u043e \u043e\u0442\u0442\u044f\u0433\u0438\u0432\u0430\u0442\u044c \u0438\u043b\u0438 \u0442\u0440\u0430\u0442\u0438\u0442\u044c \u0432\u0440\u0435\u043c\u044f \u043d\u0430 \u0447\u0442\u043e-\u0442\u043e \u043b\u0435\u0432\u043e\u0435, \u0432\u043c\u0435\u0441\u0442\u043e \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u0434\u0435\u043b\u0430\u0442\u044c \u0442\u043e, \u0447\u0442\u043e \u044f \u0437\u043d\u0430\u044e, \u0447\u0442\u043e \u0434\u043e\u043b\u0436\u0435\u043d.<\/li>\n\n\n\n<li>\u042f \u0434\u043e\u043b\u0436\u0435\u043d \u0438\u0437\u0431\u0435\u0433\u0430\u0442\u044c \u0441\u0430\u043c\u043e\u0441\u043e\u0436\u0430\u043b\u0435\u043d\u0438\u044f. \u0416\u0430\u043b\u043e\u0441\u0442\u044c \u043a \u0441\u0435\u0431\u0435 \u2014 \u044d\u0442\u043e \u0442\u043e, \u043a\u0430\u043a \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u0441\u043e \u043c\u043d\u043e\u0439 \u0434\u0435\u043f\u0440\u0435\u0441\u0441\u0438\u044f. \u0427\u0442\u043e\u0431\u044b \u043d\u0435 \u0434\u0430\u0432\u0430\u0442\u044c \u043f\u043e\u0432\u043e\u0434\u0430 \u043a \u0440\u0435\u0446\u0438\u0434\u0438\u0432\u0443, \u044f \u0434\u043e\u043b\u0436\u0435\u043d \u0438\u0437\u0431\u0435\u0433\u0430\u0442\u044c \u0436\u0430\u043b\u043e\u0441\u0442\u0438 \u043a \u0441\u0435\u0431\u0435.<\/li>\n\n\n\n<li>\u042f \u043d\u0435 \u0434\u043e\u043b\u0436\u0435\u043d \u0441\u0442\u0435\u0441\u043d\u044f\u0442\u044c\u0441\u044f \u0438\u043b\u0438 \u0441\u0442\u044b\u0434\u0438\u0442\u044c\u0441\u044f \u0437\u0430 \u0441\u0435\u0431\u044f.<\/li>\n\n\n\n<li>\u042f \u0434\u043e\u043b\u0436\u0435\u043d \u0438\u0437\u0431\u0435\u0433\u0430\u0442\u044c \u0441\u0442\u0440\u0430\u0434\u0430\u043d\u0438\u0439 \u043e\u0442 \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0446\u0438\u0438. \u0417\u0430 \u043c\u043d\u043e\u0433\u0438\u0435 \u0433\u043e\u0434\u044b, \u044f \u043f\u043e\u043d\u044f\u043b, \u0447\u0442\u043e \u043d\u0430\u0438\u0431\u043e\u043b\u0435\u0435 \u0431\u043e\u043b\u0435\u0437\u043d\u0435\u043d\u043d\u044b\u0439 \u043e\u043f\u044b\u0442 \u0434\u043b\u044f \u043c\u0435\u043d\u044f \u2014 \u0441\u0440\u0430\u0432\u043d\u0435\u043d\u0438\u0435 \u0441 \u0434\u0440\u0443\u0433\u0438\u043c\u0438, \u043e\u0441\u043e\u0437\u043d\u0430\u043d\u0438\u0435, \u0447\u0442\u043e \u044f \u00ab\u043d\u0435 \u0434\u043e\u0442\u044f\u0433\u0438\u0432\u0430\u044e\u00bb \u2014 \u0438\u043d\u044b\u043c\u0438 \u0441\u043b\u043e\u0432\u0430\u043c\u0438 \u2014 \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0446\u0438\u044f. <\/li>\n\n\n\n<li>\u042f \u0434\u043e\u043b\u0436\u0435\u043d \u0438\u043c\u0435\u0442\u044c \u0432\u0438\u0434\u0435\u043d\u0438\u0435 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u0445\u043e\u0447\u0443. \u0421\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u0435 \u044d\u0442\u043e\u0433\u043e \u0441\u0442\u0440\u0435\u043c\u043b\u0435\u043d\u0438\u044f \u2014 \u044d\u0442\u043e\u0442 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442.<\/li>\n\n\n\n<li>\u0422\u043e\u043b\u044c\u043a\u043e \u044f \u043c\u043e\u0433\u0443 \u0431\u044b\u0442\u044c \u043e\u0440\u0438\u0435\u043d\u0442\u0438\u0440\u043e\u043c \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0445\u043e\u0447\u0443 \u0432\u0438\u0434\u0435\u0442\u044c \u0432 \u0441\u0432\u043e\u0435\u0439 \u0436\u0438\u0437\u043d\u0438 \u0438 \u0436\u0438\u0437\u043d\u0438 \u0431\u043b\u0438\u0437\u043a\u0438\u0445.<\/li>\n\n\n\n<li>\u042f \u0434\u043e\u043b\u0436\u0435\u043d \u0441\u0430\u043c\u043e\u0441\u0442\u043e\u044f\u0442\u0435\u043b\u044c\u043d\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u0435 \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u0438 \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u0437\u0434\u043e\u0440\u043e\u0432\u044c\u0435, \u0435\u0441\u0442\u044c \u043f\u043e\u043b\u0435\u0437\u043d\u0443\u044e \u043f\u0438\u0449\u0443, \u0437\u0430\u043d\u0438\u043c\u0430\u0442\u044c\u0441\u044f \u0441\u043f\u043e\u0440\u0442\u043e\u043c, \u0438 \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u0441\u043f\u0430\u0442\u044c.<\/li>\n\n\n\n<li>\u042f \u0434\u043e\u043b\u0436\u0435\u043d \u0432\u0437\u0440\u0430\u0449\u0438\u0432\u0430\u0442\u044c \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0441 \u0441\u043e\u0431\u043e\u0439, \u0441 \u0434\u0440\u0443\u0433\u0438\u043c\u0438 \u043b\u044e\u0434\u044c\u043c\u0438, \u0438 \u0441\u043e \u0441\u0432\u043e\u0438\u043c\u0438 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0430\u043c\u0438.<\/li>\n\n\n\n<li>\u042f \u043c\u043e\u0433\u0443 \u0431\u044b\u0442\u044c \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u044d\u043a\u0441\u043f\u0440\u0435\u0441\u0441\u0438\u0432\u043d\u044b\u043c, \u0432\u044b\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u0435 \u043c\u043d\u0435\u043d\u0438\u0435 \u0438 \u0432\u0437\u0433\u043b\u044f\u0434\u044b \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u043d\u0435\u043f\u0440\u0438\u0435\u043c\u043b\u0435\u043c\u044b\u043c \u0434\u043b\u044f \u0434\u0440\u0443\u0433\u0438\u0445 \u043b\u044e\u0434\u0435\u0439 \u0441\u043f\u043e\u0441\u043e\u0431\u043e\u043c, \u0447\u0442\u043e \u043c\u043e\u0436\u0435\u0442 \u0438\u0445 \u043e\u0441\u043a\u043e\u0440\u0431\u043b\u044f\u0442\u044c. \u041e\u0434\u043d\u0430\u043a\u043e, \u0441\u0442\u0438\u043b\u044c \u043c\u043e\u0435\u0433\u043e \u043e\u0431\u0449\u0435\u043d\u0438\u044f \u043d\u0435 \u043c\u0435\u0448\u0430\u0435\u0442 \u043c\u043d\u0435 \u043e\u0431\u0434\u0443\u043c\u044b\u0432\u0430\u0442\u044c \u043d\u043e\u0432\u044b\u0435 \u0434\u043e\u043a\u0430\u0437\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u0438 \u0432\u043e\u0441\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u044c \u0441\u043e\u0431\u0435\u0441\u0435\u0434\u043d\u0438\u043a\u0430 \u043d\u0435\u043f\u0440\u0435\u0434\u0432\u0437\u044f\u0442\u043e.<\/li>\n\n\n\n<li>\u042f \u0443\u0432\u0435\u0440\u0435\u043d, \u0447\u0442\u043e \u044d\u043c\u043e\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0435 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435 \u043d\u0430\u043f\u0440\u044f\u043c\u0443\u044e \u0437\u0430\u0432\u0438\u0441\u0438\u0442 \u043e\u0442 \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u044f, \u043f\u0438\u0449\u0438, \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044f, \u0438 \u0441\u043e\u0431\u044b\u0442\u0438\u0439. \u042d\u043c\u043e\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0435 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435 \u043a\u0430\u043a \u0447\u0430\u0441\u0442\u044c \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u0430 \u2014 \u0438\u043b\u043b\u044e\u0437\u0438\u044f.<\/li>\n\n\n\n<li>\u042f \u0434\u043e\u043b\u0436\u0435\u043d \u043a\u0430\u0436\u0434\u044b\u0439 \u043c\u0435\u0441\u044f\u0446 \u043f\u0440\u043e\u0432\u0435\u0440\u044f\u0442\u044c \u0438 \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u0442\u044c \u0441\u0432\u043e\u0435 \u0436\u0435\u043b\u0430\u043d\u0438\u0435 \u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u044c \u0432\u0441\u0435\u043c \u043f\u0443\u043d\u043a\u0442\u0430\u043c \u0438\u0437 \u044d\u0442\u043e\u0433\u043e \u0441\u043f\u0438\u0441\u043a\u0430. \u0422\u0430\u043a\u0436\u0435, \u044f \u0434\u043e\u043b\u0436\u0435\u043d \u0432\u043d\u043e\u0441\u0438\u0442\u044c \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u044f \u0432 \u044d\u0442\u043e\u0442 \u0441\u043f\u0438\u0441\u043e\u043a, \u0435\u0441\u043b\u0438 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e.<\/li>\n<\/ol>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"communication\">\u041f\u0440\u0438\u043d\u0446\u0438\u043f\u044b \u043a\u043e\u043c\u043c\u0443\u043d\u0438\u043a\u0430\u0446\u0438\u0438 \u0438\u043b\u0438 \u043a\u0430\u043a \u044f \u0436\u0438\u0432\u0443 \u0446\u0438\u0444\u0440\u043e\u0432\u043e\u0439 \u0436\u0438\u0437\u043d\u044c\u044e<\/h2>\n\n\n\n<p>\u0415\u0449\u0435 \u0432 \u0434\u0430\u043b\u0435\u043a\u043e\u043c 2013 \u044f \u043f\u043e\u043d\u044f\u043b, \u0447\u0442\u043e \u043c\u043d\u0435 \u043d\u0443\u0436\u043d\u043e \u043f\u0440\u0438\u0434\u0443\u043c\u0430\u0442\u044c \u043a\u0430\u043a\u0438\u0435-\u0442\u043e \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u044b \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0439 \u0441 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442\u043e\u043c \u0438 \u043f\u0440\u0430\u0432\u0438\u043b\u0430 \u043e\u0431\u0449\u0435\u043d\u0438\u044f \u0441 \u043b\u044e\u0434\u044c\u043c\u0438 \u0438 \u043f\u043e\u0441\u0442\u0440\u043e\u0438\u0442\u044c \u043d\u0430 \u043d\u0438\u0445 \u0441\u0432\u043e\u044e \u0436\u0438\u0437\u043d\u044c. \u0412\u0440\u043e\u0434\u0435 \u043a\u0430\u043a-\u0442\u043e \u044d\u0433\u043e\u0438\u0441\u0442\u0438\u0447\u043d\u043e \u0443\u0441\u0442\u0430\u043d\u0430\u0432\u043b\u0438\u0432\u0430\u0442\u044c \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u044f <em>\u043f\u0440\u043e\u0442\u0438\u0432<\/em> \u043e\u0431\u0449\u0435\u043d\u0438\u044f, \u043d\u043e \u0442\u0430\u043a \u0438\u043b\u0438 \u0438\u043d\u0430\u0447\u0435, \u043a\u0430\u0436\u0434\u044b\u0439 \u0434\u0435\u043b\u0430\u0435\u0442 \u0442\u0430\u043a, \u043a\u0430\u043a \u0435\u043c\u0443 \u0443\u0434\u043e\u0431\u043d\u043e. <\/p>\n\n\n\n<p>\u041c\u043e\u0438 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u044b \u043d\u0435\u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u044b \u0438 \u044f \u0432\u0441\u0435 \u0435\u0449\u0435 \u0432 \u043f\u043e\u0438\u0441\u043a\u0430\u0445 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u0438\u0434\u0435\u0430\u043b\u044c\u043d\u043e \u043c\u043d\u0435 \u043f\u043e\u0434\u043e\u0439\u0434\u0435\u0442. \u042f \u0442\u0435\u0441\u0442\u0438\u0440\u0443\u044e, \u043f\u0440\u043e\u0431\u0443\u044e \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u044b, \u043f\u0435\u0440\u0435\u0431\u0438\u0440\u0430\u044e \u043f\u043e\u0434\u0445\u043e\u0434\u044b. \u0421\u0435\u0439\u0447\u0430\u0441 \u043c\u043e\u0438 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u044b \u0432\u044b\u0433\u043b\u044f\u0434\u044f\u0442 \u0442\u0430\u043a:<\/p>\n\n\n\n<ol>\n<li>\u041c\u043e\u0439 \u0442\u0435\u043b\u0435\u0444\u043e\u043d \u0432\u0441\u0435\u0433\u0434\u0430 \u0441\u0442\u043e\u0438\u0442 \u043d\u0430 \u0431\u0435\u0437\u0437\u0432\u0443\u0447\u043d\u043e\u043c \u0440\u0435\u0436\u0438\u043c\u0435. <\/li>\n\n\n\n<li>\u0423 \u043c\u0435\u043d\u044f \u0432\u0441\u0435\u0433\u0434\u0430 \u043e\u0442\u043a\u043b\u044e\u0447\u0435\u043d\u044b \u0432\u0441\u0435 \u043e\u043f\u043e\u0432\u0435\u0449\u0435\u043d\u0438\u044f, \u043a\u0440\u043e\u043c\u0435 \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0439 \u0438 \u0437\u0432\u043e\u043d\u043a\u043e\u0432 \u043e\u0442 \u043b\u044e\u0434\u0435\u0439 \u0432 \u0441\u043f\u0438\u0441\u043a\u0435 \u0431\u043b\u0438\u0437\u043a\u0438\u0445 (\u0438\u0445 \u0441\u0435\u0439\u0447\u0430\u0441 3 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430).<\/li>\n\n\n\n<li>\u041d\u0430 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0435 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d \u043b\u0438\u043c\u0438\u0442 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u0432\u0441\u0435\u043c\u0438 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u044f\u043c\u0438, \u043a\u0440\u043e\u043c\u0435 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u044b\u0445.<\/li>\n\n\n\n<li>\u041c\u043e\u0439 \u043b\u0438\u043c\u0438\u0442 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u043c\u0438 \u0441\u0435\u0442\u044f\u043c\u0438 \u2014 15 \u043c\u0438\u043d\u0443\u0442 \u0432 \u0434\u0435\u043d\u044c. <\/li>\n\n\n\n<li>\u041f\u0440\u0435\u0434\u043f\u043e\u0447\u0442\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u0441\u043f\u043e\u0441\u043e\u0431 \u043a\u043e\u043c\u043c\u0443\u043d\u0438\u043a\u0430\u0446\u0438\u0438 \u2014 \u043f\u043e\u0447\u0442\u0430.<\/li>\n\n\n\n<li>\u042f \u043c\u043e\u0433\u0443 \u043d\u0435 \u043e\u0442\u0432\u0435\u0447\u0430\u0442\u044c \u043d\u0430 \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u044f\/\u043f\u0438\u0441\u044c\u043c\u0430 \u0441\u0440\u0430\u0437\u0443 \u0436\u0435, \u0434\u0430\u0436\u0435 \u0435\u0441\u043b\u0438 \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u043b. \u042d\u0442\u043e \u0436\u0435 \u043e\u0442\u043d\u043e\u0441\u0438\u0442\u0441\u044f \u043a \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u044b\u043c \u0437\u0432\u043e\u043d\u043a\u0430\u043c.<\/li>\n\n\n\n<li>\u042f \u0440\u0435\u0434\u043a\u043e \u0447\u0438\u0442\u0430\u044e \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u044f \u0432 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u044f\u0445 (\u0441\u043c. \u043f\u0443\u043d\u043a\u0442 4).<\/li>\n\n\n\n<li>\u042f \u043d\u0435 \u043e\u0442\u0432\u0435\u0447\u0430\u044e \u043d\u0430 \u0437\u0432\u043e\u043d\u043a\u0438 \u043e\u0442 \u043d\u0435\u0437\u043d\u0430\u043a\u043e\u043c\u044b\u0445 \u043d\u043e\u043c\u0435\u0440\u043e\u0432. \u0415\u0441\u043b\u0438 \u043d\u0443\u0436\u043d\u043e \u0441\u043e\u0437\u0432\u043e\u043d\u0438\u0442\u044c\u0441\u044f, \u0441\u043d\u0430\u0447\u0430\u043b\u0430 \u043d\u0430\u043f\u0438\u0448\u0438\u0442\u0435 \u043d\u0430 \u043f\u043e\u0447\u0442\u0443 \u0438\u043b\u0438 \u0432 \u043c\u0435\u0441\u0441\u0435\u043d\u0434\u0436\u0435\u0440.<\/li>\n\n\n\n<li>\u042f \u043d\u0435 \u043f\u043e\u043b\u044c\u0437\u0443\u044e\u0441\u044c \u043d\u0438\u043a\u0430\u043a\u0438\u043c\u0438 \u043c\u0435\u0441\u0441\u0435\u043d\u0434\u0436\u0435\u0440\u0430\u043c\u0438 \u043a\u0440\u043e\u043c\u0435 <a class=\"ek-link\" href=\"https:\/\/signal.org\/\">\u0421\u0438\u0433\u043d\u0430\u043b\u0430<\/a>, <a class=\"ek-link\" href=\"https:\/\/getsession.org\/download\">\u0421\u0435\u0448\u043d<\/a>, \u0438 \u0422\u0435\u043b\u0435\u0433\u0440\u0430\u043c\u0430. \u0414\u0430\u0436\u0435 \u0435\u0441\u043b\u0438 \u0442\u0430\u043a \u0441\u043b\u0443\u0447\u0438\u043b\u043e\u0441\u044c, \u0447\u0442\u043e \u0443 \u0432\u0430\u0441 \u0435\u0441\u0442\u044c \u043c\u043e\u0439 \u043a\u043e\u043d\u0442\u0430\u043a\u0442 \u0432 \u0412\u0430\u0439\u0431\u0435\u0440\u0435 \u0438\u043b\u0438 \u0412\u043e\u0442\u0441\u0430\u043f\u0435 \u2014 \u043c\u043e\u0436\u0435\u0442\u0435 \u043d\u0435 \u043f\u0438\u0441\u0430\u0442\u044c, \u044f \u043d\u0435 \u0443\u0432\u0438\u0436\u0443 \u0438 \u043d\u0435 \u043e\u0442\u0432\u0435\u0447\u0443.<\/li>\n<\/ol>\n","protected":false},"excerpt":{"rendered":"<p>\u042d\u0442\u043e \u0436\u0443\u0440\u043d\u0430\u043b \u0443\u0431\u0435\u0436\u0434\u0435\u043d\u0438\u0439, \u0432\u0435\u0440\u043e\u0432\u0430\u043d\u0438\u0439, \u0438 \u0441\u0442\u0440\u0435\u043c\u043b\u0435\u043d\u0438\u0439 \u2014 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0441\u0447\u0430\u0441\u0442\u044c\u044f \u0438 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044f. \u0422\u0430\u043a\u0436\u0435, \u044d\u0442\u043e \u0441\u0432\u043e\u0435\u043e\u0431\u0440\u0430\u0437\u043d\u0430\u044f \u043c\u0430\u0448\u0438\u043d\u0430 \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u2014 \u0432 \u043b\u044e\u0431\u043e\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u044f \u043c\u043e\u0433\u0443 \u0432\u0435\u0440\u043d\u0443\u0442\u044c\u0441\u044f \u043d\u0430 \u044d\u0442\u0443 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0443, \u0447\u0442\u043e\u0431\u044b \u0432\u0441\u043f\u043e\u043c\u043d\u0438\u0442\u044c, \u043a \u0447\u0435\u043c\u0443 \u044f \u0441\u0442\u0440\u0435\u043c\u0438\u043b\u0441\u044f \u0438 \u0447\u0442\u043e \u0437\u0430\u0431\u0440\u043e\u0441\u0438\u043b. \u042d\u0442\u043e \u043a\u043e\u0434\u0435\u043a\u0441, \u0443\u043b\u043e\u0436\u0435\u043d\u043d\u044b\u0435 \u043e\u0434\u0438\u043d \u043d\u0430 \u043e\u0434\u0438\u043d \u043a\u0438\u0440\u043f\u0438\u0447\u0438 \u043c\u043e\u0438\u0445 \u0432\u0433\u043b\u044f\u0434\u043e\u0432. \u0426\u0435\u043b\u044c \u044d\u0442\u043e\u0433\u043e \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430 \u2014 \u0437\u0430\u043f\u0435\u0447\u0430\u0442\u043b\u0435\u0442\u044c \u0441\u0442\u0440\u0435\u043c\u043b\u0435\u043d\u0438\u044f, \u0432\u0435\u0440\u043e\u0432\u0430\u043d\u0438\u044f \u0438 \u0432\u0437\u0433\u043b\u044f\u0434\u044b \u043d\u0430 \u043c\u0438\u0440 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[121],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/1528"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=1528"}],"version-history":[{"count":3,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/1528\/revisions"}],"predecessor-version":[{"id":10759,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/1528\/revisions\/10759"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=1528"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=1528"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=1528"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}