{"id":5486,"date":"2020-05-27T20:17:52","date_gmt":"2020-05-27T18:17:52","guid":{"rendered":"https:\/\/jegornagel.com\/?p=5486"},"modified":"2020-12-22T14:05:35","modified_gmt":"2020-12-22T12:05:35","slug":"vaznjij-moment","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/vaznjij-moment\/","title":{"rendered":"\u041e\u0441\u043e\u0437\u043d\u0430\u043d\u0438\u0435 \u0432\u0430\u0436\u043d\u043e\u0433\u043e \u043c\u043e\u043c\u0435\u043d\u0442\u0430"},"content":{"rendered":"\n<p>\u042f \u0434\u0443\u043c\u0430\u044e, \u0447\u0442\u043e \u043a\u0430\u0440\u0430\u043d\u0442\u0438\u043d \u0434\u0430\u043b \u043c\u043d\u0435 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u043e\u0441\u043e\u0437\u043d\u0430\u0442\u044c \u043e\u0434\u0438\u043d \u0432\u0430\u0436\u043d\u044b\u0439 \u043c\u043e\u043c\u0435\u043d\u0442. \u041f\u0438\u0441\u0430\u043b \u044f \u043e \u043f\u043e\u0445\u043e\u0436\u0435\u043c \u043c\u043d\u043e\u0433\u043e, \u0434\u0430 \u0438 \u043d\u0430 \u043b\u0438\u0447\u043d\u044b\u0445 \u0442\u0435\u0440\u0430\u043f\u0438\u044f\u0445 \u0441 \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u043e\u043c \u043c\u043d\u043e\u0433\u043e \u0440\u0430\u0437 \u0440\u0430\u0431\u043e\u0442\u0430\u043b\u0438 \u043d\u0430\u0434 \u044d\u0442\u0438\u043c. \u041d\u043e, \u043a\u0430\u043a \u044d\u0442\u043e \u0431\u044b\u0432\u0430\u0435\u0442 \u0432\u0441\u0435\u0433\u0434\u0430, \u043f\u0440\u0438\u0436\u0438\u0432\u0430\u0435\u0442\u0441\u044f \u0442\u043e\u043b\u044c\u043a\u043e \u0442\u043e, \u0447\u0442\u043e \u043e\u0441\u043e\u0437\u043d\u0430\u043b \u0438 \u043f\u0440\u043e\u0436\u0438\u043b \u0441\u0430\u043c.<\/p>\n\n\n\n<p>\u0422\u0430\u043a \u0432\u043e\u0442. \u0418\u0441\u0442\u0438\u043d\u0430 \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e\u0431\u044b \u0436\u0438\u0442\u044c \u0434\u043b\u044f \u0441\u0435\u0431\u044f \u0438 \u0434\u0435\u043b\u0430\u0442\u044c \u0442\u043e, \u0447\u0442\u043e \u0445\u043e\u0447\u0435\u0442\u0441\u044f \u0438 \u043c\u043e\u0436\u0435\u0442\u0441\u044f \u0434\u0435\u043b\u0430\u0442\u044c. <\/p>\n\n\n\n<p>\u041f\u043e \u0441\u0443\u0442\u0438, \u0443 \u043c\u0435\u043d\u044f \u043d\u0435\u0442 \u043d\u0438\u043a\u0430\u043a\u0438\u0445 \u0434\u0440\u0443\u0433\u0438\u0445 \u043e\u0440\u0438\u0435\u043d\u0442\u0438\u0440\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u043c\u043e\u0436\u043d\u043e \u0431\u0435\u0441\u043f\u0440\u043e\u0431\u043b\u0435\u043c\u043d\u043e \u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u044c, \u043a\u0440\u043e\u043c\u0435 \u043c\u0435\u043d\u044f \u0441\u0430\u043c\u043e\u0433\u043e. \u0415\u0441\u043b\u0438 \u044f \u0431\u0443\u0434\u0443 \u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u044c \u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u0438\u044f\u043c \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0430, \u0442\u043e \u0441\u0442\u0430\u043d\u0443 \u043a\u0441\u0435\u043d\u043e\u0444\u043e\u0431\u043e\u043c \u0438 \u043d\u0435 \u043f\u043e\u0439\u043c\u0443, \u043f\u043e\u0447\u0435\u043c\u0443 \u0432 \u0434\u0440\u0443\u0433\u0438\u0445 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0430\u0445 \u0436\u0438\u0432\u0443\u0442 \u043f\u043e-\u0434\u0440\u0443\u0433\u043e\u043c\u0443 \u0438 \u0432\u0440\u043e\u0434\u0435 \u0431\u044b \u0441\u0447\u0430\u0441\u0442\u043b\u0438\u0432\u044b, \u043a\u0430\u043a \u0438 \u044f. \u0415\u0441\u043b\u0438 \u0436\u0435 \u044f \u0431\u0443\u0434\u0443 \u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u044c \u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u0438\u044f\u043c \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439 \u0438\u043b\u0438 \u0434\u0440\u0443\u0433\u043e\u0433\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430, \u0442\u043e \u0431\u0443\u0434\u0443 \u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u044f\u0442\u044c \u0438\u0445 \u0436\u0435\u043b\u0430\u043d\u0438\u044f \u0438 \u043d\u0435 \u0441\u043c\u043e\u0433\u0443 \u043f\u0440\u043e\u0436\u0438\u0442\u044c \u0441\u0432\u043e\u044e \u0436\u0438\u0437\u043d\u044c.<\/p>\n\n\n\n<p>\u041f\u043e\u0441\u043a\u043e\u043b\u044c\u043a\u0443 \u0436\u0438\u0437\u043d\u044c \u0443 \u043c\u0435\u043d\u044f \u043e\u0434\u043d\u0430, \u0442\u043e \u044f \u0435\u0435 \u043d\u0435 \u0445\u043e\u0447\u0443 \u043f\u0440\u043e\u0441\u0440\u0430\u0442\u044c, \u0447\u0442\u043e\u0431\u044b \u0436\u0438\u0442\u044c \u0447\u0443\u0436\u0443\u044e \u0436\u0438\u0437\u043d\u044c. \u0418 \u0434\u0430\u0436\u0435 \u0435\u0441\u043b\u0438 \u044f \u043d\u0435 \u0437\u043d\u0430\u044e, \u043a\u0430\u043a \u0435\u0435 \u0436\u0438\u0442\u044c \u2014 \u0432 \u0441\u043c\u044b\u0441\u043b\u0435 \u043d\u0435 \u0437\u043d\u0430\u044e \u0438 \u043d\u0435 \u0445\u043e\u0447\u0443 \u0437\u043d\u0430\u0442\u044c \u0435\u0435 \u0446\u0435\u043b\u044c \u2014 \u044f \u0445\u043e\u0447\u0443 \u043f\u0440\u043e\u0436\u0438\u0442\u044c \u0435\u0435 \u043a\u0430\u043a \u0441\u043c\u043e\u0433\u0443, \u043f\u043e-\u0441\u043e\u0432\u0435\u043c\u0443.<\/p>\n\n\n\n<p>\u0425\u043e\u0447\u0435\u0448\u044c \u043f\u043b\u0430\u043a\u0430\u0442\u044c \u2014&nbsp;\u043f\u043b\u0430\u0447.<\/p>\n\n\n\n<p>\u0425\u043e\u0447\u0435\u0448\u044c \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u2014 \u0440\u0430\u0431\u043e\u0442\u0430\u0439. <\/p>\n\n\n\n<p>\u0425\u043e\u0447\u0435\u0448\u044c \u0441\u043f\u0430\u0442\u044c \u2014 \u0441\u043f\u0438.<\/p>\n\n\n\n<p>\u0413\u0443\u043b\u044f\u0442\u044c \u2014 \u0433\u0443\u043b\u044f\u0439.<\/p>\n\n\n\n<p>\u0425\u043e\u0447\u0435\u0448\u044c \u0432\u043e\u043b\u043e\u0441\u044b \u0432 \u043a\u0440\u0430\u0441\u043d\u044b\u0439 \u2014 \u043a\u0440\u0430\u0441\u044c. \u041c\u043e\u0436\u0435\u0442 \u0442\u0430\u0442\u0443? \u0414\u0435\u043b\u0430\u0439.<\/p>\n\n\n\n<p>\u041b\u044e\u0431\u0438\u0448\u044c \u043c\u0443\u0436\u0447\u0438\u043d? \u041b\u044e\u0431\u0438. \u0418\u043b\u0438 \u0431\u044b\u0442\u044c \u043c\u043e\u0436\u0435\u0442 \u0436\u0435\u043d\u0449\u0438\u043d? \u0422\u043e\u0436\u0435 \u043b\u044e\u0431\u0438.<\/p>\n\n\n\n<p>\u0425\u043e\u0447\u0435\u0448\u044c \u043f\u0435\u0440\u0435\u0435\u0445\u0430\u0442\u044c \u0432 \u0434\u0440\u0443\u0433\u043e\u0439 \u0433\u043e\u0440\u043e\u0434 \u0438\u043b\u0438 \u0441\u0442\u0440\u0430\u043d\u0443? \u0415\u0434\u044c.<\/p>\n\n\n\n<p>\u0418\u043b\u0438 \u043c\u043e\u0436\u0435\u0442 \u0445\u043e\u0447\u0435\u0448\u044c \u043f\u043e\u043c\u0435\u043d\u044f\u0442\u044c \u043c\u0435\u0441\u0442\u0430\u043c\u0438 \u0434\u0435\u043d\u044c \u0438 \u043d\u043e\u0447\u044c? \u041c\u0435\u043d\u044f\u0439.<\/p>\n\n\n\n<p>\u041f\u0440\u0438\u043d\u0446\u0438\u043f \u043f\u043e\u043d\u044f\u0442\u0435\u043d. \u0414\u0430, \u043c\u043e\u0436\u043d\u043e \u043a \u043a\u0430\u0436\u0434\u043e\u043c\u0443 \u043f\u0443\u043d\u043a\u0442\u0443 \u043d\u0430\u0439\u0442\u0438 \u0434\u0435\u0441\u044f\u0442\u043e\u043a \u00ab\u043d\u043e\u00bb \u0438 \u044f \u0431\u044b \u0441 \u0440\u0430\u0434\u043e\u0441\u0442\u044c\u044e \u0442\u0430\u043a \u0440\u0430\u043d\u044c\u0448\u0435 \u0441\u0434\u0435\u043b\u0430\u043b. \u041d\u041e \u044f \u0437\u043d\u0430\u044e, \u0427\u0415\u0413\u041e \u042f \u0425\u041e\u0427\u0423. \u0412\u0435\u0434\u044c \u0432\u0441\u0435 \u044d\u0442\u0438 \u00ab\u043d\u043e\u00bb \u2014 \u044d\u0442\u043e \u0442\u043e, \u0447\u0435\u0433\u043e \u0445\u043e\u0442\u044f\u0442 \u0434\u0440\u0443\u0433\u0438\u0435.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u042f \u0434\u0443\u043c\u0430\u044e, \u0447\u0442\u043e \u043a\u0430\u0440\u0430\u043d\u0442\u0438\u043d \u0434\u0430\u043b \u043c\u043d\u0435 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u043e\u0441\u043e\u0437\u043d\u0430\u0442\u044c \u043e\u0434\u0438\u043d \u0432\u0430\u0436\u043d\u044b\u0439 \u043c\u043e\u043c\u0435\u043d\u0442. \u041f\u0438\u0441\u0430\u043b \u044f \u043e \u043f\u043e\u0445\u043e\u0436\u0435\u043c \u043c\u043d\u043e\u0433\u043e, \u0434\u0430 \u0438 \u043d\u0430 \u043b\u0438\u0447\u043d\u044b\u0445 \u0442\u0435\u0440\u0430\u043f\u0438\u044f\u0445 \u0441 \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u043e\u043c \u043c\u043d\u043e\u0433\u043e \u0440\u0430\u0437 \u0440\u0430\u0431\u043e\u0442\u0430\u043b\u0438 \u043d\u0430\u0434 \u044d\u0442\u0438\u043c. \u041d\u043e, \u043a\u0430\u043a \u044d\u0442\u043e \u0431\u044b\u0432\u0430\u0435\u0442 \u0432\u0441\u0435\u0433\u0434\u0430, \u043f\u0440\u0438\u0436\u0438\u0432\u0430\u0435\u0442\u0441\u044f \u0442\u043e\u043b\u044c\u043a\u043e \u0442\u043e, \u0447\u0442\u043e \u043e\u0441\u043e\u0437\u043d\u0430\u043b \u0438 \u043f\u0440\u043e\u0436\u0438\u043b \u0441\u0430\u043c. \u0422\u0430\u043a \u0432\u043e\u0442. \u0418\u0441\u0442\u0438\u043d\u0430 \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e\u0431\u044b \u0436\u0438\u0442\u044c \u0434\u043b\u044f \u0441\u0435\u0431\u044f \u0438 \u0434\u0435\u043b\u0430\u0442\u044c \u0442\u043e, \u0447\u0442\u043e \u0445\u043e\u0447\u0435\u0442\u0441\u044f [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[52,60,66],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/5486"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=5486"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/5486\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=5486"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=5486"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=5486"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}