{"id":9536,"date":"2021-06-06T10:35:08","date_gmt":"2021-06-06T08:35:08","guid":{"rendered":"https:\/\/jegornagel.com\/?p=9536"},"modified":"2021-06-06T10:35:10","modified_gmt":"2021-06-06T08:35:10","slug":"vse-eti-lyudi","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/vse-eti-lyudi\/","title":{"rendered":"\u0412\u0441\u0435 \u044d\u0442\u0438 \u043b\u044e\u0434\u0438"},"content":{"rendered":"<p>\u0421\u0430\u043c\u043e\u0435 \u0445\u0443\u0434\u0448\u0435\u0435, \u0447\u0442\u043e \u043c\u044b \u0437\u043d\u0430\u0435\u043c \u043e \u0434\u0440\u0443\u0433\u0438\u0445 \u043b\u044e\u0434\u044f\u0445 \u2014 \u044d\u0442\u043e \u0442\u043e, \u0447\u0442\u043e \u043c\u044b \u043e\u0442 \u043d\u0438\u0445 \u0437\u0430\u0432\u0438\u0441\u0438\u043c. \u0418\u0445 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f \u0432\u043b\u0438\u044f\u044e\u0442 \u043d\u0430 \u043d\u0430\u0448\u0443 \u0436\u0438\u0437\u043d\u044c. \u042d\u0442\u043e \u043a\u0430\u0441\u0430\u0435\u0442\u0441\u044f \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0442\u0435\u0445, \u043a\u043e\u0433\u043e \u043c\u044b \u0432\u044b\u0431\u0438\u0440\u0430\u0435\u043c, \u043b\u044e\u0434\u0435\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043d\u0430\u043c \u043d\u0440\u0430\u0432\u044f\u0442\u0441\u044f, \u043d\u043e \u0438 \u0432\u0441\u0435\u0445 \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u044b\u0445: \u0438\u0434\u0438\u043e\u0442\u043e\u0432.<br \/>\n\u042d\u0442\u043e \u0432\u0441\u0435 \u0442\u0435, \u043a\u0442\u043e \u0441\u0442\u043e\u0438\u0442 \u043f\u0435\u0440\u0435\u0434 \u043d\u0430\u043c\u0438 \u0432 \u043e\u0447\u0435\u0440\u0435\u0434\u0438, \u043a\u0442\u043e \u043d\u0435 \u0443\u043c\u0435\u0435\u0442 \u043d\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u043e \u0432\u043e\u0434\u0438\u0442\u044c \u0430\u0432\u0442\u043e, \u043a\u0442\u043e \u0441\u043c\u043e\u0442\u0440\u0438\u0442 \u0434\u0435\u0431\u0438\u043b\u044c\u043d\u044b\u0435 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u044b \u043f\u043e \u0442\u0435\u043b\u0435\u0432\u0438\u0437\u043e\u0440\u0443, \u043a\u0442\u043e \u0433\u0440\u043e\u043c\u043a\u043e \u0440\u0430\u0437\u0433\u043e\u0432\u0430\u0440\u0438\u0432\u0430\u0435\u0442 \u0432 \u043f\u0443\u0431\u043b\u0438\u0447\u043d\u044b\u0445 \u043c\u0435\u0441\u0442\u0430\u0445, \u0438 \u0442\u0435, \u0447\u044c\u0438 \u0434\u0435\u0442\u0438 \u0437\u0430\u0440\u0430\u0436\u0430\u044e\u0442 \u043d\u0430\u0448\u0438\u0445 \u0434\u0435\u0442\u0435\u0439 \u0432\u0438\u0440\u0443\u0441\u0430\u043c\u0438 \u0432 \u0441\u0430\u0434\u0438\u043a\u0435 \u0438 \u0443\u0447\u0430\u0442 \u0438\u0445 \u043c\u0430\u0442\u044e\u043a\u0430\u0442\u044c\u0441\u044f. \u0412\u0441\u0435 \u0442\u0435, \u043a\u0442\u043e \u0433\u043e\u043b\u043e\u0441\u0443\u0435\u0442 \u0437\u0430 \u043d\u0435\u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u044b\u0435 \u043f\u0430\u0440\u0442\u0438\u0438, \u0434\u0430\u0435\u0442 \u0432\u0437\u044f\u0442\u043a\u0438, \u0438 \u043a\u0440\u0438\u0447\u0438\u0442 \u043a\u0440\u043e\u043c\u0447\u0435 \u0432\u0441\u0435\u0445.<br \/>\n\u041e\u043d\u0438 \u0442\u0430\u043a \u0436\u0435 \u0432\u043b\u0438\u044f\u044e\u0442 \u043d\u0430 \u043d\u0430\u0448\u0443 \u0436\u0438\u0437\u043d\u044c. \u041a\u0430\u0436\u0434\u0443\u044e \u0441\u0435\u043a\u0443\u043d\u0434\u0443. \u0418 \u0438\u0445 \u0432\u043b\u0438\u044f\u043d\u0438\u0435 \u043f\u043e\u0440\u043e\u0439 \u0431\u043e\u043b\u044c\u0448\u0435, \u0447\u0435\u043c \u0442\u0435\u0445, \u043a\u043e\u0433\u043e \u043c\u044b \u0432\u044b\u0431\u0440\u0430\u043b\u0438 \u0434\u043b\u044f \u0441\u0432\u043e\u0435\u0433\u043e \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u044f.<br \/>\n\u0418 \u044d\u0442\u043e \u0442\u0435 \u043b\u044e\u0434\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0447\u0430\u0441\u0442\u043e \u043f\u0440\u0438\u043d\u043e\u0441\u044f\u0442 \u0431\u043e\u043b\u044c\u0448\u0435 \u0431\u043e\u043b\u0438, \u0440\u0430\u0437\u043e\u0447\u0430\u0440\u043e\u0432\u0430\u043d\u0438\u044f \u0438 \u0442\u0440\u0435\u0432\u043e\u0433\u0438, \u0447\u0435\u043c \u043a\u0442\u043e-\u043b\u0438\u0431\u043e \u0434\u0440\u0443\u0433\u043e\u0439.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0421\u0430\u043c\u043e\u0435 \u0445\u0443\u0434\u0448\u0435\u0435, \u0447\u0442\u043e \u043c\u044b \u0437\u043d\u0430\u0435\u043c \u043e \u0434\u0440\u0443\u0433\u0438\u0445 \u043b\u044e\u0434\u044f\u0445 \u2014 \u044d\u0442\u043e \u0442\u043e, \u0447\u0442\u043e \u043c\u044b \u043e\u0442 \u043d\u0438\u0445 \u0437\u0430\u0432\u0438\u0441\u0438\u043c. \u0418\u0445 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f \u0432\u043b\u0438\u044f\u044e\u0442 \u043d\u0430 \u043d\u0430\u0448\u0443 \u0436\u0438\u0437\u043d\u044c. \u042d\u0442\u043e \u043a\u0430\u0441\u0430\u0435\u0442\u0441\u044f \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0442\u0435\u0445, \u043a\u043e\u0433\u043e \u043c\u044b \u0432\u044b\u0431\u0438\u0440\u0430\u0435\u043c, \u043b\u044e\u0434\u0435\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043d\u0430\u043c \u043d\u0440\u0430\u0432\u044f\u0442\u0441\u044f, \u043d\u043e \u0438 \u0432\u0441\u0435\u0445 \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u044b\u0445: \u0438\u0434\u0438\u043e\u0442\u043e\u0432. \u042d\u0442\u043e \u0432\u0441\u0435 \u0442\u0435, \u043a\u0442\u043e \u0441\u0442\u043e\u0438\u0442 \u043f\u0435\u0440\u0435\u0434 \u043d\u0430\u043c\u0438 \u0432 \u043e\u0447\u0435\u0440\u0435\u0434\u0438, \u043a\u0442\u043e \u043d\u0435 \u0443\u043c\u0435\u0435\u0442 \u043d\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u043e \u0432\u043e\u0434\u0438\u0442\u044c \u0430\u0432\u0442\u043e, \u043a\u0442\u043e [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[121,66],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/9536"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=9536"}],"version-history":[{"count":2,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/9536\/revisions"}],"predecessor-version":[{"id":9538,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/9536\/revisions\/9538"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=9536"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=9536"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=9536"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}