{"id":10147,"date":"2021-12-07T21:05:49","date_gmt":"2021-12-07T19:05:49","guid":{"rendered":"https:\/\/jegornagel.com\/?p=10147"},"modified":"2021-12-07T21:06:31","modified_gmt":"2021-12-07T19:06:31","slug":"metod-mozgovogo-shturma-disney-mechtatel-realist-i-kritik","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/metod-mozgovogo-shturma-disney-mechtatel-realist-i-kritik\/","title":{"rendered":"\u041c\u0435\u0442\u043e\u0434 \u043c\u043e\u0437\u0433\u043e\u0432\u043e\u0433\u043e \u0448\u0442\u0443\u0440\u043c\u0430 Disney: \u043c\u0435\u0447\u0442\u0430\u0442\u0435\u043b\u044c, \u0440\u0435\u0430\u043b\u0438\u0441\u0442 \u0438 \u043a\u0440\u0438\u0442\u0438\u043a"},"content":{"rendered":"\n<p>\u041a\u0438\u043d\u043e\u043f\u0440\u043e\u0434\u044e\u0441\u0435\u0440 \u0438 \u043d\u043e\u0432\u0430\u0442\u043e\u0440 \u0423\u043e\u043b\u0442 \u0414\u0438\u0441\u043d\u0435\u0439 \u043f\u0440\u0438\u0434\u0443\u043c\u044b\u0432\u0430\u043b \u0438 \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u0441\u0442\u0432\u043e\u0432\u0430\u043b \u0438\u0434\u0435\u0438, \u0440\u0430\u0437\u0431\u0438\u0432\u0430\u044f \u043f\u0440\u043e\u0446\u0435\u0441\u0441 \u043d\u0430 \u0442\u0440\u0438 \u043e\u0442\u0434\u0435\u043b\u044c\u043d\u044b\u0445 \u044d\u0442\u0430\u043f\u0430. \u041f\u0440\u043e\u0446\u0435\u0441\u0441 \u0441\u043e\u0441\u0442\u043e\u044f\u043b \u0438\u0437 \u0442\u0440\u0435\u0445 \u044d\u0442\u0430\u043f\u043e\u0432, \u0433\u0434\u0435 \u043e\u043d \u0432\u044b\u0441\u0442\u0443\u043f\u0430\u043b \u0432 \u0440\u0430\u0437\u043d\u044b\u0445 \u0440\u043e\u043b\u044f\u0445: \u043c\u0435\u0447\u0442\u0430\u0442\u0435\u043b\u044c, \u0440\u0435\u0430\u043b\u0438\u0441\u0442 \u0438 \u043e\u0431\u043b\u043e\u043c\u0449\u0438\u043a (\u0438\u043b\u0438 \u043a\u0440\u0438\u0442\u0438\u043a).<\/p>\n\n\n\n<h4 class=\"wp-block-heading\">\u041c\u0435\u0447\u0442\u0430\u0442\u0435\u043b\u044c<\/h4>\n\n\n\n<p>\u042d\u0442\u0430 \u0440\u043e\u043b\u044c \u043f\u0440\u0435\u0434\u043d\u0430\u0437\u043d\u0430\u0447\u0430\u043b\u0430\u0441\u044c \u0434\u043b\u044f \u0444\u0430\u043d\u0442\u0430\u0437\u0438\u0439. \u0412 \u044d\u0442\u043e\u043c \u044d\u0442\u0430\u043f\u0435 \u043c\u043e\u0436\u043d\u043e \u0438 \u043d\u0443\u0436\u043d\u043e \u0433\u0435\u043d\u0435\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0441\u0430\u043c\u044b\u0435 \u0444\u0430\u043d\u0442\u0430\u0441\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u0438 \u0430\u0431\u0441\u0443\u0440\u0434\u043d\u044b\u0435 \u0438\u0434\u0435\u0438 \u0438\u0437 \u0432\u0441\u0435\u0445 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u044b\u0445. \u0411\u0435\u0437 \u0444\u0438\u043b\u044c\u0442\u0440\u0430. \u041f\u0440\u043e\u0441\u0442\u043e \u043d\u0435\u043e\u0431\u0440\u0430\u0431\u043e\u0442\u0430\u043d\u043d\u044b\u0435 \u0438\u0434\u0435\u0438. \u042d\u0442\u043e\u0442 \u044d\u0442\u0430\u043f \u043f\u043e\u0441\u0432\u044f\u0449\u0435\u043d \u0432\u043e\u043f\u0440\u043e\u0441\u0443 \u00ab\u043f\u043e\u0447\u0435\u043c\u0443 \u0431\u044b \u0438 \u043d\u0435\u0442?\u00bb<\/p>\n\n\n\n<h4 class=\"wp-block-heading\">\u0420\u0435\u0430\u043b\u0438\u0441\u0442<\/h4>\n\n\n\n<p>\u0417\u0434\u0435\u0441\u044c \u0440\u0435\u0430\u043b\u0438\u0441\u0442 \u043f\u0435\u0440\u0435\u0441\u043c\u0430\u0442\u0440\u0438\u0432\u0430\u0435\u0442 \u0438 \u043f\u0435\u0440\u0435\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0435\u0442 \u0438\u0434\u0435\u0438 \u043c\u0435\u0447\u0442\u0430\u0442\u0435\u043b\u044f \u0432 \u043d\u0435\u0447\u0442\u043e \u0431\u043e\u043b\u0435\u0435 \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u043d\u043e\u0435. \u0420\u0435\u0447\u044c \u0438\u0434\u0435\u0442 \u043d\u0435 \u043e \u0442\u043e\u043c, \u043f\u043e\u0447\u0435\u043c\u0443 \u0447\u0442\u043e-\u0442\u043e \u043d\u0435\u043b\u044c\u0437\u044f \u0441\u0434\u0435\u043b\u0430\u0442\u044c, \u0430 \u0442\u043e\u043b\u044c\u043a\u043e \u043e \u0442\u043e\u043c, \u043a\u0430\u043a \u044d\u0442\u043e \u043c\u043e\u0436\u043d\u043e \u0441\u0434\u0435\u043b\u0430\u0442\u044c. \u042d\u0442\u043e\u0442 \u044d\u0442\u0430\u043f \u043f\u043e\u0441\u0432\u044f\u0449\u0435\u043d \u0432\u043e\u043f\u0440\u043e\u0441\u0443 \u00ab\u043a\u0430\u043a?\u00bb<\/p>\n\n\n\n<h4 class=\"wp-block-heading\">\u041e\u0431\u043b\u043e\u043c\u0449\u0438\u043a (\u043a\u0440\u0438\u0442\u0438\u043a)<\/h4>\n\n\n\n<p>\u041d\u0430 \u0442\u0440\u0435\u0442\u044c\u0435\u043c \u044d\u0442\u0430\u043f\u0435 \u0432\u043f\u0435\u0440\u0435\u0434 \u0432\u044b\u0445\u043e\u0434\u0438\u0442 \u043a\u0440\u0438\u0442\u0438\u043a\u0430 \u0438 \u043f\u0440\u043e\u0431\u0438\u0432\u0430\u0435\u0442 \u0434\u044b\u0440\u044b \u0432 \u0438\u0434\u0435\u044f\u0445, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u0440\u0438\u0434\u0443\u043c\u0430\u043b \u043c\u0435\u0447\u0442\u0430\u0442\u0435\u043b\u044c \u0438 \u043f\u0440\u043e\u0440\u0430\u0431\u043e\u0442\u0430\u043b \u0440\u0435\u0430\u043b\u0438\u0441\u0442.<\/p>\n\n\n\n<p>\u0413\u043e\u0432\u043e\u0440\u044f\u0442, \u0447\u0442\u043e \u0438\u0434\u0435\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u0435\u0440\u0435\u0436\u0438\u043b\u0438 \u044d\u0442\u043e\u0442 \u043f\u0440\u043e\u0446\u0435\u0441\u0441, \u0431\u044b\u043b\u0438 \u0442\u0435\u043c\u0438, \u043d\u0430\u0434 \u043a\u043e\u0442\u043e\u0440\u044b\u043c\u0438 \u0423\u043e\u043b\u0442 \u0414\u0438\u0441\u043d\u0435\u0439 \u0432 \u0438\u0442\u043e\u0433\u0435 \u0440\u0430\u0431\u043e\u0442\u0430\u043b.<\/p>\n\n\n\n<p>\u0420\u0430\u0437\u0434\u0435\u043b\u0438\u0432 \u044d\u0442\u0430\u043f\u044b \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u043f\u0440\u043e\u0446\u0435\u0441\u0441\u0430, \u0423\u043e\u043b\u0442 \u043d\u0435 \u043f\u043e\u0437\u0432\u043e\u043b\u0438\u043b \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u0432\u0441\u0442\u0430\u0442\u044c \u043d\u0430 \u043f\u0443\u0442\u0438 \u043c\u0435\u0447\u0442\u044b. \u0420\u0435\u0430\u043b\u0438\u0441\u0442\u0443 \u0440\u0430\u0437\u0440\u0435\u0448\u0438\u043b\u0438 \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u0431\u0435\u0437 \u0436\u0435\u0441\u0442\u043a\u043e\u0433\u043e \u0444\u0438\u043b\u044c\u0442\u0440\u0430 \u043a\u0440\u0438\u0442\u0438\u043a\u0438. \u0418 \u043a\u0440\u0438\u0442\u0438\u043a \u0442\u0440\u0430\u0442\u0438\u043b \u0432\u0440\u0435\u043c\u044f \u043d\u0430 \u0443\u0436\u0435 \u0445\u043e\u0440\u043e\u0448\u043e \u043f\u0440\u043e\u0434\u0443\u043c\u0430\u043d\u043d\u0443\u044e \u0438\u0434\u0435\u0438, \u043d\u0430 \u0447\u0442\u043e-\u0442\u043e \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0435, \u0430 \u043d\u0435 \u043d\u0430 \u0441\u044b\u0440\u044b\u0435 \u0438\u0434\u0435\u0438.<\/p>\n\n\n\n<p>\u041a\u043e\u0433\u0434\u0430 \u043c\u044b \u0441\u0430\u043c\u0438 \u0434\u0443\u043c\u0430\u0435\u043c \u043d\u0430\u0434 \u0438\u0434\u0435\u0435\u0439 \u0438\u043b\u0438 \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u043c \u0432 \u0433\u0440\u0443\u043f\u043f\u0435, \u043e\u0431\u044b\u0447\u043d\u043e \u0440\u043e\u043b\u0438 \u043c\u0435\u0447\u0442\u0430\u0442\u0435\u043b\u044f, \u0440\u0435\u0430\u043b\u0438\u0441\u0442\u0430 \u0438 \u043a\u0440\u0438\u0442\u0438\u043a\u0430 \u0440\u0430\u0431\u043e\u0442\u0430\u044e\u0442 \u043e\u0434\u043d\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e \u0438 \u043f\u0435\u0440\u0435\u043c\u0435\u0448\u0430\u043d\u043e. \u0412 \u044d\u0442\u0438\u0445 \u0443\u0441\u043b\u043e\u0432\u0438\u044f\u0445 \u0443 \u0438\u0434\u0435\u0439 \u043d\u0435\u0442 \u043d\u0438 \u0435\u0434\u0438\u043d\u043e\u0433\u043e \u0448\u0430\u043d\u0441\u0430.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\">\u0420\u0430\u0437\u043d\u044b\u0435 \u043a\u043e\u043c\u043d\u0430\u0442\u044b \u0434\u043b\u044f \u0440\u0430\u0437\u043d\u044b\u0445 \u0440\u043e\u043b\u0435\u0439<\/h2>\n\n\n\n<p>\u0415\u0441\u0442\u044c \u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u0430\u044f \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0423\u043e\u043b\u0442 \u0414\u0438\u0441\u043d\u0435\u0439 \u043f\u043e\u0448\u0435\u043b \u0434\u0430\u043b\u044c\u0448\u0435 \u0432 \u0441\u0432\u043e\u0435\u043c \u043f\u043e\u0434\u0445\u043e\u0434\u0435. \u041e\u043d \u043f\u0435\u0440\u0435\u0445\u043e\u0434\u0438\u043b \u0438\u0437 \u043e\u0434\u043d\u043e\u0439 \u043a\u043e\u043c\u043d\u0430\u0442\u044b \u0432 \u0434\u0440\u0443\u0433\u0443\u044e \u043f\u043e \u043c\u0435\u0440\u0435 \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u043e\u043d \u043c\u0435\u043d\u044f\u043b \u043c\u044b\u0448\u043b\u0435\u043d\u0438\u0435. \u0423 \u043d\u0435\u0433\u043e \u0431\u044b\u043b\u043e \u043e\u0442\u0434\u0435\u043b\u044c\u043d\u043e\u0435 \u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0441\u0442\u0432\u043e \u0434\u043b\u044f \u043a\u0430\u0436\u0434\u043e\u0433\u043e \u044d\u0442\u0430\u043f\u0430.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter\"><img decoding=\"async\" src=\"https:\/\/idea-sandbox.com\/blog_images\/dreamer_realist_spoiler.jpg\" alt=\"\"\/><\/figure><\/div>\n\n\n\n<p>\u041f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u044c\u0442\u0435, \u043d\u0430\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u044d\u0442\u043e \u0431\u044b\u043b\u043e \u0431\u044b \u043c\u043e\u0449\u043d\u043e, \u0435\u0441\u043b\u0438 \u0431\u044b\u2026<\/p>\n\n\n\n<p>\u0412 \u043f\u0435\u0440\u0435\u0433\u043e\u0432\u043e\u0440\u043a\u0435 \u0432 \u0432\u0430\u0448\u0435\u043c \u043e\u0444\u0438\u0441\u0435 \u043c\u043e\u0436\u043d\u043e \u0431\u044b\u043b\u043e \u0431\u044b \u0422\u041e\u041b\u042c\u041a\u041e \u043c\u0435\u0447\u0442\u0430\u0442\u044c \u0438 \u0432\u044b\u0440\u0430\u0436\u0430\u0442\u044c \u0412\u0421\u0415 \u0438\u0434\u0435\u0438? \u041d\u0438\u043a\u0430\u043a\u043e\u0439 \u0444\u0438\u043b\u044c\u0442\u0440\u0430\u0446\u0438\u0438. \u041d\u0438\u043a\u0430\u043a\u043e\u0439 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u0438 \u043a\u0440\u0438\u0442\u0438\u043a\u0438.<\/p>\n\n\n\n<p>\u0412 \u0434\u0440\u0443\u0433\u043e\u0439 \u043f\u0435\u0440\u0435\u0433\u043e\u0432\u043e\u0440\u043a\u0435 \u043c\u043e\u0436\u043d\u043e \u0422\u041e\u041b\u042c\u041a\u041e \u043f\u043e\u0434\u0442\u044f\u0433\u0438\u0432\u0430\u0442\u044c \u0438\u0434\u0435\u0438 \u043a \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u2014 \u0438\u0441\u043a\u0430\u0442\u044c \u0441\u043f\u043e\u0441\u043e\u0431\u044b \u043f\u0440\u0435\u0432\u0440\u0430\u0442\u0438\u0442\u044c \u043c\u0435\u0447\u0442\u044b \u0432 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c.<\/p>\n\n\n\n<p>\u0410 \u0432 \u043a\u043e\u043d\u0444\u0435\u0440\u0435\u043d\u0446-\u0437\u0430\u043b\u0435 \u043c\u0435\u0441\u0442\u043e \u0434\u043b\u044f \u043a\u0440\u0438\u0442\u0438\u043a\u0430, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u043c\u043e\u0447\u044c \u043d\u0430\u0439\u0442\u0438 \u0432\u0441\u0435 \u0441\u043b\u0430\u0431\u044b\u0435 \u043c\u0435\u0441\u0442\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043d\u0443\u0436\u043d\u043e \u0438\u0441\u043f\u0440\u0430\u0432\u0438\u0442\u044c, \u043f\u0440\u0435\u0436\u0434\u0435 \u0447\u0435\u043c \u0438\u0434\u0435\u044f \u0432\u044b\u0439\u0434\u0435\u0442 \u0432 \u044d\u0444\u0438\u0440.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\">\u0427\u0442\u043e \u043c\u043d\u0435 \u043d\u0440\u0430\u0432\u0438\u0442\u0441\u044f \u0432 \u044d\u0442\u043e\u043c \u043f\u043e\u0434\u0445\u043e\u0434\u0435<\/h2>\n\n\n\n<p>\u0412 \u044d\u0442\u043e\u043c \u043f\u043e\u0434\u0445\u043e\u0434\u0435 \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u0438\u0434\u0435\u0439 \u043f\u043e\u043b\u0443\u0447\u0430\u044e\u0442 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u0431\u044b\u0442\u044c \u0434\u043e\u0440\u0430\u0431\u043e\u0442\u0430\u043d\u043d\u044b\u043c\u0438 \u0438 \u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0438\u0437\u0443\u0447\u0435\u043d\u043d\u044b\u043c\u0438 \u043d\u0430 \u043f\u0440\u0435\u0434\u043c\u0435\u0442 \u0438\u0445 \u0434\u043e\u0441\u0442\u043e\u0438\u043d\u0441\u0442\u0432. <\/p>\n\n\n\n<p>\u0420\u0438\u0441\u043a\u0438? \u041d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0438\u0434\u0435\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432 \u043a\u043e\u043d\u0435\u0447\u043d\u043e\u043c \u0438\u0442\u043e\u0433\u0435 \u043e\u043a\u0430\u0436\u0443\u0442\u0441\u044f \u043f\u043b\u043e\u0445\u0438\u043c\u0438, \u0437\u0430\u0439\u043c\u0443\u0442 \u0432\u0440\u0435\u043c\u044f. <\/p>\n\n\n\n<p>\u0412\u044b\u0433\u043e\u0434\u0430? \u041c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u0445\u043e\u0440\u043e\u0448\u0438\u0445 \u0438\u0434\u0435\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0431\u044b\u043b\u0438 \u0431\u044b \u0432\u044b\u043a\u0438\u043d\u0443\u0442\u044b \u043d\u0430 \u043e\u0431\u043e\u0447\u0438\u043d\u0443 \u0431\u0435\u0437 \u043f\u0440\u043e\u0440\u0430\u0431\u043e\u0442\u043a\u0438 \u0438 \u043e\u0431\u0441\u0443\u0436\u0434\u0435\u043d\u0438\u044f, \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u043f\u043e\u0434\u0430\u0432\u043b\u0435\u043d\u044b \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c\u044e \u0438 \u043a\u0440\u0438\u0442\u0438\u043a\u043e\u0439. <\/p>\n\n\n\n<p>\u042f \u0445\u043e\u0447\u0443 \u043f\u043e\u043f\u0440\u043e\u0431\u043e\u0432\u0430\u0442\u044c \u044d\u0442\u0438 \u0442\u0440\u0438 \u0440\u0430\u0437\u043d\u044b\u0435 \u0440\u043e\u043b\u0438 \u0432 \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0439 \u0440\u0430\u0437, \u043a\u043e\u0433\u0434\u0430 \u0431\u0443\u0434\u0443 \u043f\u0440\u0438\u0434\u0443\u043c\u044b\u0432\u0430\u0442\u044c \u043d\u043e\u0432\u044b\u0435 \u0438\u0434\u0435\u0438. \u041d\u0443\u0436\u043d\u043e \u0443\u0447\u0438\u0442\u044c\u0441\u044f \u0431\u044b\u0442\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u0432 \u043e\u0434\u043d\u043e\u043c \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u0438 \u043e\u0434\u043d\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e. \u0423\u0441\u043f\u043e\u043a\u0430\u0438\u0432\u0430\u0442\u044c \u043a\u0440\u0438\u0442\u0438\u043a\u0430 \u0441 \u0435\u0433\u043e \u0431\u0438\u043d\u0437\u043e\u043f\u0438\u043b\u043e\u0439 \u0438 \u0440\u0435\u0430\u043b\u0438\u0441\u0442\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0440\u0432\u0435\u0442\u0441\u044f \u0441\u0442\u0440\u043e\u0438\u0442\u044c \u0440\u0430\u043d\u044c\u0448\u0435 \u0432\u0440\u0435\u043c\u0435\u043d\u0438. <\/p>\n\n\n\n<h5 class=\"wp-block-heading\">\u0421\u0441\u044b\u043b\u043a\u0438:<\/h5>\n\n\n\n<ol><li><a href=\"https:\/\/docs.google.com\/document\/d\/1q_jAcdEc705H3gsZv_Yt_08c8YFmefdSvMbiljc2O8g\/edit#\" class=\"ek-link\">Open Library Long-Term (5-10yr) Vision<\/a><\/li><li><a href=\"https:\/\/www.toolshero.com\/creativity\/walt-disney-method\/\" class=\"ek-link\">Walt Disney Method<\/a><\/li><li><a href=\"https:\/\/online.visual-paradigm.com\/knowledge\/disney-creative-strategy\/what-is-disney-creative-strategy\/\" class=\"ek-link\">Creative Thinking: Disney\u2019s Creative Strategy<\/a><\/li><\/ol>\n","protected":false},"excerpt":{"rendered":"<p>\u041a\u0438\u043d\u043e\u043f\u0440\u043e\u0434\u044e\u0441\u0435\u0440 \u0438 \u043d\u043e\u0432\u0430\u0442\u043e\u0440 \u0423\u043e\u043b\u0442 \u0414\u0438\u0441\u043d\u0435\u0439 \u043f\u0440\u0438\u0434\u0443\u043c\u044b\u0432\u0430\u043b \u0438 \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u0441\u0442\u0432\u043e\u0432\u0430\u043b \u0438\u0434\u0435\u0438, \u0440\u0430\u0437\u0431\u0438\u0432\u0430\u044f \u043f\u0440\u043e\u0446\u0435\u0441\u0441 \u043d\u0430 \u0442\u0440\u0438 \u043e\u0442\u0434\u0435\u043b\u044c\u043d\u044b\u0445 \u044d\u0442\u0430\u043f\u0430. \u041f\u0440\u043e\u0446\u0435\u0441\u0441 \u0441\u043e\u0441\u0442\u043e\u044f\u043b \u0438\u0437 \u0442\u0440\u0435\u0445 \u044d\u0442\u0430\u043f\u043e\u0432, \u0433\u0434\u0435 \u043e\u043d \u0432\u044b\u0441\u0442\u0443\u043f\u0430\u043b \u0432 \u0440\u0430\u0437\u043d\u044b\u0445 \u0440\u043e\u043b\u044f\u0445: \u043c\u0435\u0447\u0442\u0430\u0442\u0435\u043b\u044c, \u0440\u0435\u0430\u043b\u0438\u0441\u0442 \u0438 \u043e\u0431\u043b\u043e\u043c\u0449\u0438\u043a (\u0438\u043b\u0438 \u043a\u0440\u0438\u0442\u0438\u043a). \u041c\u0435\u0447\u0442\u0430\u0442\u0435\u043b\u044c \u042d\u0442\u0430 \u0440\u043e\u043b\u044c \u043f\u0440\u0435\u0434\u043d\u0430\u0437\u043d\u0430\u0447\u0430\u043b\u0430\u0441\u044c \u0434\u043b\u044f \u0444\u0430\u043d\u0442\u0430\u0437\u0438\u0439. \u0412 \u044d\u0442\u043e\u043c \u044d\u0442\u0430\u043f\u0435 \u043c\u043e\u0436\u043d\u043e \u0438 \u043d\u0443\u0436\u043d\u043e \u0433\u0435\u043d\u0435\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0441\u0430\u043c\u044b\u0435 \u0444\u0430\u043d\u0442\u0430\u0441\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u0438 \u0430\u0431\u0441\u0443\u0440\u0434\u043d\u044b\u0435 \u0438\u0434\u0435\u0438 \u0438\u0437 \u0432\u0441\u0435\u0445 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u044b\u0445. \u0411\u0435\u0437 \u0444\u0438\u043b\u044c\u0442\u0440\u0430. [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":10148,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[68,71],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10147"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=10147"}],"version-history":[{"count":1,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10147\/revisions"}],"predecessor-version":[{"id":10149,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10147\/revisions\/10149"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media\/10148"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=10147"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=10147"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=10147"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}