{"id":10352,"date":"2022-03-26T20:19:20","date_gmt":"2022-03-26T18:19:20","guid":{"rendered":"https:\/\/jegornagel.com\/?p=10352"},"modified":"2022-04-03T14:24:40","modified_gmt":"2022-04-03T12:24:40","slug":"kak-stoiczizm-mozhet-byt-polezen-v-sovremennom-mire-ch-1","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/kak-stoiczizm-mozhet-byt-polezen-v-sovremennom-mire-ch-1\/","title":{"rendered":"\u041a\u0430\u043a \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u043f\u043e\u043b\u0435\u0437\u0435\u043d \u0432 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u043c \u043c\u0438\u0440\u0435. \u0427.1."},"content":{"rendered":"\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n<iframe title=\"\u041a\u0430\u043a \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u043f\u043e\u043b\u0435\u0437\u0435\u043d \u0432 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u043c \u043c\u0438\u0440\u0435. \u0427.1.\" width=\"500\" height=\"281\" src=\"https:\/\/www.youtube.com\/embed\/NFFLDjHIiag?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen><\/iframe>\n<\/div><\/figure>\n\n\n\n<p>\u0427\u0442\u043e, \u0435\u0441\u043b\u0438 \u0431\u044b \u043a\u0442\u043e-\u0442\u043e \u0441\u043a\u0430\u0437\u0430\u043b, \u0447\u0442\u043e \u0431\u043e\u043b\u044c\u0448\u0430\u044f \u0447\u0430\u0441\u0442\u044c \u0432\u0430\u0448\u0438\u0445 \u0441\u0442\u0440\u0430\u0434\u0430\u043d\u0438\u0439 \u0441\u0432\u044f\u0437\u0430\u043d\u0430 \u0441 \u0442\u0435\u043c, \u043a\u0430\u043a \u0432\u044b \u0434\u0443\u043c\u0430\u0435\u0442\u0435 \u043e \u0432\u0435\u0449\u0430\u0445 \u0438 \u0441\u043e\u0431\u044b\u0442\u0438\u044f\u0445?<\/p>\n\n\n\n<p>\u042f \u0438\u043c\u0435\u044e \u0432 \u0432\u0438\u0434\u0443 \u043d\u0435 \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u0441\u0442\u0440\u0430\u0434\u0430\u043d\u0438\u044f, \u0442\u0430\u043a\u0438\u0435 \u043a\u0430\u043a \u0431\u043e\u043b\u0435\u0437\u043d\u044c \u0438\u043b\u0438 \u0433\u043e\u043b\u043e\u0434, \u0430 \u0432\u0441\u0451 \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u043e\u0435: \u0431\u0435\u0441\u043f\u043e\u043a\u043e\u0439\u0441\u0442\u0432\u043e, \u0440\u0430\u0437\u043e\u0447\u0430\u0440\u043e\u0432\u0430\u043d\u0438\u0435, \u0441\u0442\u0440\u0430\u0445, \u0433\u043d\u0435\u0432, \u043d\u0435\u0434\u043e\u0432\u043e\u043b\u044c\u0441\u0442\u0432\u043e.<\/p>\n\n\n\n<p>\u0427\u0442\u043e, \u0435\u0441\u043b\u0438 \u0431\u044b \u043e\u043a\u0430\u0437\u0430\u043b\u043e\u0441\u044c, \u0447\u0442\u043e \u0432\u0441\u0451 \u044d\u0442\u043e \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u043f\u043e\u0434 \u0432\u0430\u0448\u0438\u043c \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0435\u043c?<\/p>\n\n\n\n<p>\u0427\u0442\u043e, \u0435\u0441\u043b\u0438 \u043a\u0442\u043e-\u0442\u043e \u0441\u043a\u0430\u0436\u0435\u0442, \u0447\u0442\u043e \u0432\u0441\u0451 \u044d\u0442\u043e \u043d\u0430 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u043e\u043c \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u0432\u044b \u0441\u043c\u043e\u0442\u0440\u0438\u0442\u0435 \u043d\u0430 \u043c\u0438\u0440?<\/p>\n\n\n\n<p>\u0418 \u0447\u0442\u043e, \u0435\u0441\u043b\u0438 \u043e\u043d \u043f\u043e\u043a\u0430\u0436\u0435\u0442, \u043a\u0430\u043a \u044d\u0442\u043e \u0438\u0441\u043f\u0440\u0430\u0432\u0438\u0442\u044c?<\/p>\n\n\n\n<p>\u042d\u0442\u043e\u0442 \u043a\u0442\u043e-\u0442\u043e &#8212; \u0442\u043e\u0447\u043d\u043e \u043d\u0435 \u044f. \u042d\u0442\u0438 \u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043d\u0438\u044f \u0437\u0430\u043f\u0438\u0441\u0430\u043b\u0438 \u0434\u043b\u044f \u043d\u0430\u0441 \u0442\u0440\u0438 \u0432\u0435\u043b\u0438\u043a\u0438\u0445 \u0440\u0438\u043c\u0441\u043a\u0438\u0445 \u0441\u0442\u043e\u0438\u043a\u0430 \u2014 \u0421\u0435\u043d\u0435\u043a\u0430, \u042d\u043f\u0438\u043a\u0442\u0435\u0442 \u0438 \u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439.<\/p>\n\n\n\n<p>\u0421\u0435\u043d\u0435\u043a\u0430 \u0437\u0430\u043f\u043e\u043c\u043d\u0438\u043b\u0441\u044f \u0442\u0435\u043c, \u0447\u0442\u043e \u0431\u044b\u043b \u0432\u043e\u0441\u043f\u0438\u0442\u0430\u0442\u0435\u043b\u0435\u043c \u0438\u043c\u043f\u0435\u0440\u0430\u0442\u043e\u0440\u0430 \u041d\u0435\u0440\u043e\u043d\u0430 \u0438 \u0431\u044b\u043b \u043e\u0434\u043d\u0438\u043c \u0438\u0437 \u0441\u0430\u043c\u044b\u0445 \u0431\u043e\u0433\u0430\u0442\u044b\u0445 \u043b\u044e\u0434\u0435\u0439 \u0420\u0438\u043c\u0430, \u042d\u043f\u0438\u043a\u0442\u0435\u0442 \u0431\u044b\u043b \u0440\u0430\u0431\u043e\u043c, \u043f\u043e\u043b\u0443\u0447\u0438\u0432\u0448\u0438\u043c \u0441\u0432\u043e\u0431\u043e\u0434\u0443 \u0438 \u043e\u0441\u043d\u043e\u0432\u0430\u0432\u0448\u0438\u043c \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0441\u043a\u0443\u044e \u0448\u043a\u043e\u043b\u0443, \u0430 \u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439 \u0431\u044b\u043b \u0438\u043c\u043f\u0435\u0440\u0430\u0442\u043e\u0440\u043e\u043c \u0420\u0438\u043c\u0430.<\/p>\n\n\n\n<p>\u0418\u0445 \u0436\u0438\u0437\u043d\u0438 \u0431\u044b\u043b\u0438 \u043e\u0447\u0435\u043d\u044c \u0440\u0430\u0437\u043d\u044b\u043c\u0438, \u043d\u043e \u0432\u0441\u0435 \u043e\u043d\u0438 \u043f\u0440\u0438\u043d\u044f\u043b\u0438 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u043a\u0430\u043a \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u043a \u0442\u043e\u043c\u0443, \u043a\u0430\u043a \u0436\u0438\u0442\u044c.<\/p>\n\n\n\n<p>\u0418\u0445 \u0442\u0440\u0443\u0434\u044b \u0432\u043e\u0442 \u0443\u0436\u0435 2 \u0442\u044b\u0441\u044f\u0447\u0435\u043b\u0435\u0442\u0438\u044f \u0432\u0434\u043e\u0445\u043d\u043e\u0432\u043b\u044f\u044e\u0442 \u0447\u0438\u0442\u0430\u0442\u0435\u043b\u0435\u0439, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u043e\u043d\u0438 \u0437\u0430\u0442\u0440\u0430\u0433\u0438\u0432\u0430\u044e\u0442 \u043f\u043e\u0432\u0441\u0435\u0434\u043d\u0435\u0432\u043d\u044b\u0435 \u0432\u043e\u043f\u0440\u043e\u0441\u044b, \u0441 \u043a\u043e\u0442\u043e\u0440\u044b\u043c\u0438 \u0441\u0442\u0430\u043b\u043a\u0438\u0432\u0430\u0435\u0442\u0441\u044f \u0430\u0431\u0441\u043e\u043b\u044e\u0442\u043d\u043e \u043a\u0430\u0436\u0434\u044b\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043a\u043e\u0433\u0434\u0430-\u043b\u0438\u0431\u043e \u0436\u0438\u043b \u0438\u043b\u0438 \u0431\u0443\u0434\u0435\u0442 \u0436\u0438\u0442\u044c. \u041e\u043d\u0438 \u043f\u0438\u0448\u0443\u0442 \u043e \u0442\u043e\u043c, \u043a\u0430\u043a \u0436\u0438\u0442\u044c, \u043a\u0430\u043a \u043d\u0430\u0439\u0442\u0438 \u0441\u0432\u043e\u0435 \u043c\u0435\u0441\u0442\u043e \u0432 \u043c\u0438\u0440\u0435, \u043a\u0430\u043a \u0441\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u044c\u0441\u044f \u0441 \u0442\u0440\u0443\u0434\u043d\u043e\u0441\u0442\u044f\u043c\u0438, \u043a\u0430\u043a \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u044c \u0441\u0432\u043e\u0438\u043c\u0438 \u044d\u043c\u043e\u0446\u0438\u044f\u043c\u0438, \u043a\u0430\u043a \u0432\u0435\u0441\u0442\u0438 \u0441\u0435\u0431\u044f \u043f\u043e \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044e \u043a \u0434\u0440\u0443\u0433\u0438\u043c, \u0434\u0430\u0436\u0435 \u0435\u0441\u043b\u0438 \u0442\u0435\u0431\u044f \u043e\u0431\u0438\u0436\u0430\u044e\u0442, \u043a\u0430\u043a \u0436\u0438\u0442\u044c \u0445\u043e\u0440\u043e\u0448\u0435\u0439 \u0436\u0438\u0437\u043d\u044c\u044e, \u0434\u043e\u0441\u0442\u043e\u0439\u043d\u043e\u0439 \u0440\u0430\u0437\u0443\u043c\u043d\u043e\u0433\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430.<\/p>\n\n\n\n<p>\u0412 \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0445 \u0441\u0442\u0430\u0442\u044c\u044f\u0445 \u043c\u044b \u043f\u043e\u0434\u0440\u043e\u0431\u043d\u0435\u0435 \u0440\u0430\u0441\u0441\u043c\u043e\u0442\u0440\u0438\u043c \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0438. \u0410 \u0434\u0430\u043b\u044c\u0448\u0435 \u043c\u044b \u043e\u0431\u0441\u0443\u0434\u0438\u043c, \u0447\u0442\u043e, \u043f\u043e \u043c\u043d\u0435\u043d\u0438\u044e \u0441\u0442\u043e\u0438\u043a\u043e\u0432, \u043c\u043e\u0436\u0435\u0442 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0438\u0442\u044c \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u044f \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u043c\u0443 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0443.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">\u0427\u0442\u043e \u043c\u043e\u0436\u0435\u0442 \u0434\u0430\u0442\u044c \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c<\/h3>\n\n\n\n<p>\u0412 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u043c \u043c\u0438\u0440\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043f\u0440\u0435\u043d\u0435\u0431\u0440\u0435\u0436\u0435\u043d\u0438\u0435 \u043a \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0438 \u0438 \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e \u043a \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0443. \u0424\u0438\u043b\u043e\u0441\u043e\u0444\u044b \u0447\u0430\u0441\u0442\u043e \u0441\u0442\u0430\u043d\u043e\u0432\u044f\u0442\u0441\u044f \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u043e\u043c \u043d\u0430\u0441\u043c\u0435\u0448\u0435\u043a, \u0430 \u0441\u0430\u043c\u0430 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u044f \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043a\u0430\u043a \u043d\u0435\u0447\u0442\u043e \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043a\u043e \u0441\u0442\u0430\u0440\u043e\u0435 \u0438 \u043d\u0438\u043a\u043e\u043c\u0443 \u043d\u0435 \u043d\u0443\u0436\u043d\u043e\u0435, \u0447\u0442\u043e \u0443 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0433\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u0438 \u043c\u044b\u0441\u043b\u0438 \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u0432\u043e\u0437\u043d\u0438\u043a\u043d\u0443\u0442\u044c, \u0447\u0442\u043e\u0431\u044b \u0447\u0435\u043c\u0443-\u0442\u043e \u0443\u0447\u0438\u0442\u044c\u0441\u044f \u0443 \u043d\u0435\u0435. \u041a\u0430\u0436\u0435\u0442\u0441\u044f, \u0447\u0442\u043e \u0432\u0441\u0451, \u0447\u0442\u043e \u043e\u0441\u0442\u0430\u043b\u043e\u0441\u044c \u043e\u0442 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0438 &#8212; \u044d\u0442\u043e \u0446\u0438\u0442\u0430\u0442\u044b \u0432 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u044f\u0445 \u0434\u043b\u044f \u043c\u043e\u0442\u0438\u0432\u0430\u0446\u0438\u0438 \u0443\u0442\u0440\u043e\u043c.<\/p>\n\n\n\n<p>\u042d\u043f\u0438\u043a\u0442\u0435\u0442 \u043d\u0435 \u0437\u043d\u0430\u043b, \u0447\u0442\u043e \u0442\u0430\u043a\u043e\u0435 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0441\u0435\u0442\u0438, \u043d\u043e \u043f\u0440\u0435\u043a\u0440\u0430\u0441\u043d\u043e \u0432\u0438\u0434\u0435\u043b, \u043a\u0430\u043a \u043b\u044e\u0434\u0438 \u0438\u0437 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0438 \u0434\u0435\u043b\u0430\u044e\u0442 \u043f\u043e\u0441\u043c\u0435\u0448\u0438\u0449\u0435. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u043e\u0447\u0435\u043d\u044c \u0447\u0435\u0442\u043a\u043e \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0438\u043b \u0440\u043e\u043b\u044c \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430-\u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0430.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u0424\u0438\u043b\u043e\u0441\u043e\u0444, \u2014 \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u043e\u043d, \u2014 \u044d\u0442\u043e \u0432\u0440\u0430\u0447, \u0430 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0441\u043a\u0430\u044f \u0448\u043a\u043e\u043b\u0430 \u2014 \u044d\u0442\u043e \u0431\u043e\u043b\u044c\u043d\u0438\u0446\u0430 \u0434\u0443\u0448. \u0422\u043e \u0435\u0441\u0442\u044c \u0437\u0430\u0434\u0430\u0447\u0430 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0430 \u2014 \u0437\u0430\u0431\u043e\u0442\u0438\u0442\u044c\u0441\u044f \u043e \u0434\u0443\u0448\u0435 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430, \u043f\u043e\u0434\u043e\u0431\u043d\u043e \u0442\u043e\u043c\u0443, \u043a\u0430\u043a \u0432\u0440\u0430\u0447 \u0437\u0430\u0431\u043e\u0442\u0438\u0442\u0441\u044f \u043e \u0435\u0433\u043e \u0442\u0435\u043b\u0435.<\/p><\/blockquote>\n\n\n\n<p>\u041f\u043e\u0434 &#8220;\u0434\u0443\u0448\u043e\u0439&#8221; \u043d\u0435 \u043d\u0443\u0436\u043d\u043e \u043f\u043e\u043d\u0438\u043c\u0430\u0442\u044c \u0447\u0442\u043e-\u0442\u043e \u043d\u0435\u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u044c\u043d\u043e\u0435, \u0431\u0435\u0441\u0441\u043c\u0435\u0440\u0442\u043d\u043e\u0435 \u0438\u043b\u0438 \u0441\u0432\u0435\u0440\u0445\u044a\u0435\u0441\u0442\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435 \u043a\u0430\u043a \u0432 \u0440\u0435\u043b\u0438\u0433\u0438\u044f\u0445. \u0414\u043b\u044f \u0441\u0442\u043e\u0438\u043a\u0430 \u044d\u0442\u043e \u0441\u043a\u043e\u0440\u0435\u0435 \u0440\u0430\u0437\u0443\u043c, \u043c\u044b\u0441\u043b\u0438 \u0438 \u0443\u0431\u0435\u0436\u0434\u0435\u043d\u0438\u044f.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u0417\u0430\u0434\u0430\u0447\u0430 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0430 \u2014 \u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0438 \u043e\u0446\u0435\u043d\u0438\u0432\u0430\u0442\u044c \u0442\u043e, \u0447\u0442\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0434\u0443\u043c\u0430\u0435\u0442, \u043f\u0440\u043e\u0432\u0435\u0440\u044f\u044f \u0435\u0433\u043e \u0441\u0432\u044f\u0437\u043d\u043e\u0441\u0442\u044c, \u0443\u0431\u0435\u0434\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c, \u0438 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0435 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u043c\u0443 \u043c\u0438\u0440\u0443. \u0421 \u044d\u0442\u0438\u043c \u0441\u043e\u0433\u043b\u0430\u0441\u044f\u0442\u0441\u044f \u043f\u043e\u0447\u0442\u0438 \u0432\u0441\u0435 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u044b \u043a\u0430\u043a \u0434\u0440\u0435\u0432\u043d\u0438\u0435, \u0442\u0430\u043a \u0438 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0435 \u0432\u043d\u0435 \u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0441\u0442\u0438 \u043e\u0442 \u0448\u043a\u043e\u043b\u044b.<\/p><\/blockquote>\n\n\n\n<p>\u041d\u043e \u0432\u043e\u0442 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u044b\u0439 \u043c\u043e\u043c\u0435\u043d\u0442. \u0427\u0442\u043e \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u0412\u0438\u043a\u0438\u043f\u0435\u0434\u0438\u044f:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u041f\u043e\u043c\u043e\u0447\u044c \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0443 \u0432 \u0440\u0435\u0448\u0435\u043d\u0438\u0438 \u0435\u0433\u043e \u043f\u0440\u043e\u0431\u043b\u0435\u043c. \u041e\u0441\u043e\u0437\u043d\u0430\u0442\u044c \u0438 \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u043c\u0430\u043b\u043e\u044d\u0444\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u044b\u0435 \u043c\u043e\u0434\u0435\u043b\u0438 \u043f\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u044f, \u0434\u043b\u044f \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u044c \u0432\u0430\u0436\u043d\u044b\u0435 \u0440\u0435\u0448\u0435\u043d\u0438\u044f, \u0440\u0430\u0437\u0440\u0435\u0448\u0430\u0442\u044c \u0432\u043e\u0437\u043d\u0438\u043a\u0430\u044e\u0449\u0438\u0435 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b, \u0434\u043e\u0441\u0442\u0438\u0433\u0430\u0442\u044c \u043f\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u043d\u044b\u0445 \u0446\u0435\u043b\u0435\u0439, \u0436\u0438\u0442\u044c \u0432 \u0433\u0430\u0440\u043c\u043e\u043d\u0438\u0438 \u0441 \u0441\u043e\u0431\u043e\u0439 \u0438 \u043e\u043a\u0440\u0443\u0436\u0430\u044e\u0449\u0438\u043c \u043c\u0438\u0440\u043e\u043c.<\/p><\/blockquote>\n\n\n\n<p>\u041a\u0430\u043a \u0432\u0430\u043c \u0442\u0430\u043a\u043e\u0435?<\/p>\n\n\n\n<p>\u041d\u043e \u043d\u0430 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435, \u044d\u0442\u043e \u043e\u043f\u0438\u0441\u0430\u043d\u0438\u0435 \u0437\u0430\u0434\u0430\u0447 \u043d\u0435 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0430, \u0430 <a href=\"https:\/\/ru.wikipedia.org\/wiki\/%D0%9F%D1%81%D0%B8%D1%85%D0%BE%D0%BB%D0%BE%D0%B3%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%BE%D0%B5_%D0%BA%D0%BE%D0%BD%D1%81%D1%83%D0%BB%D1%8C%D1%82%D0%B8%D1%80%D0%BE%D0%B2%D0%B0%D0%BD%D0%B8%D0%B5\" class=\"ek-link\">\u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0433\u043e \u043f\u0441\u0438\u0445\u043e\u0442\u0435\u0440\u0430\u043f\u0435\u0432\u0442\u0430<\/a>.<\/p>\n\n\n\n<p>\u0418 \u0434\u0430\u043b\u044c\u0448\u0435 \u0432 \u0441\u0442\u0430\u0442\u044c\u0435 \u043d\u0430 \u0412\u0438\u043a\u0438\u043f\u0435\u0434\u0438\u0438 \u0430\u0432\u0442\u043e\u0440\u044b \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u044e\u0442:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u0412 \u0446\u0435\u043b\u043e\u043c, \u0432 \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u043e\u043c \u043a\u043e\u043d\u0441\u0443\u043b\u044c\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0438 \u0431\u043e\u043b\u044c\u0448\u043e\u0435 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u0443\u0434\u0435\u043b\u044f\u0435\u0442\u0441\u044f \u0434\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u044e \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044f \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u043a\u043e\u043c\u0444\u043e\u0440\u0442\u0430 \u0438 \u0441\u043e\u0445\u0440\u0430\u043d\u0435\u043d\u0438\u044e \u043f\u0441\u0438\u0445\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u0437\u0434\u043e\u0440\u043e\u0432\u044c\u044f, \u0430 \u0442\u0430\u043a\u0436\u0435 \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e \u0431\u043e\u043b\u044c\u0448\u043e\u0435 \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435 \u043f\u0440\u0438\u0434\u0430\u0451\u0442\u0441\u044f \u043f\u043e\u0432\u044b\u0448\u0435\u043d\u0438\u044e \u043b\u0438\u0447\u043d\u043e\u0439 \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u043a\u043b\u0438\u0435\u043d\u0442\u043e\u0432 \u0437\u0430 \u0445\u043e\u0434 \u0438\u0445 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0436\u0438\u0437\u043d\u0438.<br>\u041d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0436\u0435 \u043f\u0441\u0438\u0445\u043e\u0442\u0435\u0440\u0430\u043f\u0438\u0438 \u043e\u0431\u044b\u0447\u043d\u043e \u0440\u0430\u0437\u0434\u0435\u043b\u044f\u044e\u0442 \u043d\u0430 \u0446\u0435\u043b\u0438, \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u044b\u0435 \u0441 <em>\u0438\u0441\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435\u043c<\/em> (<em>\u043a\u043e\u0440\u0440\u0435\u043a\u0446\u0438\u0435\u0439<\/em>) \u0438 \u0446\u0435\u043b\u0438, \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u044b\u0435 \u0441 \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u0435\u043c <em>\u0440\u043e\u0441\u0442\u0430<\/em> \u0438 <em>\u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044f<\/em> \u043b\u0438\u0447\u043d\u043e\u0441\u0442\u0438.<\/p><\/blockquote>\n\n\n\n<p>\u041a\u0430\u043a \u0432\u0438\u0434\u0438\u043c, \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0435 \u043e\u043f\u0438\u0441\u0430\u043d\u0438\u0435 \u043f\u0441\u0438\u0445\u043e\u0442\u0435\u0440\u0430\u043f\u0438\u0438 \u043e\u0447\u0435\u043d\u044c \u043f\u043e\u0445\u043e\u0436\u0435 \u043d\u0430 \u043e\u043f\u0438\u0441\u0430\u043d\u0438\u0435 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0438. \u0421\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0439 \u043f\u043e\u0434\u0445\u043e\u0434 \u043a\u043e\u0433\u043d\u0438\u0442\u0438\u0432\u043d\u043e-\u043f\u043e\u0432\u0435\u0434\u0435\u043d\u0447\u0435\u0441\u043a\u043e\u0439 \u0442\u0435\u0440\u0430\u043f\u0438\u0438 \u0441\u0430\u043c \u0433\u043e\u0432\u043e\u0440\u0438\u0442, \u0447\u0442\u043e \u043e\u0441\u043d\u043e\u0432\u0430\u043d \u043d\u0430 \u0443\u0447\u0435\u043d\u0438\u0438 \u0441\u0442\u043e\u0438\u043a\u043e\u0432. \u0412 \u044d\u0442\u043e\u043c \u043d\u0435\u0442 \u043d\u0438\u0447\u0435\u0433\u043e \u0443\u0434\u0438\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0433\u043e. \u0412\u0435\u0434\u044c \u0434\u0440\u0435\u0432\u043d\u0438\u0435 \u0441\u0442\u043e\u0438\u043a\u0438 \u0431\u044b\u043b\u0438 \u0443\u0432\u0435\u0440\u0435\u043d\u044b, \u0447\u0442\u043e \u0434\u043e\u043b\u0436\u043d\u044b \u0437\u0430\u0431\u043e\u0442\u0438\u0442\u044c\u0441\u044f \u043e \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0435\u043c \u043c\u0438\u0440\u0435 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u044d\u0442\u043e\u0442 \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0438\u0439 \u043c\u0438\u0440 \u0432 \u043a\u043e\u043d\u0435\u0447\u043d\u043e\u043c \u0438\u0442\u043e\u0433\u0435 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u044f\u0435\u0442 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e \u0436\u0438\u0437\u043d\u0438.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u0421\u0442\u043e\u0438\u043a\u0438 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u0433\u043e\u0432\u043e\u0440\u0438\u043b\u0438, \u0447\u0442\u043e \u043d\u0435 \u0441\u0442\u043e\u0438\u0442 \u0443\u0434\u0435\u043b\u044f\u0442\u044c \u0431\u043e\u043b\u044c\u0448\u043e\u0435 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u0441\u0432\u043e\u0435\u043c\u0443 \u0442\u0435\u043b\u0443 \u0438 \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0443, \u043d\u043e \u0441\u0442\u043e\u0438\u0442 \u0437\u0430\u0431\u043e\u0442\u0438\u0442\u044c\u0441\u044f \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0432\u044b \u0434\u0443\u043c\u0430\u0435\u0442\u0435 \u0438 \u0432\u043e \u0447\u0442\u043e \u0432\u0435\u0440\u0438\u0442\u0435, \u043a\u0430\u043a\u0438\u0435 \u0443 \u0432\u0430\u0441 \u0446\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0438 \u043a\u0430\u043a\u043e\u0439 \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440.<\/p><\/blockquote>\n\n\n\n<p>\u041d\u043e \u0432\u0441\u0435 \u044d\u0442\u0438 \u043c\u044b\u0441\u043b\u0438 \u043e \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0435\u043c \u043c\u0438\u0440\u0435 \u043d\u0435\u043c\u043d\u043e\u0433\u043e \u043d\u0435\u043f\u043e\u043d\u044f\u0442\u043d\u044b \u0431\u0435\u0437 \u0445\u043e\u0440\u043e\u0448\u0435\u0433\u043e \u043f\u0440\u0438\u043c\u0435\u0440\u0430.<\/p>\n\n\n\n<p>\u0421\u0430\u043c\u044b\u0439 \u043f\u0440\u043e\u0441\u0442\u043e\u0439 \u043f\u0440\u0438\u043c\u0435\u0440 &#8212; \u0431\u043e\u0433\u0430\u0442\u0441\u0442\u0432\u043e.<\/p>\n\n\n\n<p>\u041e\u043d\u0438 \u0441\u0447\u0438\u0442\u0430\u043b\u0438, \u0447\u0442\u043e \u0431\u043e\u043b\u044c\u0448\u043e\u0435 \u0431\u043e\u0433\u0430\u0442\u0441\u0442\u0432\u043e &#8212; \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u0441\u0442\u043e\u0438\u0442. \u0411\u043e\u0433\u0430\u0442\u0441\u0442\u0432\u043e \u043f\u043e \u0441\u0432\u043e\u0435\u0439 \u0446\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u043d\u0435\u0439\u0442\u0440\u0430\u043b\u044c\u043d\u043e. \u0421\u0430\u043c\u0438 \u043f\u043e \u0441\u0435\u0431\u0435 \u0434\u0435\u043d\u044c\u0433\u0438 \u043d\u0435 \u044f\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u043d\u0438 \u0445\u043e\u0440\u043e\u0448\u0438\u043c\u0438, \u043d\u0438 \u043f\u043b\u043e\u0445\u0438\u043c\u0438. \u0418\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044e\u0442\u0441\u044f \u043b\u0438 \u043e\u043d\u0438 \u0434\u043b\u044f \u0445\u043e\u0440\u043e\u0448\u0438\u0445 \u0438\u043b\u0438 \u043f\u043b\u043e\u0445\u0438\u0445 \u0446\u0435\u043b\u0435\u0439, \u0437\u0430\u0432\u0438\u0441\u0438\u0442 \u043e\u0442 \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0435\u0433\u043e \u043c\u0438\u0440\u0430 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430. \u0412\u0440\u043e\u0434\u0435 \u0431\u044b \u043f\u0440\u043e\u0441\u0442\u0430\u044f \u0438\u0434\u0435\u044f \u0438 \u043b\u044e\u0431\u043e\u0439 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0434\u043e\u043b\u0436\u0435\u043d \u0435\u0435 \u043f\u043e\u043d\u044f\u0442\u044c.<\/p>\n\n\n\n<p>\u041d\u0430 \u044d\u0442\u043e\u0439 \u0438\u0434\u0435\u0435 \u043c\u044b \u0432\u0438\u0434\u0438\u043c, \u043a\u0430\u043a \u0441\u0442\u043e\u0438\u043a\u0438 \u0432\u0438\u0434\u044f\u0442 \u0438\u0434\u0435\u044e, \u0447\u0442\u043e \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u0445\u043e\u0440\u043e\u0448\u043e \u0438\u043b\u0438 \u043f\u043b\u043e\u0445\u043e &#8212; \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0432\u043d\u0443\u0442\u0440\u0438 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u041d\u0430\u043f\u043e\u043c\u043d\u044e, \u0447\u0442\u043e \u0437\u0430\u0434\u0430\u0447\u0430 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0430 &#8212; \u043f\u043e\u0431\u0443\u0434\u0438\u0442\u044c \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u0443\u0432\u0438\u0434\u0435\u0442\u044c \u0441\u0435\u0431\u044f \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u043c, \u0430 \u043f\u043e\u0442\u043e\u043c \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0430\u0442\u044c \u0435\u0433\u043e, \u043a\u043e\u0433\u0434\u0430 \u043e\u043d \u043f\u043e\u043f\u044b\u0442\u0430\u0435\u0442\u0441\u044f \u0438\u0437\u043b\u0435\u0447\u0438\u0442\u044c \u0441\u0432\u043e\u044e \u0434\u0443\u0448\u0443.<\/p><\/blockquote>\n\n\n\n<h4 class=\"wp-block-heading\">\u041d\u043e \u043a\u0430\u043a \u0438\u0437\u043b\u0435\u0447\u0438\u0442\u044c \u0441\u0435\u0431\u044f, \u0435\u0441\u043b\u0438 \u0441\u0442\u043e\u043b\u044c\u043a\u043e \u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u0438\u0439, \u0436\u0435\u043b\u0430\u043d\u0438\u0439 \u0438 \u0441\u0442\u0440\u0435\u043c\u043b\u0435\u043d\u0438\u0439? \u041a\u0430\u043a \u0437\u0430\u0431\u043e\u0442\u0438\u0442\u044c\u0441\u044f \u043e \u0434\u0443\u0448\u0435?<\/h4>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u0417\u0435\u043d\u043e\u043d \u0441\u0447\u0438\u0442\u0430\u043b, \u0447\u0442\u043e \u0434\u043b\u044f \u043d\u0430\u0441 \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u043e \u0435\u0441\u0442\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u044c\u0441\u044f \u043a \u0432\u0435\u0449\u0430\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u043e\u043c\u043e\u0433\u0430\u044e\u0442 \u043d\u0430\u043c \u0432\u044b\u0436\u0438\u0442\u044c: \u0435\u0434\u0430, \u043a\u0440\u043e\u0432, \u0432\u0435\u0449\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u044e\u0442 \u043d\u0430\u0448\u0435 \u0437\u0434\u043e\u0440\u043e\u0432\u044c\u0435, \u0438 \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0441\u043f\u043e\u0441\u043e\u0431\u0441\u0442\u0432\u0443\u0435\u0442 \u043d\u0430\u0448\u0435\u043c\u0443 \u043a\u043e\u043c\u0444\u043e\u0440\u0442\u0443.<\/p><\/blockquote>\n\n\n\n<p>\u0422\u0430\u043a\u043e\u0432\u0430 \u043d\u0430\u0448\u0430 \u043f\u0440\u0438\u0440\u043e\u0434\u0430 \u0438 \u043d\u0435\u0442 \u043f\u0440\u0438\u0447\u0438\u043d \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0441\u0435\u0431\u044f \u043f\u043b\u043e\u0445\u043e \u0438\u0437-\u0437\u0430 \u044d\u0442\u043e\u0433\u043e. \u041c\u044b \u0432\u0441\u0435 \u0441\u0442\u0440\u0435\u043c\u0438\u043c\u0441\u044f \u043a \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u044c\u043d\u043e\u043c\u0443 \u043f\u0440\u043e\u0446\u0432\u0435\u0442\u0430\u043d\u0438\u044e, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u044d\u0442\u043e \u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0442 \u043d\u0430\u043c \u0432\u044b\u0436\u0438\u0442\u044c.<\/p>\n\n\n\n<p>\u041f\u0440\u0438 \u0440\u0430\u0432\u043d\u044b\u0445 \u0443\u0441\u043b\u043e\u0432\u0438\u044f\u0445 \u0432\u0441\u0435 \u043c\u044b \u043f\u0440\u0435\u0434\u043f\u043e\u0447\u043b\u0438 \u0431\u044b \u0431\u044b\u0442\u044c \u0431\u043e\u0433\u0430\u0442\u044b\u043c\u0438, \u0430 \u043d\u0435 \u0431\u0435\u0434\u043d\u044b\u043c\u0438, \u0437\u0434\u043e\u0440\u043e\u0432\u044b\u043c\u0438, \u0430 \u043d\u0435 \u0431\u043e\u043b\u044c\u043d\u044b\u043c\u0438, \u0443\u0432\u0430\u0436\u0430\u0435\u043c\u044b\u043c\u0438, \u0430 \u043d\u0435 \u043f\u0440\u0435\u0437\u0438\u0440\u0430\u0435\u043c\u044b\u043c\u0438. \u041d\u043e \u2014 \u0438 \u044d\u0442\u043e \u043a\u043b\u044e\u0447\u0435\u0432\u043e\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u2014 \u043f\u043e\u0441\u043a\u043e\u043b\u044c\u043a\u0443 \u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0438\u0441\u0442\u0438\u043d\u043d\u043e \u0445\u043e\u0440\u043e\u0448\u0435\u0439 \u0432\u0435\u0449\u044c\u044e, \u043c\u044b \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u0434\u043e\u043b\u0436\u043d\u044b \u043f\u043e\u0441\u0442\u0443\u043f\u0430\u0442\u044c\u0441\u044f \u0441\u0432\u043e\u0438\u043c \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u043e\u043c \u0432 \u043f\u043e\u0433\u043e\u043d\u0435 \u0437\u0430 \u044d\u0442\u0438\u043c\u0438 \u0432\u0435\u0449\u0430\u043c\u0438.<\/p>\n\n\n\n<p>\u041d\u0438\u043a\u0430\u043a\u0438\u0435 \u0432\u0435\u0449\u0438 \u043d\u0435 \u0441\u0434\u0435\u043b\u0430\u044e\u0442 \u043d\u0430\u0441 \u0441\u0447\u0430\u0441\u0442\u043b\u0438\u0432\u044b\u043c\u0438.<\/p>\n\n\n\n<p>\u0417\u0435\u043d\u043e\u043d \u043d\u0435 \u0443\u0441\u0442\u0430\u0432\u0430\u043b \u043d\u0430\u043f\u043e\u043c\u0438\u043d\u0430\u0442\u044c, \u0447\u0442\u043e \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u0446\u0435\u043d\u043d\u0430\u044f \u0432\u0435\u0449\u044c &#8212; \u044d\u0442\u043e \u043d\u0430\u0448\u0430 \u0434\u0443\u0448\u0430.<\/p>\n\n\n\n<p>\u041d\u043e \u0447\u0442\u043e \u0437\u043d\u0430\u0447\u0438\u0442 \u0437\u0430\u0431\u043e\u0442\u0438\u0442\u044c\u0441\u044f \u043e \u0441\u0432\u043e\u0435\u0439 \u0434\u0443\u0448\u0435? \u0427\u0442\u043e \u0437\u043d\u0430\u0447\u0438\u0442 \u0438\u043c\u0435\u0442\u044c \u0437\u0434\u043e\u0440\u043e\u0432\u044b\u0439 \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440?<\/p>\n\n\n\n<p>\u0413\u043e\u0432\u043e\u0440\u044f \u043d\u0435\u043c\u043e\u0434\u043d\u044b\u043c \u0441\u043b\u043e\u0432\u043e\u043c, \u044d\u0442\u043e \u0437\u043d\u0430\u0447\u0438\u0442 \u0431\u044b\u0442\u044c \u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u044c\u043d\u044b\u043c. \u0412 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0435 \u0435\u0441\u0442\u044c 4 \u0441\u0442\u043e\u043b\u0431\u0430 \u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u0434\u0443\u0448\u0438: \u041c\u0443\u0434\u0440\u043e\u0441\u0442\u044c. \u0421\u043f\u0440\u0430\u0432\u0435\u0434\u043b\u0438\u0432\u043e\u0441\u0442\u044c. \u041c\u0443\u0436\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c. \u0423\u043c\u0435\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u044c.<\/p>\n\n\n\n<p>\u0412\u043e\u0442 \u0447\u0442\u043e \u0437\u043d\u0430\u0447\u0438\u0442 \u0438\u043c\u0435\u0442\u044c \u0445\u043e\u0440\u043e\u0448\u0438\u0439 \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440 \u0438 \u0431\u044b\u0442\u044c \u0445\u043e\u0440\u043e\u0448\u0438\u043c \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u043e\u043c.<\/p>\n\n\n\n<p>\u0414\u0430\u0432\u0430\u0439\u0442\u0435 \u0435\u0449\u0435 \u0440\u0430\u0437.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\">\u041c\u0443\u0434\u0440\u043e\u0441\u0442\u044c. \u0421\u043f\u0440\u0430\u0432\u0435\u0434\u043b\u0438\u0432\u043e\u0441\u0442\u044c. \u041c\u0443\u0436\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c. \u0423\u043c\u0435\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u044c.<\/h2>\n\n\n\n<p>\u041d\u043e \u0432\u043e\u0442 \u0432\u043e\u043f\u0440\u043e\u0441.<\/p>\n\n\n\n<p>\u0427\u0442\u043e \u0442\u0430\u043a\u043e\u0435 \u0445\u043e\u0440\u043e\u0448\u0438\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a? \u041c\u043e\u0436\u0435\u043c \u043b\u0438 \u043c\u044b \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u043e \u0445\u043e\u0440\u043e\u0448\u0438\u0445 \u043b\u044e\u0434\u044f\u0445 \u0442\u0430\u043a \u0436\u0435, \u043a\u0430\u043a \u043e \u0445\u043e\u0440\u043e\u0448\u0435\u043c \u0441\u0442\u043e\u043b\u0435 \u0438\u043b\u0438 \u0445\u043e\u0440\u043e\u0448\u0435\u043c \u043d\u043e\u0436\u0435?<\/p>\n\n\n\n<p>\u0425\u043e\u0440\u043e\u0448\u0438\u0439 \u0441\u0442\u043e\u043b &#8212; \u044d\u0442\u043e \u0442\u043e\u0442, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043e\u0442\u0432\u0435\u0447\u0430\u0435\u0442 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u0438\u044e \u0443\u0441\u0442\u043e\u0439\u0447\u0438\u0432\u043e\u0439 \u043f\u043e\u0432\u0435\u0440\u0445\u043d\u043e\u0441\u0442\u0438; \u0445\u043e\u0440\u043e\u0448\u0438\u0439 \u043d\u043e\u0436 &#8212;  \u044d\u0442\u043e \u0442\u043e\u0442, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0445\u043e\u0440\u043e\u0448\u043e \u0440\u0435\u0436\u0435\u0442.<\/p>\n\n\n\n<p>\u0415\u0441\u043b\u0438 \u043b\u044e\u0434\u0438 \u043f\u043e \u0441\u0432\u043e\u0435\u0439 \u043f\u0440\u0438\u0440\u043e\u0434\u0435 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0436\u0438\u0432\u043e\u0442\u043d\u044b\u0435, \u0440\u043e\u0436\u0434\u0430\u044e\u0449\u0438\u0435\u0441\u044f \u0432 \u0441\u0435\u043c\u044c\u044f\u0445 \u0438 \u0441\u043e\u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0430\u0445, \u0442\u043e \u0445\u043e\u0440\u043e\u0448\u0438\u043c \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u043e\u043c \u0431\u0443\u0434\u0435\u0442 \u0442\u043e\u0442, \u043a\u0442\u043e \u0432\u0435\u0434\u0435\u0442 \u0441\u0435\u0431\u044f \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u043e.<\/p>\n\n\n\n<p>\u0422\u043e\u0442, \u043a\u0442\u043e \u043d\u0435 \u0432\u0435\u0434\u0435\u0442 \u0441\u0435\u0431\u044f \u0445\u043e\u0440\u043e\u0448\u043e \u043f\u043e \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044e \u043a \u0434\u0440\u0443\u0433\u0438\u043c &#8212; \u043a\u0442\u043e \u043d\u0435 \u043e\u0431\u043b\u0430\u0434\u0430\u0435\u0442 \u0442\u0430\u043a\u0438\u043c\u0438 \u0447\u0435\u0440\u0442\u0430\u043c\u0438 \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u0430, \u043a\u0430\u043a \u0441\u043f\u0440\u0430\u0432\u0435\u0434\u043b\u0438\u0432\u043e\u0441\u0442\u044c, \u0441\u043c\u0435\u043b\u043e\u0441\u0442\u044c \u0438 \u0441\u0434\u0435\u0440\u0436\u0430\u043d\u043d\u043e\u0441\u0442\u044c, &#8212; \u0432 \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u043e\u043c \u0441\u043c\u044b\u0441\u043b\u0435 \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0445\u043e\u0440\u043e\u0448\u0438\u043c \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u043e\u043c. \u0410 \u0435\u0441\u043b\u0438 \u043e\u043d \u0441\u043e\u0432\u0441\u0435\u043c \u0447\u0442\u043e-\u0442\u043e \u0442\u0432\u043e\u0440\u0438\u0442 \u043d\u0435\u043d\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u043e\u0435, \u043c\u044b \u043c\u043e\u0436\u0435\u043c \u0434\u0430\u0436\u0435 \u0443\u0441\u043e\u043c\u043d\u0438\u0442\u044c\u0441\u044f \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u043e\u043d \u0432\u043e\u043e\u0431\u0449\u0435 \u0447\u0435\u043b\u043e\u0432\u0435\u043a. &#8220;\u042d\u0442\u043e \u043d\u0435 \u0447\u0435\u043b\u043e\u0432\u0435\u043a &#8211; \u0430 \u0447\u0443\u0434\u043e\u0432\u0438\u0449\u0435&#8221;, &#8212; \u0433\u043e\u0432\u043e\u0440\u0438\u043c \u043c\u044b \u043e \u0442\u043e\u043c, \u043a\u0442\u043e \u0441\u043e\u0432\u0435\u0440\u0448\u0438\u043b \u043d\u0435\u0432\u044b\u0440\u0430\u0437\u0438\u043c\u044b\u0435 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u044f \u043f\u0440\u043e\u0442\u0438\u0432 \u0434\u0440\u0443\u0433\u0438\u0445.<\/p>\n\n\n\n<p>\u0421\u0442\u043e\u0438\u043a\u0438 \u0441\u0447\u0438\u0442\u0430\u043b\u0438, \u0447\u0442\u043e \u043d\u0438\u043a\u0442\u043e \u0441\u043e\u0437\u043d\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u043d\u0435 \u0432\u044b\u0431\u0438\u0440\u0430\u0435\u0442 \u0431\u044b\u0442\u044c \u0437\u043b\u044b\u043c. \u041a\u0430\u0436\u0434\u044b\u0439 \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u0441\u044f \u043a \u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u043e\u043d \u0441\u0447\u0438\u0442\u0430\u0435\u0442 \u0445\u043e\u0440\u043e\u0448\u0438\u043c, \u0434\u0430\u0436\u0435 \u0435\u0441\u043b\u0438 \u0435\u0433\u043e \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0445\u043e\u0440\u043e\u0448\u043e \u2014 \u0431\u0435\u0437\u043d\u0430\u0434\u0435\u0436\u043d\u043e \u0438\u0441\u043a\u0430\u0436\u0435\u043d\u043e. \u0418 \u043e\u043f\u044f\u0442\u044c \u0436\u0435, \u0438\u043c\u0435\u043d\u043d\u043e \u0437\u0434\u0435\u0441\u044c \u043d\u0430 \u043f\u043e\u043c\u043e\u0449\u044c \u043f\u0440\u0438\u0445\u043e\u0434\u0438\u0442 \u0444\u0438\u043b\u043e\u0441\u043e\u0444.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u0417\u0430\u0434\u0430\u0447\u0430 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0430, \u0431\u044b\u0442\u044c \u0432\u0440\u0430\u0447\u043e\u043c \u0434\u043b\u044f \u0434\u0443\u0448\u0438, \u0441\u043e\u0441\u0442\u043e\u0438\u0442 \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e\u0431\u044b \u0437\u0430\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u043f\u0435\u0440\u0435\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u0443\u0431\u0435\u0436\u0434\u0435\u043d\u0438\u044f \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u043e\u043d \u0441\u0447\u0438\u0442\u0430\u0435\u0442 \u0445\u043e\u0440\u043e\u0448\u0438\u043c \u0438 \u043f\u043b\u043e\u0445\u0438\u043c, \u0447\u0442\u043e, \u043f\u043e \u0435\u0433\u043e \u043c\u043d\u0435\u043d\u0438\u044e, \u043f\u0440\u0438\u043d\u0435\u0441\u0435\u0442 \u043f\u043e\u043b\u044c\u0437\u0443 \u0438 \u0447\u0442\u043e, \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0434\u043b\u044f \u0445\u043e\u0440\u043e\u0448\u0435\u0439, \u0441\u0447\u0430\u0441\u0442\u043b\u0438\u0432\u043e\u0439 \u0436\u0438\u0437\u043d\u0438. \u0424\u0438\u043b\u043e\u0441\u043e\u0444 \u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0442 \u0440\u0430\u0437\u043e\u0431\u0440\u0430\u0442\u044c\u0441\u044f, \u0447\u0442\u043e \u0432\u0430\u0436\u043d\u043e \u0432 \u0436\u0438\u0437\u043d\u0438, \u0430 \u0447\u0442\u043e \u043d\u0435\u0442. \u041f\u043e\u043d\u044f\u0442\u044c, \u0447\u0442\u043e \u043c\u0435\u0448\u0430\u0435\u0442 \u0435\u043c\u0443 \u0441\u0442\u0430\u0442\u044c \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u043e\u043c, \u0438 \u0438\u0437\u0431\u0430\u0432\u0438\u0442\u044c\u0441\u044f \u043e\u0442 \u0432\u0441\u0435\u0445 \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0438\u0445 \u0447\u0443\u0434\u043e\u0432\u0438\u0449.<\/p><\/blockquote>\n\n\n\n<p>\u041f\u043e \u043c\u043d\u0435\u043d\u0438\u044e \u0441\u0442\u043e\u0438\u043a\u043e\u0432, \u0445\u043e\u0440\u043e\u0448\u0430\u044f, \u0441\u0447\u0430\u0441\u0442\u043b\u0438\u0432\u0430\u044f \u0436\u0438\u0437\u043d\u044c &#8212; \u044d\u0442\u043e \u0436\u0438\u0437\u043d\u044c \u0432 \u0433\u0430\u0440\u043c\u043e\u043d\u0438\u0438 \u0441 \u043f\u0440\u0438\u0440\u043e\u0434\u043e\u0439. \u041c\u044b \u0435\u0449\u0435 \u043d\u0435 \u0440\u0430\u0437 \u0432\u0435\u0440\u043d\u0435\u043c\u0441\u044f \u043a \u044d\u0442\u043e\u0439 \u0438\u0434\u0435\u0435 \u0432 \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0445 \u0441\u0442\u0430\u0442\u044c\u044f\u0445.<\/p>\n\n\n\n<p>\u041f\u043e\u043a\u0430 \u0436\u0435 \u043c\u043e\u0436\u043d\u043e \u0441\u043a\u0430\u0437\u0430\u0442\u044c, \u0447\u0442\u043e \u0434\u043b\u044f \u0441\u0442\u043e\u0438\u043a\u0430 \u043f\u0440\u0438\u0440\u043e\u0434\u0430 \u2014 \u044d\u0442\u043e \u0432\u0441\u0451, \u0447\u0442\u043e \u0441\u043d\u0430\u0440\u0443\u0436\u0438 \u2014 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u043e, \u043b\u044e\u0434\u0438, \u0441\u0442\u0440\u0430\u043d\u044b, \u0436\u0438\u0432\u043e\u0442\u043d\u044b\u0435, \u0440\u0430\u0441\u0442\u0435\u043d\u0438\u044f \u2014 \u0430\u0431\u0441\u043e\u043b\u044e\u0442\u043d\u043e \u0432\u0441\u0451.<\/p>\n\n\n\n<p>\u0412 \u043d\u0430\u0448\u0438 \u0434\u043d\u0438 \u043d\u0430\u043c \u0447\u0430\u0441\u0442\u043e \u0432\u043d\u0443\u0448\u0430\u044e\u0442 \u043c\u044b\u0441\u043b\u044c \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u043b\u044e\u0434\u0438 \u043f\u043e \u0441\u0432\u043e\u0435\u0439 \u043f\u0440\u0438\u0440\u043e\u0434\u0435 \u044d\u0433\u043e\u0438\u0441\u0442\u0438\u0447\u043d\u044b \u0438 \u0441\u043e\u0440\u0435\u0432\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u044b, \u0432\u0441\u0435\u0433\u0434\u0430 \u0441\u0442\u0440\u0435\u043c\u044f\u0442\u0441\u044f \u043a \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0432\u044b\u0433\u043e\u0434\u0435.<\/p>\n\n\n\n<p>\u0421\u0442\u043e\u0438\u043a\u0438 \u043f\u0440\u0438\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u043b\u0438\u0441\u044c \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u043e \u0438\u043d\u043e\u0433\u043e, \u0431\u043e\u043b\u0435\u0435 \u043e\u043f\u0442\u0438\u043c\u0438\u0441\u0442\u0438\u0447\u043d\u043e\u0433\u043e \u0432\u0437\u0433\u043b\u044f\u0434\u0430 \u043d\u0430 \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u0435\u0441\u043a\u0443\u044e \u043f\u0440\u0438\u0440\u043e\u0434\u0443. \u0421\u0442\u043e\u0438\u043a\u0438 \u0441\u0447\u0438\u0442\u0430\u043b\u0438, \u0447\u0442\u043e \u043b\u044e\u0434\u0438, \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u043d\u044b\u0435 \u0441\u0430\u043c\u0438\u043c \u0441\u0435\u0431\u0435, \u0435\u0441\u0442\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c \u0432\u044b\u0440\u0430\u0441\u0442\u0430\u044e\u0442 \u0432 \u0440\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0445, \u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u0432\u0437\u0440\u043e\u0441\u043b\u044b\u0445.<\/p>\n\n\n\n<p>\u041e\u043d\u0438 \u0431\u044b\u043b\u0438 \u0443\u0431\u0435\u0436\u0434\u0435\u043d\u044b, \u0447\u0442\u043e \u043f\u043e \u0441\u0432\u043e\u0435\u0439 \u043f\u0440\u0438\u0440\u043e\u0434\u0435 \u043c\u044b \u0440\u0430\u0437\u0443\u043c\u043d\u044b\u0435 \u0438 \u043f\u043e\u0440\u044f\u0434\u043e\u0447\u043d\u044b\u0435 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0436\u0438\u0432\u043e\u0442\u043d\u044b\u0435.<\/p>\n\n\n\n<p>\u041a\u043e\u043d\u0435\u0447\u043d\u043e, \u043c\u043d\u043e\u0433\u0438\u0435 \u0432\u0435\u0449\u0438 \u043c\u043e\u0433\u0443\u0442 \u043f\u0440\u0435\u0440\u0432\u0430\u0442\u044c \u0438 \u043f\u043e\u043c\u0435\u0448\u0430\u0442\u044c \u044d\u0442\u043e\u043c\u0443 \u043f\u0440\u043e\u0446\u0435\u0441\u0441\u0443 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044f, \u0438 \u043a\u043e\u0433\u0434\u0430 \u044d\u0442\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442, \u043c\u044b \u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0438\u0432\u0430\u0435\u043c, \u0447\u0442\u043e \u0436\u0438\u0432\u0435\u043c \u043d\u0435 \u0432 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u043d\u0430\u0448\u0438\u043c\u0438 \u0433\u043b\u0443\u0431\u043e\u0447\u0430\u0439\u0448\u0438\u043c\u0438 \u043f\u0440\u0438\u0440\u043e\u0434\u043d\u044b\u043c\u0438 \u0441\u043a\u043b\u043e\u043d\u043d\u043e\u0441\u0442\u044f\u043c\u0438. \u041a\u043e\u0433\u0434\u0430 \u044d\u0442\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442, \u043c\u044b \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043c\u0441\u044f \u043d\u0435\u0441\u0447\u0430\u0441\u0442\u043d\u044b\u043c\u0438.<\/p>\n\n\n\n<p>\u0418\u043c\u0435\u043d\u043d\u043e \u0442\u043e\u0433\u0434\u0430 \u043c\u044b \u043d\u0443\u0436\u0434\u0430\u0435\u043c\u0441\u044f \u0432 \u043f\u043e\u043c\u043e\u0449\u0438 \u0432\u0440\u0430\u0447\u0430-\u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0430, \u0443 \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0435\u0441\u0442\u044c \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u043e\u043c\u043e\u0433\u0443\u0442 \u043d\u0430\u043c \u0432\u0435\u0440\u043d\u0443\u0442\u044c\u0441\u044f \u043d\u0430 \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u044b\u0439 \u043f\u0443\u0442\u044c.<\/p>\n\n\n\n<p>\u042f \u043d\u0430\u0434\u0435\u044e\u0441\u044c, \u0447\u0442\u043e \u044d\u0442\u0438 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043c\u044b \u0440\u0430\u0441\u0441\u043c\u043e\u0442\u0440\u0438\u043c \u0432 \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0445 \u0441\u0442\u0430\u0442\u044c\u044f\u0445, \u0432\u043e\u0441\u0441\u0442\u0430\u043d\u043e\u0432\u044f\u0442 \u0432 \u0432\u0430\u0441 \u0447\u0443\u0432\u0441\u0442\u0432\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u043d\u043e\u0441\u0442\u0438 \u0438 \u043c\u0443\u0434\u0440\u043e\u0441\u0442\u0438. \u0414\u043b\u044f \u044d\u0442\u043e\u0433\u043e \u043d\u0435 \u043d\u0443\u0436\u043d\u043e \u0432\u0435\u0440\u0438\u0442\u044c \u0432 \u0431\u043e\u0433\u0430 \u0438\u043b\u0438 \u0431\u043e\u0433\u043e\u0432, \u043d\u0435 \u043d\u0443\u0436\u043d\u043e \u0432\u0435\u0440\u0438\u0442\u044c \u0432 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u043a\u0430\u043a \u0432 \u0440\u0435\u043b\u0438\u0433\u0438\u044e. \u0412\u0441\u0435, \u0447\u0442\u043e \u043d\u0443\u0436\u043d\u043e \u2014 \u044d\u0442\u043e \u043f\u043e\u043f\u0440\u043e\u0431\u043e\u0432\u0430\u0442\u044c \u0434\u0443\u043c\u0430\u0442\u044c, \u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0438 \u043f\u0440\u0438\u043c\u0435\u043d\u044f\u0442\u044c \u0432 \u0436\u0438\u0437\u043d\u0438 \u0442\u043e, \u0447\u0442\u043e \u0432\u044b \u0443\u0437\u043d\u0430\u0435\u0442\u0435.<\/p>\n\n\n\n<p>\u041f\u0435\u0440\u0432\u044b\u0439 \u0448\u0430\u0433 \u043a \u044d\u0442\u043e\u043c\u0443 &#8212; \u043d\u0430\u0447\u0430\u0442\u044c \u043e\u0431\u0440\u0430\u0449\u0430\u0442\u044c \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u043d\u0430 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435 \u043d\u0430\u0448\u0435\u0439 \u0434\u0443\u0448\u0438, \u0440\u0430\u0437\u043e\u0431\u0440\u0430\u0442\u044c\u0441\u044f \u0432 \u0441\u0432\u043e\u0438\u0445 \u0443\u0431\u0435\u0436\u0434\u0435\u043d\u0438\u044f\u0445 \u0438 \u0446\u0435\u043d\u043d\u043e\u0441\u0442\u044f\u0445.<\/p>\n\n\n\n<p>\u0410 \u043f\u0435\u0440\u0432\u044b\u0439 \u0443\u0440\u043e\u043a \u0437\u0430\u043a\u043b\u044e\u0447\u0430\u0435\u0442\u0441\u044f \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u043a\u0430\u043a \u0431\u044b \u043d\u0430\u043c \u043d\u0435 \u0445\u043e\u0442\u0435\u043b\u043e\u0441\u044c \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u0432\u043d\u0435\u0448\u043d\u0438\u0435 \u0441\u043e\u0431\u044b\u0442\u0438\u044f, \u043c\u044b \u044d\u0442\u043e\u0433\u043e \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u043d\u0435 \u043c\u043e\u0436\u0435\u043c. \u0421\u043b\u0435\u0434\u0443\u044e\u0449\u0435\u0435 \u0432\u0438\u0434\u0435\u043e \u043f\u0440\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0427\u0442\u043e, \u0435\u0441\u043b\u0438 \u0431\u044b \u043a\u0442\u043e-\u0442\u043e \u0441\u043a\u0430\u0437\u0430\u043b, \u0447\u0442\u043e \u0431\u043e\u043b\u044c\u0448\u0430\u044f \u0447\u0430\u0441\u0442\u044c \u0432\u0430\u0448\u0438\u0445 \u0441\u0442\u0440\u0430\u0434\u0430\u043d\u0438\u0439 \u0441\u0432\u044f\u0437\u0430\u043d\u0430 \u0441 \u0442\u0435\u043c, \u043a\u0430\u043a \u0432\u044b \u0434\u0443\u043c\u0430\u0435\u0442\u0435 \u043e \u0432\u0435\u0449\u0430\u0445 \u0438 \u0441\u043e\u0431\u044b\u0442\u0438\u044f\u0445? \u042f \u0438\u043c\u0435\u044e \u0432 \u0432\u0438\u0434\u0443 \u043d\u0435 \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u0441\u0442\u0440\u0430\u0434\u0430\u043d\u0438\u044f, \u0442\u0430\u043a\u0438\u0435 \u043a\u0430\u043a \u0431\u043e\u043b\u0435\u0437\u043d\u044c \u0438\u043b\u0438 \u0433\u043e\u043b\u043e\u0434, \u0430 \u0432\u0441\u0451 \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u043e\u0435: \u0431\u0435\u0441\u043f\u043e\u043a\u043e\u0439\u0441\u0442\u0432\u043e, \u0440\u0430\u0437\u043e\u0447\u0430\u0440\u043e\u0432\u0430\u043d\u0438\u0435, \u0441\u0442\u0440\u0430\u0445, \u0433\u043d\u0435\u0432, \u043d\u0435\u0434\u043e\u0432\u043e\u043b\u044c\u0441\u0442\u0432\u043e. \u0427\u0442\u043e, \u0435\u0441\u043b\u0438 \u0431\u044b \u043e\u043a\u0430\u0437\u0430\u043b\u043e\u0441\u044c, \u0447\u0442\u043e \u0432\u0441\u0451 \u044d\u0442\u043e \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u043f\u043e\u0434 \u0432\u0430\u0448\u0438\u043c \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0435\u043c? \u0427\u0442\u043e, \u0435\u0441\u043b\u0438 \u043a\u0442\u043e-\u0442\u043e [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":10380,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[76],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10352"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=10352"}],"version-history":[{"count":2,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10352\/revisions"}],"predecessor-version":[{"id":10355,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10352\/revisions\/10355"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media\/10380"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=10352"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=10352"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=10352"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}