{"id":10664,"date":"2023-08-18T21:59:00","date_gmt":"2023-08-18T19:59:00","guid":{"rendered":"https:\/\/jegornagel.com\/?p=10664"},"modified":"2023-08-18T21:59:00","modified_gmt":"2023-08-18T19:59:00","slug":"sovremennyj-stoiczizm-otlichiya-ot-klassicheskogo-ucheniya-i-ego-aktualnost-v-sovremennom-mire","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/sovremennyj-stoiczizm-otlichiya-ot-klassicheskogo-ucheniya-i-ego-aktualnost-v-sovremennom-mire\/","title":{"rendered":"\u0421\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0439 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c: \u041e\u0442\u043b\u0438\u0447\u0438\u044f \u043e\u0442 \u043a\u043b\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u0443\u0447\u0435\u043d\u0438\u044f \u0438 \u0435\u0433\u043e \u0430\u043a\u0442\u0443\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u0432 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u043c \u043c\u0438\u0440\u0435"},"content":{"rendered":"\n<p>\u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u2013 \u044d\u0442\u043e \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u044f, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043f\u0440\u043e\u0438\u0437\u043e\u0448\u043b\u0430 \u0432 \u0434\u0440\u0435\u0432\u043d\u0435\u043c \u043c\u0438\u0440\u0435, \u043d\u043e \u0435\u0451 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u044b \u0438 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0438 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u044e\u0442 \u0432\u0434\u043e\u0445\u043d\u043e\u0432\u043b\u044f\u0442\u044c \u043c\u043d\u043e\u0433\u0438\u0445 \u0438 \u0432 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u043c \u043c\u0438\u0440\u0435. \u0426\u0435\u043b\u044c \u0434\u0430\u043d\u043d\u043e\u0439 \u0441\u0442\u0430\u0442\u044c\u0438 \u2013 \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u044c \u0440\u0430\u0437\u043b\u0438\u0447\u0438\u044f \u0438 \u0441\u0445\u043e\u0434\u0441\u0442\u0432\u0430 \u043c\u0435\u0436\u0434\u0443 \u043a\u043b\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043a\u0438\u043c \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u043e\u043c \u0438 \u0435\u0433\u043e \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u043c\u0438 \u0438\u043d\u0442\u0435\u0440\u043f\u0440\u0435\u0442\u0430\u0446\u0438\u044f\u043c\u0438, \u0430 \u0442\u0430\u043a\u0436\u0435 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0438\u0442\u044c \u0430\u043a\u0442\u0443\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430 \u0434\u043b\u044f \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0433\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430.<\/p>\n\n\n\n<p>\u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u0441\u0447\u0438\u0442\u0430\u0435\u0442\u0441\u044f \u043e\u0434\u043d\u043e\u0439 \u0438\u0437 \u043a\u043b\u044e\u0447\u0435\u0432\u044b\u0445 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0441\u043a\u0438\u0445 \u0448\u043a\u043e\u043b \u0434\u0440\u0435\u0432\u043d\u043e\u0441\u0442\u0438, \u0438\u043c\u0435\u0432\u0448\u0435\u0439 \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0432\u043b\u0438\u044f\u043d\u0438\u0435 \u043d\u0430 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0435 \u0437\u0430\u043f\u0430\u0434\u043d\u043e\u0439 \u043c\u044b\u0441\u043b\u0438. \u0412 \u0442\u043e \u0432\u0440\u0435\u043c\u044f \u043a\u0430\u043a \u043a\u043b\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u0430\u043a\u0446\u0435\u043d\u0442\u0438\u0440\u043e\u0432\u0430\u043b \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u043d\u0430 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u0430\u0445, \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u044b\u0445 \u0441 \u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u044c\u044e, \u0441\u0442\u043e\u0439\u043a\u043e\u0441\u0442\u044c\u044e \u0438 \u0441\u0430\u043c\u043e\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0435\u043c, \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0435 \u043f\u043e\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u044d\u0442\u043e\u0439 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0438 \u043f\u043e\u0434\u0432\u0435\u0440\u0433\u043b\u043e\u0441\u044c \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u0443 \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u0439. \u0418\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0435 \u044d\u0442\u0438\u0445 \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u0439 \u043f\u043e\u0437\u0432\u043e\u043b\u0438\u0442 \u043d\u0430\u043c \u043f\u043e\u043d\u044f\u0442\u044c, \u043a\u0430\u043a \u0434\u0440\u0435\u0432\u043d\u0438\u0435 \u0438\u0434\u0435\u0438 \u0430\u0434\u0430\u043f\u0442\u0438\u0440\u043e\u0432\u0430\u043b\u0438\u0441\u044c \u043a \u043d\u0430\u0448\u0435\u043c\u0443 \u0431\u044b\u0441\u0442\u0440\u043e \u043c\u0435\u043d\u044f\u044e\u0449\u0435\u043c\u0443\u0441\u044f \u043c\u0438\u0440\u0443.<\/p>\n\n\n\n<p>\u0421 \u0442\u0435\u0447\u0435\u043d\u0438\u0435\u043c \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0441\u043a\u0438\u0435 \u0443\u0447\u0435\u043d\u0438\u044f \u043d\u0435\u0440\u0435\u0434\u043a\u043e \u043f\u043e\u0434\u0432\u0435\u0440\u0433\u0430\u044e\u0442\u0441\u044f \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u044f\u043c \u0438 \u0434\u043e\u0440\u0430\u0431\u043e\u0442\u043a\u0430\u043c, \u0430\u0434\u0430\u043f\u0442\u0438\u0440\u0443\u044f\u0441\u044c \u043a \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u043d\u044b\u043c, \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u043c \u0438 \u043d\u0430\u0443\u0447\u043d\u044b\u043c \u0440\u0435\u0430\u043b\u0438\u044f\u043c \u0440\u0430\u0437\u043d\u044b\u0445 \u044d\u043f\u043e\u0445. \u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u043d\u0435 \u0441\u0442\u0430\u043b \u0438\u0441\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0435\u043c. \u041e\u0442 \u0435\u0433\u043e \u0438\u0441\u0445\u043e\u0434\u043d\u044b\u0445 \u0443\u0447\u0435\u043d\u0438\u0439 \u0432 \u0434\u0440\u0435\u0432\u043d\u0435\u043c \u043c\u0438\u0440\u0435 \u0434\u043e \u0435\u0433\u043e \u0440\u0435\u0438\u043d\u0442\u0435\u0440\u043f\u0440\u0435\u0442\u0430\u0446\u0438\u0439 \u0432 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0441\u0442\u0438, \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u043f\u0440\u043e\u0448\u0435\u043b \u0434\u043e\u043b\u0433\u0438\u0439 \u043f\u0443\u0442\u044c, \u0441\u043e\u0445\u0440\u0430\u043d\u044f\u044f \u043f\u0440\u0438 \u044d\u0442\u043e\u043c \u0441\u0432\u043e\u044e \u043e\u0441\u043d\u043e\u0432\u043d\u0443\u044e \u0438\u0434\u0435\u044e \u2013 \u043f\u043e\u0438\u0441\u043a \u0443\u0441\u0442\u043e\u0439\u0447\u0438\u0432\u043e\u0441\u0442\u0438 \u0438 \u0433\u0430\u0440\u043c\u043e\u043d\u0438\u0438 \u0432 \u043c\u0435\u043d\u044f\u044e\u0449\u0435\u043c\u0441\u044f \u043c\u0438\u0440\u0435.<\/p>\n\n\n\n<p>\u0421\u0442\u043e\u0438\u0442 \u043e\u0442\u043c\u0435\u0442\u0438\u0442\u044c, \u0447\u0442\u043e, \u043d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u0442\u043e \u0447\u0442\u043e \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u043f\u0440\u043e\u0448\u0435\u043b \u0447\u0435\u0440\u0435\u0437 \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u043f\u0435\u0440\u0435\u043c\u0435\u043d, \u043e\u043d \u043f\u043e-\u043f\u0440\u0435\u0436\u043d\u0435\u043c\u0443 \u043e\u0441\u0442\u0430\u0435\u0442\u0441\u044f \u043e\u0434\u043d\u043e\u0439 \u0438\u0437 \u0441\u0430\u043c\u044b\u0445 \u043f\u0440\u0438\u0432\u043b\u0435\u043a\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0439 \u0434\u043b\u044f \u043b\u044e\u0434\u0435\u0439, \u0441\u0442\u0440\u0435\u043c\u044f\u0449\u0438\u0445\u0441\u044f \u043a \u0441\u0430\u043c\u043e\u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u0441\u0442\u0432\u043e\u0432\u0430\u043d\u0438\u044e \u0438 \u043f\u043e\u043d\u0438\u043c\u0430\u043d\u0438\u044e \u0441\u0432\u043e\u0435\u0433\u043e \u043c\u0435\u0441\u0442\u0430 \u0432 \u043c\u0438\u0440\u0435. \u042d\u0442\u043e \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u0435\u0442 \u0430\u043a\u0442\u0443\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u0434\u0430\u043d\u043d\u043e\u0433\u043e \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u044f \u0438 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e\u0441\u0442\u044c \u0434\u0435\u0442\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0440\u0430\u0441\u0441\u043c\u043e\u0442\u0440\u0435\u043d\u0438\u044f \u0440\u0430\u0437\u043b\u0438\u0447\u0438\u0439 \u043c\u0435\u0436\u0434\u0443 \u043a\u043b\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043a\u0438\u043c \u0438 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u043c \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u043e\u043c.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\">1. \u0418\u0441\u0442\u043e\u0440\u0438\u044f \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430: \u043a\u043e\u0433\u0434\u0430 \u0438 \u0433\u0434\u0435 \u043e\u043d \u0432\u043e\u0437\u043d\u0438\u043a, \u043a\u0442\u043e \u0431\u044b\u043b\u0438 \u043e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u0438.<\/h2>\n\n\n\n<p>\u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u0432\u043e\u0437\u043d\u0438\u043a\u043b \u0432 \u0410\u0444\u0438\u043d\u0430\u0445 \u0432 III \u0432\u0435\u043a\u0435 \u0434\u043e \u043d\u0430\u0448\u0435\u0439 \u044d\u0440\u044b. \u0415\u0433\u043e \u043e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u044f\u043c\u0438 \u0431\u044b\u043b\u0438 \u0417\u0435\u043d\u043e\u043d \u041a\u0438\u0442\u0438\u0439\u0441\u043a\u0438\u0439, \u041a\u043b\u0435\u0430\u043d\u0442 \u0438 \u0425\u0440\u0438\u0441\u0438\u043f\u043f. \u042d\u0442\u0438 \u043c\u044b\u0441\u043b\u0438\u0442\u0435\u043b\u0438 \u0432\u043d\u0435\u0441\u043b\u0438 \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u0432\u043a\u043b\u0430\u0434 \u0432 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0435 \u0441\u0442\u043e\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u0434\u043e\u043a\u0442\u0440\u0438\u043d\u044b, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0441\u0442\u0430\u043b\u0430 \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0441\u043a\u0438\u043c \u0443\u0447\u0435\u043d\u0438\u0435\u043c, \u043d\u043e \u0438 \u043f\u0443\u0442\u0435\u0432\u043e\u0434\u043d\u043e\u0439 \u0437\u0432\u0435\u0437\u0434\u043e\u0439 \u0434\u043b\u044f \u043c\u043d\u043e\u0433\u0438\u0445 \u043f\u043e\u043a\u043e\u043b\u0435\u043d\u0438\u0439.<\/p>\n\n\n\n<p>\u041f\u043e\u043c\u0438\u043c\u043e \u043e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u0439, \u0432\u0430\u0436\u043d\u0443\u044e \u0440\u043e\u043b\u044c \u0432 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0438 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430 \u0441\u044b\u0433\u0440\u0430\u043b\u0438 \u0434\u0440\u0443\u0433\u0438\u0435 \u0432\u044b\u0434\u0430\u044e\u0449\u0438\u0435\u0441\u044f \u043b\u0438\u0447\u043d\u043e\u0441\u0442\u0438. \u042d\u043f\u0438\u043a\u0442\u0435\u0442, \u0440\u0438\u043c\u0441\u043a\u0438\u0439 \u0444\u0438\u043b\u043e\u0441\u043e\u0444-\u0441\u0442\u043e\u0438\u043a, \u0432\u044b\u0440\u0430\u0437\u0438\u043b \u0443\u0447\u0435\u043d\u0438\u0435 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430 \u0432 \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u043c \u0438 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u043e\u043c \u0441\u0442\u0438\u043b\u0435. \u0415\u0433\u043e &#8220;\u0420\u0430\u0437\u0433\u043e\u0432\u043e\u0440\u044b \u0441 \u0441\u043e\u0431\u043e\u0439&#8221; \u0441\u0442\u0430\u043b\u0438 \u043f\u0443\u0442\u0435\u0432\u043e\u0434\u043d\u043e\u0439 \u043d\u0438\u0442\u044c\u044e \u0434\u043b\u044f \u043c\u043d\u043e\u0433\u0438\u0445 \u0438\u0441\u043a\u0430\u0442\u0435\u043b\u0435\u0439 \u0438\u0441\u0442\u0438\u043d\u044b.<\/p>\n\n\n\n<p>\u0421\u0435\u043d\u0435\u043a\u0430, \u0435\u0449\u0435 \u043e\u0434\u0438\u043d \u0440\u0438\u043c\u0441\u043a\u0438\u0439 \u0441\u0442\u043e\u0438\u043a, \u0441\u043e\u0441\u0440\u0435\u0434\u043e\u0442\u0430\u0447\u0438\u0432\u0430\u043b \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u043d\u0430 \u044d\u0442\u0438\u043a\u0435 \u0438 \u0436\u0438\u0437\u043d\u0435\u043d\u043d\u043e\u0439 \u043c\u0443\u0434\u0440\u043e\u0441\u0442\u0438. \u0415\u0433\u043e \u043f\u0438\u0441\u044c\u043c\u0430 \u043e \u043c\u0443\u0434\u0440\u043e\u0441\u0442\u0438 \u0438 \u0441\u0447\u0430\u0441\u0442\u044c\u0435 \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u0432\u0434\u043e\u0445\u043d\u043e\u0432\u043b\u044f\u044e\u0442 \u043c\u043d\u043e\u0433\u0438\u0445.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img decoding=\"async\" width=\"926\" height=\"618\" src=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2023\/08\/image-20150618-23256-1v1sywk.webp\" alt=\"\" class=\"wp-image-10667\" srcset=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2023\/08\/image-20150618-23256-1v1sywk.webp 926w, https:\/\/jegornagel.com\/wp-content\/uploads\/2023\/08\/image-20150618-23256-1v1sywk-300x200.webp 300w, https:\/\/jegornagel.com\/wp-content\/uploads\/2023\/08\/image-20150618-23256-1v1sywk-768x513.webp 768w\" sizes=\"(max-width: 926px) 100vw, 926px\" \/><\/figure>\n\n\n\n<p>\u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439, \u0440\u0438\u043c\u0441\u043a\u0438\u0439 \u0438\u043c\u043f\u0435\u0440\u0430\u0442\u043e\u0440 \u0438 \u0441\u0442\u043e\u0438\u043a, \u043e\u0441\u0442\u0430\u0432\u0438\u043b \u043f\u043e\u0441\u043b\u0435 \u0441\u0435\u0431\u044f &#8220;\u0420\u0430\u0437\u043c\u044b\u0448\u043b\u0435\u043d\u0438\u044f&#8221; &#8211; \u043d\u0430\u0431\u043e\u0440 \u043b\u0438\u0447\u043d\u044b\u0445 \u0437\u0430\u043f\u0438\u0441\u0435\u0439 \u043e \u0441\u0430\u043c\u043e\u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u0441\u0442\u0432\u043e\u0432\u0430\u043d\u0438\u0438 \u0438 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u0441\u0447\u0438\u0442\u0430\u044e\u0442\u0441\u044f \u0434\u0440\u0430\u0433\u043e\u0446\u0435\u043d\u043d\u044b\u043c \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u043e\u043c \u043c\u0443\u0434\u0440\u043e\u0441\u0442\u0438.<\/p>\n\n\n\n<p>\u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c &#8211; \u044d\u0442\u043e \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0441\u043a\u0430\u044f \u0448\u043a\u043e\u043b\u0430, \u043d\u043e \u0438 \u043e\u0431\u0440\u0430\u0437 \u0436\u0438\u0437\u043d\u0438, \u043d\u0430\u0446\u0435\u043b\u0435\u043d\u043d\u044b\u0439 \u043d\u0430 \u0434\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u0435 \u0433\u0430\u0440\u043c\u043e\u043d\u0438\u0438, \u043c\u0443\u0434\u0440\u043e\u0441\u0442\u0438 \u0438 \u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u0438. \u041e\u043d \u043e\u043a\u0430\u0437\u0430\u043b \u0433\u043b\u0443\u0431\u043e\u043a\u043e\u0435 \u0432\u043b\u0438\u044f\u043d\u0438\u0435 \u043d\u0430 \u043c\u043d\u043e\u0433\u0438\u0435 \u0430\u0441\u043f\u0435\u043a\u0442\u044b \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u044b \u0438 \u043c\u044b\u0448\u043b\u0435\u043d\u0438\u044f \u0438 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442 \u0432\u0434\u043e\u0445\u043d\u043e\u0432\u043b\u044f\u0442\u044c \u043b\u044e\u0434\u0435\u0439 \u0432 \u0438\u0445 \u0441\u0442\u0440\u0435\u043c\u043b\u0435\u043d\u0438\u0438 \u043a \u043b\u0443\u0447\u0448\u0435\u0439 \u0432\u0435\u0440\u0441\u0438\u0438 \u0441\u0435\u0431\u044f.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\">2. \u041e\u0441\u043d\u043e\u0432\u043d\u044b\u0435 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u044b \u043a\u043b\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430<\/h2>\n\n\n\n<p>\u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c, \u043a\u0430\u043a \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0441\u043a\u0430\u044f \u0448\u043a\u043e\u043b\u0430, \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u0430\u044f \u0441\u0432\u043e\u0435\u0439 \u0444\u043e\u043a\u0443\u0441\u0438\u0440\u043e\u0432\u043a\u043e\u0439 \u043d\u0430 \u044d\u0442\u0438\u043a\u0435, \u043b\u043e\u0433\u0438\u043a\u0435 \u0438 \u0436\u0438\u0437\u043d\u0435\u043d\u043d\u043e\u0439 \u043c\u0443\u0434\u0440\u043e\u0441\u0442\u0438, \u0432\u044b\u0440\u0430\u0431\u043e\u0442\u0430\u043b\u0430 \u0440\u044f\u0434 \u043a\u043b\u044e\u0447\u0435\u0432\u044b\u0445 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043e\u043a\u0430\u0437\u0430\u043b\u0438 \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0432\u043b\u0438\u044f\u043d\u0438\u0435 \u043d\u0430 \u043e\u0431\u0440\u0430\u0437 \u043c\u044b\u0448\u043b\u0435\u043d\u0438\u044f \u0438 \u043f\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u0435 \u043b\u044e\u0434\u0435\u0439 \u0442\u043e\u0433\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u0438 \u043e\u0441\u0442\u0430\u0432\u0438\u043b\u0438 \u0433\u043b\u0443\u0431\u043e\u043a\u0438\u0439 \u0441\u043b\u0435\u0434 \u0432 \u0438\u0441\u0442\u043e\u0440\u0438\u0438 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0438.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">1. \u041f\u0440\u0430\u043a\u0442\u0438\u043a\u0438 \u0438 \u0442\u0435\u0445\u043d\u0438\u043a\u0438 \u043a\u043b\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430<\/h3>\n\n\n\n<p>\u041e\u0441\u043d\u043e\u0432\u043d\u044b\u0435 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u044b \u043a\u043b\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430 \u0432\u043a\u043b\u044e\u0447\u0430\u044e\u0442:<\/p>\n\n\n\n<ul>\n<li>\u0412\u0441\u0451 \u0432\u043e \u0412\u0441\u0435\u043b\u0435\u043d\u043d\u043e\u0439 \u0432\u0437\u0430\u0438\u043c\u043e\u0441\u0432\u044f\u0437\u0430\u043d\u043e \u0438 \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0432 \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435.<\/li>\n\n\n\n<li>\u0412\u0441\u0451 \u0432\u043e \u0412\u0441\u0435\u043b\u0435\u043d\u043d\u043e\u0439 \u043f\u043e\u0434\u0447\u0438\u043d\u044f\u0435\u0442\u0441\u044f \u041b\u043e\u0433\u043e\u0441\u0443 (\u0440\u0430\u0437\u0443\u043c\u0443).<\/li>\n\n\n\n<li>\u0427\u0435\u043b\u043e\u0432\u0435\u0447\u0435\u0441\u043a\u043e\u0435 \u0441\u0447\u0430\u0441\u0442\u044c\u0435 \u0434\u043e\u0441\u0442\u0438\u0433\u0430\u0435\u0442\u0441\u044f \u043f\u0443\u0442\u0435\u043c \u0436\u0438\u0437\u043d\u0438 \u0432 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u043f\u0440\u0438\u0440\u043e\u0434\u043e\u0439.<\/li>\n\n\n\n<li>\u041c\u044b \u043c\u043e\u0436\u0435\u043c \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u0438 \u043c\u044b\u0441\u043b\u0438 \u0438 \u044d\u043c\u043e\u0446\u0438\u0438, \u0438 \u0447\u0442\u043e \u043c\u044b \u0434\u043e\u043b\u0436\u043d\u044b \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u0439 \u0440\u0430\u0437\u0443\u043c, \u0447\u0442\u043e\u0431\u044b \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u043c\u0438\u0440 \u043a \u043b\u0443\u0447\u0448\u0435\u043c\u0443.<\/li>\n<\/ul>\n\n\n\n<p>\u0421\u0442\u043e\u0438\u043a\u0438 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u043e\u0432\u0430\u043b\u0438 \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u0435 \u043c\u0435\u0442\u043e\u0434\u044b (\u0442\u0435\u0445\u043d\u0438\u043a\u0438), \u0447\u0442\u043e\u0431\u044b \u0434\u043e\u0441\u0442\u0438\u0447\u044c \u0441\u0447\u0430\u0441\u0442\u044c\u044f \u0438 \u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u0438, \u0442\u0430\u043a\u0438\u0435 \u043a\u0430\u043a:<\/p>\n\n\n\n<ul>\n<li>\u041c\u0435\u0434\u0438\u0442\u0430\u0446\u0438\u044f<\/li>\n\n\n\n<li>\u0420\u0430\u0441\u0441\u0443\u0436\u0434\u0435\u043d\u0438\u044f<\/li>\n\n\n\n<li>\u041f\u0440\u0430\u043a\u0442\u0438\u043a\u0430 \u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u0438<\/li>\n\n\n\n<li>\u041f\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u043f\u0440\u043e\u0438\u0433\u0440\u044b\u0432\u0430\u043d\u0438\u0435<\/li>\n\n\n\n<li>\u041a\u043e\u043d\u0442\u0440\u043e\u043b\u044c \u043d\u0430\u0434 \u044d\u043c\u043e\u0446\u0438\u044f\u043c\u0438<\/li>\n<\/ul>\n\n\n\n<p><strong>\u041c\u0435\u0434\u0438\u0442\u0430\u0446\u0438\u044f<\/strong><\/p>\n\n\n\n<p>\u041c\u0435\u0434\u0438\u0442\u0430\u0446\u0438\u044f \u0431\u044b\u043b\u0430 \u043e\u0434\u043d\u0438\u043c \u0438\u0437 \u043a\u043b\u044e\u0447\u0435\u0432\u044b\u0445 \u043c\u0435\u0442\u043e\u0434\u043e\u0432 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430. \u0421\u0442\u043e\u0438\u043a\u0438 \u0432\u0435\u0440\u0438\u043b\u0438, \u0447\u0442\u043e \u043c\u0435\u0434\u0438\u0442\u0430\u0446\u0438\u044f \u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0442 \u043d\u0430\u043c \u0443\u0441\u043f\u043e\u043a\u043e\u0438\u0442\u044c \u0440\u0430\u0437\u0443\u043c, \u0441\u043e\u0441\u0440\u0435\u0434\u043e\u0442\u043e\u0447\u0438\u0442\u044c\u0441\u044f \u043d\u0430 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u043c \u043c\u043e\u043c\u0435\u043d\u0442\u0435 \u0438 \u043f\u0440\u0438\u043d\u044f\u0442\u044c \u0442\u043e, \u0447\u0442\u043e \u043c\u044b \u043d\u0435 \u043c\u043e\u0436\u0435\u043c \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c. \u0421\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u0445 \u0442\u0435\u0445\u043d\u0438\u043a \u043c\u0435\u0434\u0438\u0442\u0430\u0446\u0438\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043c\u043e\u0433\u0443\u0442 \u0431\u044b\u0442\u044c \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u044b \u0441\u0442\u043e\u0438\u043a\u0430\u043c\u0438. \u041d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u044b\u0435 \u0442\u0435\u0445\u043d\u0438\u043a\u0438 \u0432\u043a\u043b\u044e\u0447\u0430\u044e\u0442 \u0432 \u0441\u0435\u0431\u044f:<\/p>\n\n\n\n<ul>\n<li>\u0423\u043f\u0440\u0430\u0432\u043b\u044f\u0435\u043c\u043e\u0435 \u0434\u044b\u0445\u0430\u043d\u0438\u0435<\/li>\n\n\n\n<li>\u0424\u043e\u043a\u0443\u0441\u0438\u0440\u043e\u0432\u043a\u0430 \u043d\u0430 \u043e\u0449\u0443\u0449\u0435\u043d\u0438\u044f\u0445 \u0442\u0435\u043b\u0430<\/li>\n\n\n\n<li>\u0420\u0430\u0441\u0441\u043b\u0430\u0431\u043b\u0435\u043d\u0438\u0435 \u043c\u044b\u0448\u0446<\/li>\n\n\n\n<li>\u0420\u0430\u0437\u043c\u044b\u0448\u043b\u0435\u043d\u0438\u044f \u043e \u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u044f\u0445<\/li>\n<\/ul>\n\n\n\n<p><strong>\u0420\u0430\u0441\u0441\u0443\u0436\u0434\u0435\u043d\u0438\u044f<\/strong><\/p>\n\n\n\n<p>\u0420\u0430\u0441\u0441\u0443\u0436\u0434\u0435\u043d\u0438\u044f \u0431\u044b\u043b\u0438 \u0435\u0449\u0435 \u043e\u0434\u043d\u0438\u043c \u043a\u043b\u044e\u0447\u0435\u0432\u044b\u043c \u043c\u0435\u0442\u043e\u0434\u043e\u043c \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430. \u0421\u0442\u043e\u0438\u043a\u0438 \u0432\u0435\u0440\u0438\u043b\u0438, \u0447\u0442\u043e \u0440\u0430\u0437\u043c\u044b\u0448\u043b\u0435\u043d\u0438\u044f \u043f\u043e\u043c\u043e\u0433\u0430\u044e\u0442 \u043d\u0430\u043c \u043f\u043e\u043d\u044f\u0442\u044c \u043f\u0440\u0438\u0440\u043e\u0434\u0443 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0438, \u0440\u0430\u0437\u0432\u0438\u0442\u044c \u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u0438 \u0438 \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u044c \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u044b\u0435 \u0440\u0435\u0448\u0435\u043d\u0438\u044f. \u0421\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u0445 \u0442\u0435\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043c\u043e\u0433\u0443\u0442 \u0431\u044b\u0442\u044c \u0440\u0430\u0441\u0441\u043c\u043e\u0442\u0440\u0435\u043d\u044b \u0432 \u0440\u0430\u043c\u043a\u0430\u0445 \u0441\u0442\u043e\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u0440\u0430\u0437\u043c\u044b\u0448\u043b\u0435\u043d\u0438\u0439. \u041d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u044b\u0435 \u0442\u0435\u043c\u044b \u0432\u043a\u043b\u044e\u0447\u0430\u044e\u0442 \u0432 \u0441\u0435\u0431\u044f:<\/p>\n\n\n\n<ul>\n<li>\u041f\u0440\u0438\u0440\u043e\u0434\u0430 \u0412\u0441\u0435\u043b\u0435\u043d\u043d\u043e\u0439<\/li>\n\n\n\n<li>\u041f\u0440\u0438\u0440\u043e\u0434\u0430 \u0440\u0430\u0437\u0443\u043c\u0430<\/li>\n\n\n\n<li>\u041f\u0440\u0438\u0440\u043e\u0434\u0430 \u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u0438<\/li>\n\n\n\n<li>\u041f\u0440\u0438\u0440\u043e\u0434\u0430 \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u044f<\/li>\n<\/ul>\n\n\n\n<p><strong>\u041f\u0440\u0430\u043a\u0442\u0438\u043a\u0430 \u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u0438<\/strong><\/p>\n\n\n\n<p>\u0421\u0442\u043e\u0438\u043a\u0438 \u0432\u0435\u0440\u0438\u043b\u0438, \u0447\u0442\u043e \u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u044c \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043a\u043b\u044e\u0447\u043e\u043c \u043a \u0441\u0447\u0430\u0441\u0442\u044c\u044e. \u041e\u043d\u0438 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u043e\u0432\u0430\u043b\u0438 \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u0435 \u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u0438, \u0442\u0430\u043a\u0438\u0435 \u043a\u0430\u043a:<\/p>\n\n\n\n<ul>\n<li>\u041c\u0443\u0436\u0435\u0441\u0442\u0432\u043e<\/li>\n\n\n\n<li>\u0421\u043f\u0440\u0430\u0432\u0435\u0434\u043b\u0438\u0432\u043e\u0441\u0442\u044c<\/li>\n\n\n\n<li>\u0420\u0430\u0437\u0443\u043c\u043d\u043e\u0441\u0442\u044c<\/li>\n\n\n\n<li>\u0421\u043e\u0441\u0442\u0440\u0430\u0434\u0430\u043d\u0438\u0435<\/li>\n\n\n\n<li>\u0421\u0434\u0435\u0440\u0436\u0430\u043d\u043d\u043e\u0441\u0442\u044c<\/li>\n<\/ul>\n\n\n\n<p>\u0421\u0442\u043e\u0438\u043a\u0438 \u0432\u0435\u0440\u0438\u043b\u0438, \u0447\u0442\u043e \u043c\u044b \u043c\u043e\u0436\u0435\u043c \u0440\u0430\u0437\u0432\u0438\u0442\u044c \u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u0438 \u043f\u0443\u0442\u0435\u043c \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0438. \u041e\u043d\u0438 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u043e\u0432\u0430\u043b\u0438 \u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u0438 \u0432 \u0441\u0432\u043e\u0435\u0439 \u043f\u043e\u0432\u0441\u0435\u0434\u043d\u0435\u0432\u043d\u043e\u0439 \u0436\u0438\u0437\u043d\u0438, \u0432 \u0441\u0432\u043e\u0438\u0445 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f\u0445 \u0441 \u0434\u0440\u0443\u0433\u0438\u043c\u0438 \u043b\u044e\u0434\u044c\u043c\u0438 \u0438 \u0432 \u0441\u0432\u043e\u0435\u043c \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0438 \u043a \u043c\u0438\u0440\u0443.<\/p>\n\n\n\n<p><strong>\u041f\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u043f\u0440\u043e\u0438\u0433\u0440\u044b\u0432\u0430\u043d\u0438\u0435<\/strong><\/p>\n\n\n\n<p>\u0421\u0442\u043e\u0438\u043a\u0438 \u0443\u0434\u0435\u043b\u044f\u043b\u0438 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u0442\u0435\u0445\u043d\u0438\u043a\u0435 \u043f\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0438\u0433\u0440\u044b\u0432\u0430\u043d\u0438\u044f \u0431\u0443\u0434\u0443\u0449\u0438\u0445 \u0441\u043e\u0431\u044b\u0442\u0438\u0439. \u041e\u043d\u0438 \u0441\u0447\u0438\u0442\u0430\u043b\u0438, \u0447\u0442\u043e \u043f\u0443\u0442\u0435\u043c \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438 \u043d\u0435\u0431\u043b\u0430\u0433\u043e\u043f\u0440\u0438\u044f\u0442\u043d\u044b\u0445 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0439 \u0438 \u043f\u043e\u0434\u0433\u043e\u0442\u043e\u0432\u043a\u0438 \u043a \u043d\u0438\u043c \u0432 \u0443\u043c\u0435, \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u043c\u043e\u0436\u0435\u0442 \u0441\u0442\u0430\u0442\u044c \u0431\u043e\u043b\u0435\u0435 \u0443\u0441\u0442\u043e\u0439\u0447\u0438\u0432\u044b\u043c \u043a \u0441\u0442\u0440\u0435\u0441\u0441\u0443 \u0438 \u0442\u0440\u0443\u0434\u043d\u043e\u0441\u0442\u044f\u043c. \u042d\u0442\u0430 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0430 \u043f\u043e\u043c\u043e\u0433\u0430\u043b\u0430 \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u0442\u044c \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u0443\u044e \u0433\u0438\u0431\u043a\u043e\u0441\u0442\u044c \u0438 \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u044c \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u044c \u043d\u0435\u0438\u0437\u0431\u0435\u0436\u043d\u044b\u0435 \u0432\u044b\u0437\u043e\u0432\u044b \u0441 \u0434\u043e\u0441\u0442\u043e\u0438\u043d\u0441\u0442\u0432\u043e\u043c.<\/p>\n\n\n\n<p><strong>\u041a\u043e\u043d\u0442\u0440\u043e\u043b\u044c \u043d\u0430\u0434 \u044d\u043c\u043e\u0446\u0438\u044f\u043c\u0438<\/strong><\/p>\n\n\n\n<p>\u0421\u0442\u043e\u0438\u043a\u0438 \u043f\u0440\u0438\u0437\u044b\u0432\u0430\u043b\u0438 \u043a \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e \u043d\u0430\u0434 \u0441\u0432\u043e\u0438\u043c\u0438 \u044d\u043c\u043e\u0446\u0438\u044f\u043c\u0438 \u0438 \u0441\u0442\u0440\u0430\u0441\u0442\u044f\u043c\u0438. \u041e\u043d\u0438 \u0441\u0447\u0438\u0442\u0430\u043b\u0438, \u0447\u0442\u043e \u044d\u043c\u043e\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0435 \u0440\u0435\u0430\u043a\u0446\u0438\u0438 \u043c\u043e\u0433\u0443\u0442 \u043f\u043e\u043c\u0435\u0448\u0430\u0442\u044c \u044f\u0441\u043d\u043e\u043c\u0443 \u043c\u044b\u0448\u043b\u0435\u043d\u0438\u044e \u0438 \u0440\u0430\u0437\u0443\u043c\u043d\u044b\u043c \u0440\u0435\u0448\u0435\u043d\u0438\u044f\u043c. \u041f\u0443\u0442\u0435\u043c \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0438 \u043e\u0441\u043e\u0437\u043d\u0430\u043d\u043d\u043e\u0441\u0442\u0438 \u0438 \u0430\u043d\u0430\u043b\u0438\u0437\u0430 \u0441\u0432\u043e\u0438\u0445 \u044d\u043c\u043e\u0446\u0438\u0439, \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u043c\u043e\u0433 \u0441\u0442\u0430\u0442\u044c \u0431\u043e\u043b\u0435\u0435 \u0443\u0440\u0430\u0432\u043d\u043e\u0432\u0435\u0448\u0435\u043d\u043d\u044b\u043c \u0438 \u0441\u043f\u043e\u043a\u043e\u0439\u043d\u044b\u043c.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">2. \u0412\u043b\u0438\u044f\u043d\u0438\u0435 \u043a\u043b\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430 \u043d\u0430 \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u0443 \u0438 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u044e \u0441\u0432\u043e\u0435\u0433\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438<\/h3>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"559\" src=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2023\/08\/0_nahsj7tz-mnbil0k-1024x559.jpg\" alt=\"\" class=\"wp-image-10668\" srcset=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2023\/08\/0_nahsj7tz-mnbil0k-1024x559.jpg 1024w, https:\/\/jegornagel.com\/wp-content\/uploads\/2023\/08\/0_nahsj7tz-mnbil0k-300x164.jpg 300w, https:\/\/jegornagel.com\/wp-content\/uploads\/2023\/08\/0_nahsj7tz-mnbil0k-768x419.jpg 768w, https:\/\/jegornagel.com\/wp-content\/uploads\/2023\/08\/0_nahsj7tz-mnbil0k.jpg 1200w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<p>\u041a\u043b\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u043e\u043a\u0430\u0437\u0430\u043b \u0431\u043e\u043b\u044c\u0448\u043e\u0435 \u0432\u043b\u0438\u044f\u043d\u0438\u0435 \u043d\u0430 \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u0443 \u0438 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u044e \u0441\u0432\u043e\u0435\u0433\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438. \u0418\u0434\u0435\u0438 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430 \u0431\u044b\u043b\u0438 \u0440\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0435\u043d\u044b \u0447\u0435\u0440\u0435\u0437 \u043f\u0440\u043e\u0438\u0437\u0432\u0435\u0434\u0435\u043d\u0438\u044f \u0442\u0430\u043a\u0438\u0445 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u043e\u0432, \u043a\u0430\u043a \u0421\u0435\u043d\u0435\u043a\u0430, \u042d\u043f\u0438\u043a\u0442\u0435\u0442 \u0438 \u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439. \u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u043e\u043a\u0430\u0437\u0430\u043b \u0432\u043b\u0438\u044f\u043d\u0438\u0435 \u043d\u0430 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0435 \u0445\u0440\u0438\u0441\u0442\u0438\u0430\u043d\u0441\u0442\u0432\u0430, \u0438\u0441\u043b\u0430\u043c\u0430 \u0438 \u0434\u0440\u0443\u0433\u0438\u0445 \u0440\u0435\u043b\u0438\u0433\u0438\u0439. \u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u0442\u0430\u043a\u0436\u0435 \u043e\u043a\u0430\u0437\u0430\u043b \u0432\u043b\u0438\u044f\u043d\u0438\u0435 \u043d\u0430 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0435 \u043d\u0430\u0443\u043a\u0438, \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u0438 \u0438 \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u0430.<\/p>\n\n\n\n<ul>\n<li>\u042d\u0442\u0438\u043a\u0430 \u0432 \u043f\u043e\u0432\u0441\u0435\u0434\u043d\u0435\u0432\u043d\u043e\u0439 \u0436\u0438\u0437\u043d\u0438: \u041a\u043b\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u0432\u043d\u0435\u0441 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0432\u043a\u043b\u0430\u0434 \u0432 \u043c\u043e\u0440\u0430\u043b\u044c\u043d\u044b\u0435 \u0438 \u043d\u0440\u0430\u0432\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0430\u0441\u043f\u0435\u043a\u0442\u044b \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0430 \u0441\u0432\u043e\u0435\u0433\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438. \u041e\u043d \u0443\u043a\u0440\u0435\u043f\u043b\u044f\u043b \u043e\u0431\u0449\u0438\u0435 \u043d\u043e\u0440\u043c\u044b \u044d\u0442\u0438\u043a\u0438, \u043f\u043e\u0434\u0447\u0435\u0440\u043a\u0438\u0432\u0430\u044f \u0432\u0430\u0436\u043d\u043e\u0441\u0442\u044c \u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u0435\u0439, \u0441\u043f\u0440\u0430\u0432\u0435\u0434\u043b\u0438\u0432\u043e\u0441\u0442\u0438 \u0438 \u0443\u0432\u0430\u0436\u0435\u043d\u0438\u044f \u043a \u0434\u0440\u0443\u0433\u0438\u043c. \u042d\u0442\u0438 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u044b \u043e\u043a\u0430\u0437\u0430\u043b\u0438 \u0432\u043b\u0438\u044f\u043d\u0438\u0435 \u043d\u0430 \u043f\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u0435 \u043b\u044e\u0434\u0435\u0439 \u043a\u0430\u043a \u0432 \u043b\u0438\u0447\u043d\u043e\u0439 \u0436\u0438\u0437\u043d\u0438, \u0442\u0430\u043a \u0438 \u0432 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u0434\u0435\u043b\u0430\u0445.<\/li>\n\n\n\n<li>\u041f\u043e\u043b\u0438\u0442\u0438\u043a\u0430 \u0438 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435: \u041c\u043d\u043e\u0433\u0438\u0435 \u0440\u0438\u043c\u0441\u043a\u0438\u0435 \u0438\u043c\u043f\u0435\u0440\u0430\u0442\u043e\u0440\u044b \u0438 \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u0438 \u0431\u044b\u043b\u0438 \u0441\u0442\u043e\u0440\u043e\u043d\u043d\u0438\u043a\u0430\u043c\u0438 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430. \u041e\u043d\u0438 \u0432\u043d\u0435\u0434\u0440\u044f\u043b\u0438 \u0441\u0442\u043e\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u044b \u0432 \u0441\u0432\u043e\u0438 \u043c\u0435\u0442\u043e\u0434\u044b \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f, \u0441\u0442\u0440\u0435\u043c\u044f\u0441\u044c \u043a \u0441\u043f\u0440\u0430\u0432\u0435\u0434\u043b\u0438\u0432\u043e\u043c\u0443 \u0438 \u0440\u0430\u0437\u0443\u043c\u043d\u043e\u043c\u0443 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u0443. \u042d\u0442\u043e\u0442 \u043f\u043e\u0434\u0445\u043e\u0434 \u043f\u043e\u0432\u043b\u0438\u044f\u043b \u043d\u0430 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0443 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0430, \u0437\u0430\u043a\u043e\u043d\u043e\u0434\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e \u0438 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0447\u0435\u0441\u043a\u0443\u044e \u044d\u0442\u0438\u043a\u0443.<\/li>\n\n\n\n<li>\u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u043e\u043a\u0430\u0437\u0430\u043b \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0432\u043e\u0437\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435 \u043d\u0430 \u043b\u0438\u0442\u0435\u0440\u0430\u0442\u0443\u0440\u0443 \u0438 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u044e \u0442\u043e\u0433\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438. \u0424\u0438\u043b\u043e\u0441\u043e\u0444\u0441\u043a\u0438\u0435 \u0442\u0440\u0430\u043a\u0442\u0430\u0442\u044b \u0438 \u043f\u0438\u0441\u044c\u043c\u0430 \u0441\u0442\u043e\u0438\u043a\u043e\u0432 \u0440\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u044f\u043b\u0438\u0441\u044c \u0438 \u0432\u043e\u0441\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u043b\u0438\u0441\u044c \u043a\u0430\u043a \u0446\u0435\u043d\u043d\u044b\u0435 \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u0438 \u043c\u0443\u0434\u0440\u043e\u0441\u0442\u0438 \u0438 \u0436\u0438\u0437\u043d\u0435\u043d\u043d\u044b\u0445 \u0443\u0440\u043e\u043a\u043e\u0432. \u041c\u043d\u043e\u0433\u0438\u0435 \u043f\u0438\u0441\u0430\u0442\u0435\u043b\u0438 \u0438 \u043c\u044b\u0441\u043b\u0438\u0442\u0435\u043b\u0438 \u0432\u0434\u043e\u0445\u043d\u043e\u0432\u043b\u044f\u043b\u0438\u0441\u044c \u0441\u0442\u043e\u0438\u0447\u0435\u0441\u043a\u0438\u043c\u0438 \u0438\u0434\u0435\u044f\u043c\u0438 \u043f\u0440\u0438 \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u0438 \u0441\u0432\u043e\u0438\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u0435\u0434\u0435\u043d\u0438\u0439.<\/li>\n<\/ul>\n\n\n\n<h2 class=\"wp-block-heading\">3. \u041a\u0430\u043a \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u0431\u044b\u043b \u043f\u0435\u0440\u0435\u043e\u0441\u043c\u044b\u0441\u043b\u0435\u043d \u0432 \u043d\u043e\u0432\u043e\u043c \u043a\u043b\u044e\u0447\u0435<\/h2>\n\n\n\n<figure class=\"wp-block-image size-full\"><img decoding=\"async\" width=\"800\" height=\"450\" src=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2023\/08\/pysxrhii1wovnkds4h8f.webp\" alt=\"\" class=\"wp-image-10669\" srcset=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2023\/08\/pysxrhii1wovnkds4h8f.webp 800w, https:\/\/jegornagel.com\/wp-content\/uploads\/2023\/08\/pysxrhii1wovnkds4h8f-300x169.webp 300w, https:\/\/jegornagel.com\/wp-content\/uploads\/2023\/08\/pysxrhii1wovnkds4h8f-768x432.webp 768w\" sizes=\"(max-width: 800px) 100vw, 800px\" \/><\/figure>\n\n\n\n<p>\u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c, \u0432\u043e\u043f\u043b\u043e\u0442\u0438\u0432\u0448\u0438\u0439\u0441\u044f \u0432 \u0434\u0440\u0435\u0432\u043d\u043e\u0441\u0442\u0438 \u043a\u0430\u043a \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0441\u043a\u0430\u044f \u0448\u043a\u043e\u043b\u0430, \u043e\u0431\u0440\u0435\u043b \u043d\u043e\u0432\u043e\u0435 \u0434\u044b\u0445\u0430\u043d\u0438\u0435 \u0432 20 \u0432\u0435\u043a\u0435 \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u043f\u0435\u0440\u0435\u043e\u0441\u043c\u044b\u0441\u043b\u0435\u043d\u0438\u044e \u0435\u0433\u043e \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u043e\u0432 \u0438 \u0430\u0434\u0430\u043f\u0442\u0430\u0446\u0438\u0438 \u043a \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u043c \u0432\u044b\u0437\u043e\u0432\u0430\u043c \u0438 \u043f\u043e\u0442\u0440\u0435\u0431\u043d\u043e\u0441\u0442\u044f\u043c. \u0421\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0439 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u0441\u043e\u0431\u043e\u0439 \u0441\u0438\u043d\u0442\u0435\u0437 \u043a\u043b\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u0443\u0447\u0435\u043d\u0438\u0439 \u0438 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0445 \u043f\u0440\u0430\u043a\u0442\u0438\u043a, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043d\u0430\u0445\u043e\u0434\u044f\u0442 \u043e\u0442\u043a\u043b\u0438\u043a \u0432 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u043c \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435. \u0421\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0435 \u0441\u0442\u043e\u0438\u043a\u0438 \u0441\u0447\u0438\u0442\u0430\u044e\u0442, \u0447\u0442\u043e \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u043c\u043e\u0436\u0435\u0442 \u043f\u043e\u043c\u043e\u0447\u044c \u043d\u0430\u043c \u0441\u043f\u0440\u0430\u0432\u0438\u0442\u044c\u0441\u044f \u0441 \u0442\u0440\u0443\u0434\u043d\u043e\u0441\u0442\u044f\u043c\u0438 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0439 \u0436\u0438\u0437\u043d\u0438, \u0442\u0430\u043a\u0438\u043c\u0438 \u043a\u0430\u043a \u0441\u0442\u0440\u0435\u0441\u0441, \u0431\u0435\u0441\u043f\u043e\u043a\u043e\u0439\u0441\u0442\u0432\u043e \u0438 \u0434\u0435\u043f\u0440\u0435\u0441\u0441\u0438\u044f. \u041e\u043d\u0438 \u0442\u0430\u043a\u0436\u0435 \u0441\u0447\u0438\u0442\u0430\u044e\u0442, \u0447\u0442\u043e \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u043c\u043e\u0436\u0435\u0442 \u043f\u043e\u043c\u043e\u0447\u044c \u043d\u0430\u043c \u0441\u0442\u0430\u0442\u044c \u0431\u043e\u043b\u0435\u0435 \u0441\u0438\u043b\u044c\u043d\u044b\u043c\u0438, \u0443\u0432\u0435\u0440\u0435\u043d\u043d\u044b\u043c\u0438 \u0438 \u0441\u043e\u0441\u0442\u0440\u0430\u0434\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u043c\u0438.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">1. \u041e\u0441\u043d\u043e\u0432\u043d\u044b\u0435 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u044b \u0438 \u043e\u0442\u043b\u0438\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u0447\u0435\u0440\u0442\u044b \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0433\u043e \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430<\/h3>\n\n\n\n<p>\u0421\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0439 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u0441\u043e\u0445\u0440\u0430\u043d\u044f\u0435\u0442 \u043a\u043b\u044e\u0447\u0435\u0432\u044b\u0435 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u044b \u043a\u043b\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u0448\u043a\u043e\u043b\u044b, \u043d\u043e \u0442\u0430\u043a\u0436\u0435 \u0432\u043d\u043e\u0441\u0438\u0442 \u043d\u043e\u0432\u044b\u0435 \u0430\u0441\u043f\u0435\u043a\u0442\u044b, \u0443\u0447\u0438\u0442\u044b\u0432\u0430\u044e\u0449\u0438\u0435 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0435 \u0440\u0435\u0430\u043b\u0438\u0438. \u041e\u043d \u043f\u043e\u0434\u0447\u0435\u0440\u043a\u0438\u0432\u0430\u0435\u0442:<\/p>\n\n\n\n<ul>\n<li><em>\u0420\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u0438 \u0440\u0430\u0437\u0443\u043c\u043d\u043e\u0435 \u043c\u044b\u0448\u043b\u0435\u043d\u0438\u0435<\/em>: \u0421\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0439 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u0430\u043a\u0446\u0435\u043d\u0442\u0438\u0440\u0443\u0435\u0442 \u0432\u0430\u0436\u043d\u043e\u0441\u0442\u044c \u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u043c\u044b\u0448\u043b\u0435\u043d\u0438\u044f \u0438 \u0440\u0430\u0437\u0443\u043c\u043d\u043e\u0439 \u043e\u0446\u0435\u043d\u043a\u0438 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0439. \u042d\u0442\u043e \u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0442 \u043f\u0440\u0435\u043e\u0434\u043e\u043b\u0435\u0432\u0430\u0442\u044c \u044d\u043c\u043e\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0435 \u0432\u0441\u043f\u043b\u0435\u0441\u043a\u0438 \u0438 \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u044c \u0431\u043e\u043b\u0435\u0435 \u043e\u0441\u043e\u0437\u043d\u0430\u043d\u043d\u044b\u0435 \u0440\u0435\u0448\u0435\u043d\u0438\u044f.<\/li>\n\n\n\n<li><em>\u0410\u043a\u0442\u0438\u0432\u043d\u043e\u0435 \u043f\u0440\u0438\u043c\u0435\u043d\u0435\u043d\u0438\u0435 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u043e\u0432<\/em>: \u0421\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0435 \u0441\u0442\u043e\u0438\u043a\u0438 \u043f\u0440\u0438\u0437\u044b\u0432\u0430\u044e\u0442 \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c, \u043d\u043e \u0438 \u0430\u043a\u0442\u0438\u0432\u043d\u043e \u0432\u043d\u0435\u0434\u0440\u044f\u0442\u044c \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u044b \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430 \u0432 \u043f\u043e\u0432\u0441\u0435\u0434\u043d\u0435\u0432\u043d\u0443\u044e \u0436\u0438\u0437\u043d\u044c. \u042d\u0442\u043e \u0432\u043a\u043b\u044e\u0447\u0430\u0435\u0442 \u0432 \u0441\u0435\u0431\u044f \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u0448\u0430\u0433\u0438 \u043a \u0441\u0430\u043c\u043e\u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u0441\u0442\u0432\u043e\u0432\u0430\u043d\u0438\u044e \u0438 \u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u0438. \u0421\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0435 \u0441\u0442\u043e\u0438\u043a\u0438 \u0441\u0447\u0438\u0442\u0430\u044e\u0442, \u0447\u0442\u043e \u0432\u0430\u0436\u043d\u043e \u043f\u0440\u0438\u043c\u0435\u043d\u0438\u0442\u044c \u0438\u0434\u0435\u0438 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430 \u043a \u0441\u0432\u043e\u0435\u0439 \u0436\u0438\u0437\u043d\u0438, \u0447\u0442\u043e\u0431\u044b \u0443\u0432\u0438\u0434\u0435\u0442\u044c, \u043a\u0430\u043a \u043e\u043d\u0438 \u0440\u0430\u0431\u043e\u0442\u0430\u044e\u0442.<\/li>\n\n\n\n<li><em>\u0423\u0447\u0435\u043d\u0438\u0435 \u0438\u0437 \u043d\u0435\u0443\u0434\u0430\u0447<\/em>: \u0421\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0439 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u0443\u0434\u0435\u043b\u044f\u0435\u0442 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u0443\u0440\u043e\u043a\u0430\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043c\u043e\u0436\u043d\u043e \u0438\u0437\u0432\u043b\u0435\u0447\u044c \u0438\u0437 \u043d\u0435\u0443\u0434\u0430\u0447 \u0438 \u0442\u0440\u0443\u0434\u043d\u043e\u0441\u0442\u0435\u0439. \u041e\u043d \u043f\u0440\u0438\u0437\u044b\u0432\u0430\u0435\u0442 \u0440\u0430\u0441\u0441\u043c\u0430\u0442\u0440\u0438\u0432\u0430\u0442\u044c \u043d\u0435\u0443\u0434\u0430\u0447\u0438 \u043a\u0430\u043a \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u0434\u043b\u044f \u0440\u043e\u0441\u0442\u0430 \u0438 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044f.<\/li>\n\n\n\n<li>\u0421\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0435 \u0441\u0442\u043e\u0438\u043a\u0438 \u0431\u043e\u043b\u0435\u0435 \u043e\u0442\u043a\u0440\u044b\u0442\u044b \u043a \u0434\u0440\u0443\u0433\u0438\u043c \u0438\u0434\u0435\u044f\u043c \u0438 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u044f\u043c. \u041e\u043d\u0438 \u043d\u0435 \u0431\u043e\u044f\u0442\u0441\u044f \u0447\u0435\u0440\u043f\u0430\u0442\u044c \u0438\u0434\u0435\u0438 \u0438\u0437 \u0434\u0440\u0443\u0433\u0438\u0445 \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u043e\u0432, \u0447\u0442\u043e\u0431\u044b \u0441\u043e\u0437\u0434\u0430\u0442\u044c \u0441\u0432\u043e\u044e \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u0443\u044e \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u044e \u0436\u0438\u0437\u043d\u0438.<\/li>\n\n\n\n<li>\u0421\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0435 \u0441\u0442\u043e\u0438\u043a\u0438 \u0431\u043e\u043b\u0435\u0435 \u043e\u0440\u0438\u0435\u043d\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u044b \u043d\u0430 \u043f\u043e\u043c\u043e\u0449\u044c \u0434\u0440\u0443\u0433\u0438\u043c. \u041e\u043d\u0438 \u0441\u0447\u0438\u0442\u0430\u044e\u0442, \u0447\u0442\u043e \u0432\u0430\u0436\u043d\u043e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u0438 \u0437\u043d\u0430\u043d\u0438\u044f \u0438 \u043d\u0430\u0432\u044b\u043a\u0438, \u0447\u0442\u043e\u0431\u044b \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u043c\u0438\u0440 \u043b\u0443\u0447\u0448\u0435.<\/li>\n<\/ul>\n\n\n\n<h3 class=\"wp-block-heading\">2. \u041f\u0440\u0430\u043a\u0442\u0438\u043a\u0438 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0433\u043e \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430 \u0438 \u0438\u0445 \u0440\u043e\u043b\u044c \u0432 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u043c \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435<\/h3>\n\n\n\n<ol>\n<li><em>\u041f\u0440\u0430\u043a\u0442\u0438\u043a\u0430 \u043e\u0441\u043e\u0437\u043d\u0430\u043d\u043d\u043e\u0441\u0442\u0438<\/em>: \u0421\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0439 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u0430\u043a\u0446\u0435\u043d\u0442\u0438\u0440\u0443\u0435\u0442 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0443 \u043e\u0441\u043e\u0437\u043d\u0430\u043d\u043d\u043e\u0441\u0442\u0438, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0442 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u0438 \u044d\u043c\u043e\u0446\u0438\u0438 \u0438 \u0440\u0435\u0430\u043a\u0446\u0438\u0438. \u042d\u0442\u043e \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e \u0432\u0430\u0436\u043d\u043e \u0432 \u043c\u0438\u0440\u0435, \u043d\u0430\u0441\u044b\u0449\u0435\u043d\u043d\u043e\u043c \u0441\u0442\u0440\u0435\u0441\u0441\u043e\u043c \u0438 \u0440\u0430\u0437\u043d\u043e\u043e\u0431\u0440\u0430\u0437\u043d\u044b\u043c\u0438 \u0432\u043d\u0435\u0448\u043d\u0438\u043c\u0438 \u0432\u043e\u0437\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f\u043c\u0438.<\/li>\n\n\n\n<li><em>\u0414\u043d\u0435\u0432\u043d\u0438\u043a \u0441\u0442\u043e\u0438\u043a\u0430<\/em>: \u042d\u0442\u0430 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0430 \u043f\u0440\u0435\u0434\u043f\u043e\u043b\u0430\u0433\u0430\u0435\u0442 \u0432\u0435\u0434\u0435\u043d\u0438\u0435 \u0434\u043d\u0435\u0432\u043d\u0438\u043a\u0430, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0443\u0435\u0442 \u0441\u0432\u043e\u0438 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f, \u043c\u044b\u0441\u043b\u0438 \u0438 \u044d\u043c\u043e\u0446\u0438\u0438 \u0441 \u0442\u043e\u0447\u043a\u0438 \u0437\u0440\u0435\u043d\u0438\u044f \u0441\u0442\u043e\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u043e\u0432. \u042d\u0442\u043e \u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0442 \u0431\u043e\u043b\u0435\u0435 \u0433\u043b\u0443\u0431\u043e\u043a\u043e \u043f\u043e\u043d\u0438\u043c\u0430\u0442\u044c \u0441\u0435\u0431\u044f \u0438 \u0441\u0432\u043e\u0438 \u0440\u0435\u0430\u043a\u0446\u0438\u0438.<\/li>\n\n\n\n<li><em>\u041f\u0440\u0438\u043d\u0446\u0438\u043f \u043f\u0440\u043e\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0445 \u0440\u0435\u0430\u043a\u0446\u0438\u0439<\/em>: \u0421\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0439 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u0443\u0447\u0438\u0442 \u043a \u0442\u043e\u043c\u0443, \u0447\u0442\u043e\u0431\u044b \u043d\u0435 \u0440\u0435\u0430\u0433\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043d\u0430 \u0432\u043d\u0435\u0448\u043d\u0438\u0435 \u0441\u043e\u0431\u044b\u0442\u0438\u044f, \u0430 \u043e\u0441\u043e\u0437\u043d\u0430\u043d\u043d\u043e \u0432\u044b\u0431\u0438\u0440\u0430\u0442\u044c \u0441\u0432\u043e\u044e \u0440\u0435\u0430\u043a\u0446\u0438\u044e. \u042d\u0442\u043e \u0441\u043f\u043e\u0441\u043e\u0431\u0441\u0442\u0432\u0443\u0435\u0442 \u0443\u043c\u0435\u043d\u044c\u0448\u0435\u043d\u0438\u044e \u043a\u043e\u043d\u0444\u043b\u0438\u043a\u0442\u043e\u0432 \u0438 \u0443\u043b\u0443\u0447\u0448\u0435\u043d\u0438\u044e \u0432\u0437\u0430\u0438\u043c\u043e\u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0439.<\/li>\n<\/ol>\n\n\n\n<h3 class=\"wp-block-heading\">3. \u041e\u0442\u043b\u0438\u0447\u0438\u044f \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0433\u043e \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430 \u043e\u0442 \u043a\u043b\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e<\/h3>\n\n\n\n<p>\u0421\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0439 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u0432\u043e \u043c\u043d\u043e\u0433\u043e\u043c \u043f\u043e\u0445\u043e\u0436 \u043d\u0430 \u043a\u043b\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c, \u043d\u043e \u0435\u0441\u0442\u044c \u0438 \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043a\u043b\u044e\u0447\u0435\u0432\u044b\u0435 \u043e\u0442\u043b\u0438\u0447\u0438\u044f.<\/p>\n\n\n\n<ol>\n<li><em>\u041f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u0430\u043a\u0446\u0435\u043d\u0442<\/em>: \u0421\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0439 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u0431\u043e\u043b\u0435\u0435 \u0430\u043a\u0446\u0435\u043d\u0442\u0438\u0440\u043e\u0432\u0430\u043d \u043d\u0430 \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u043c\u0435\u0442\u043e\u0434\u0430\u0445 \u0438 \u043f\u0440\u0438\u043c\u0435\u043d\u0435\u043d\u0438\u0438 \u0443\u0447\u0435\u043d\u0438\u044f \u0432 \u043f\u043e\u0432\u0441\u0435\u0434\u043d\u0435\u0432\u043d\u043e\u0439 \u0436\u0438\u0437\u043d\u0438. \u0412 \u0442\u043e \u0432\u0440\u0435\u043c\u044f \u043a\u0430\u043a \u043a\u043b\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u0447\u0430\u0441\u0442\u043e \u0431\u044b\u043b \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0441\u043a\u043e\u0439 \u0441\u0438\u0441\u0442\u0435\u043c\u043e\u0439, \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0439 \u043f\u043e\u0434\u0445\u043e\u0434 \u0431\u043e\u043b\u0435\u0435 \u043e\u0440\u0438\u0435\u043d\u0442\u0438\u0440\u043e\u0432\u0430\u043d \u043d\u0430 \u0440\u0435\u0430\u043b\u044c\u043d\u044b\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f \u0438 \u0440\u0435\u0448\u0435\u043d\u0438\u044f.<\/li>\n\n\n\n<li><em>\u041a\u043e\u043d\u0442\u0435\u043a\u0441\u0442 \u0438 \u044f\u0437\u044b\u043a<\/em>: \u0421\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0439 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u0432\u044b\u0440\u0430\u0436\u0430\u0435\u0442\u0441\u044f \u0432 \u0442\u0435\u0440\u043c\u0438\u043d\u0430\u0445 \u0438 \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442\u0435, \u0431\u043e\u043b\u0435\u0435 \u043f\u043e\u043d\u044f\u0442\u043d\u044b\u0445 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u043c\u0443 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0443. \u042d\u0442\u043e \u0434\u0435\u043b\u0430\u0435\u0442 \u0435\u0433\u043e \u0431\u043e\u043b\u0435\u0435 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b\u043c \u0438 \u043f\u0440\u0438\u043c\u0435\u043d\u0438\u043c\u044b\u043c \u0434\u043b\u044f \u0448\u0438\u0440\u043e\u043a\u043e\u0439 \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u0438\u0438.<\/li>\n\n\n\n<li><em>\u0418\u043d\u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0446\u0438\u044f \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0445 \u043d\u0430\u0443\u0447\u043d\u044b\u0445 \u0434\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u0439<\/em>: \u0421\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0435 \u0441\u0442\u043e\u0438\u043a\u0438 \u0438\u043d\u0442\u0435\u0433\u0440\u0438\u0440\u0443\u044e\u0442 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0435 \u043d\u0430\u0443\u0447\u043d\u044b\u0435 \u0437\u043d\u0430\u043d\u0438\u044f, \u0442\u0430\u043a\u0438\u0435 \u043a\u0430\u043a \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u0438\u044f, \u0432 \u0441\u0432\u043e\u0438 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0438. \u042d\u0442\u043e \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442 \u0431\u043e\u043b\u0435\u0435 \u044d\u0444\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u043e \u043f\u043e\u043d\u0438\u043c\u0430\u0442\u044c \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u0435\u0441\u043a\u0443\u044e \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u0438\u044e \u0438 \u044d\u043c\u043e\u0446\u0438\u0438.<\/li>\n<\/ol>\n\n\n\n<p>\u0421\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0439 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u0441\u043e\u0431\u043e\u0439 \u0443\u043d\u0438\u043a\u0430\u043b\u044c\u043d\u044b\u0439 \u0441\u0438\u043d\u0442\u0435\u0437 \u043a\u043b\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u043e\u0432 \u0438 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0445 \u043f\u0440\u0430\u043a\u0442\u0438\u043a. \u042d\u0442\u043e\u0442 \u043f\u043e\u0434\u0445\u043e\u0434 \u043a \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0438 \u0438 \u0436\u0438\u0437\u043d\u0438 \u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0442 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u043c \u043b\u044e\u0434\u044f\u043c \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c \u0433\u0430\u0440\u043c\u043e\u043d\u0438\u044e, \u0443\u0432\u0435\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0438 \u043c\u0443\u0434\u0440\u043e\u0441\u0442\u044c \u0432 \u0441\u043b\u043e\u0436\u043d\u043e\u043c \u043c\u0438\u0440\u0435. \u0421\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0439 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442 \u0432\u043b\u0438\u044f\u043d\u0438\u0435 \u043d\u0430 \u043e\u0431\u0440\u0430\u0437 \u043c\u044b\u0448\u043b\u0435\u043d\u0438\u044f, \u043f\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u0435 \u0438 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f, \u0441\u043f\u043e\u0441\u043e\u0431\u0441\u0442\u0432\u0443\u044f \u0431\u043e\u043b\u0435\u0435 \u043e\u0441\u043e\u0437\u043d\u0430\u043d\u043d\u043e\u043c\u0443 \u0438 \u0443\u0441\u0442\u043e\u0439\u0447\u0438\u0432\u043e\u043c\u0443 \u043e\u0431\u0440\u0430\u0437\u0443 \u0436\u0438\u0437\u043d\u0438.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\">4. \u0410\u0434\u0430\u043f\u0442\u0430\u0446\u0438\u044f \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u043e\u0432 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430 \u043a \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0439 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438.<\/h2>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"485\" src=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2023\/08\/new-stoicism-1-e1582727484610-1024x485.webp\" alt=\"\" class=\"wp-image-10670\" srcset=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2023\/08\/new-stoicism-1-e1582727484610-1024x485.webp 1024w, https:\/\/jegornagel.com\/wp-content\/uploads\/2023\/08\/new-stoicism-1-e1582727484610-300x142.webp 300w, https:\/\/jegornagel.com\/wp-content\/uploads\/2023\/08\/new-stoicism-1-e1582727484610-768x364.webp 768w, https:\/\/jegornagel.com\/wp-content\/uploads\/2023\/08\/new-stoicism-1-e1582727484610.webp 1200w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<p>\u0421\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0439 \u043c\u0438\u0440, \u043d\u0430\u0441\u044b\u0449\u0435\u043d\u043d\u044b\u0439 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u044f\u043c\u0438, \u043d\u0430\u0443\u043a\u043e\u0439 \u0438 \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e\u043c \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u043d\u044b\u0445 \u043f\u043e\u0442\u043e\u043a\u043e\u0432, \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u043d\u043e\u0432\u044b\u0435 \u0432\u044b\u0437\u043e\u0432\u044b \u0438 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438 \u0434\u043b\u044f \u0430\u0434\u0430\u043f\u0442\u0430\u0446\u0438\u0438 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u043e\u0432 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430. \u042d\u0442\u0438 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u044b \u0441\u0442\u0430\u043d\u043e\u0432\u044f\u0442\u0441\u044f \u0441\u0432\u043e\u0435\u0433\u043e \u0440\u043e\u0434\u0430 \u043e\u0440\u0438\u0435\u043d\u0442\u0438\u0440\u043e\u043c \u0434\u043b\u044f \u043b\u044e\u0434\u0435\u0439, \u0441\u0442\u0440\u0435\u043c\u044f\u0449\u0438\u0445\u0441\u044f \u043d\u0430\u0439\u0442\u0438 \u0441\u043c\u044b\u0441\u043b, \u0441\u0442\u0430\u0431\u0438\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u0438 \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u044e\u044e \u0433\u0430\u0440\u043c\u043e\u043d\u0438\u044e \u0432 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0439 \u0436\u0438\u0437\u043d\u0438.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">1. \u0412\u043b\u0438\u044f\u043d\u0438\u0435 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0439, \u043d\u0430\u0443\u043a\u0438 \u0438 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0445 \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u043d\u044b\u0445 \u043f\u043e\u0442\u043e\u043a\u043e\u0432 \u043d\u0430 \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u044f \u0432 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0435<\/h3>\n\n\n\n<p><strong>\u0422\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u043f\u0440\u043e\u0433\u0440\u0435\u0441\u0441 \u0438 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0439 \u0448\u0443\u043c:<\/strong> \u0421\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0435 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0438 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0442 \u043d\u0430\u043c \u0434\u043e\u0441\u0442\u0443\u043f \u043a \u043e\u0433\u0440\u043e\u043c\u043d\u043e\u043c\u0443 \u043e\u0431\u044a\u0435\u043c\u0443 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438, \u043d\u043e \u0432 \u0442\u043e \u0436\u0435 \u0432\u0440\u0435\u043c\u044f \u043c\u043e\u0433\u0443\u0442 \u0432\u044b\u0437\u044b\u0432\u0430\u0442\u044c \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0439 \u0448\u0443\u043c \u0438 \u0447\u0440\u0435\u0437\u043c\u0435\u0440\u043d\u0443\u044e \u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0441\u0442\u044c \u043e\u0442 \u043e\u043d\u043b\u0430\u0439\u043d-\u043c\u0438\u0440\u0430. \u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0442 \u0430\u0434\u0430\u043f\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u043a \u044d\u0442\u043e\u043c\u0443, \u043f\u0440\u0438\u0437\u044b\u0432\u0430\u044f \u043a \u0432\u044b\u0431\u043e\u0440\u043e\u0447\u043d\u043e\u0441\u0442\u0438 \u0432\u043e\u0441\u043f\u0440\u0438\u044f\u0442\u0438\u044f, \u043a\u0440\u0438\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u043c\u0443 \u043c\u044b\u0448\u043b\u0435\u043d\u0438\u044e \u0438 \u0441\u043e\u0445\u0440\u0430\u043d\u0435\u043d\u0438\u044e \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0435\u0439 \u043d\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0441\u0442\u0438.<\/p>\n\n\n\n<p><strong>\u041d\u0430\u0443\u043a\u0430 \u0438 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u0430\u044f \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u0438\u044f:<\/strong> \u0421\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0435 \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u044f \u0432 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u0438\u0438 \u0438 \u043d\u0435\u0439\u0440\u043e\u0431\u0438\u043e\u043b\u043e\u0433\u0438\u0438 \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u044e\u0442 \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0441\u0442\u043e\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u044b. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0430 \u043e\u0441\u043e\u0437\u043d\u0430\u043d\u043d\u043e\u0441\u0442\u0438, \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u0435\u043c\u0430\u044f \u0432 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0435, \u043d\u0430\u0448\u043b\u0430 \u043d\u0430\u0443\u0447\u043d\u043e\u0435 \u043e\u0431\u043e\u0441\u043d\u043e\u0432\u0430\u043d\u0438\u0435 \u0432 \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442\u0435 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0441\u0442\u0440\u0435\u0441\u0441\u043e\u043c \u0438 \u044d\u043c\u043e\u0446\u0438\u044f\u043c\u0438.<\/p>\n\n\n\n<p><strong>\u041c\u0443\u043b\u044c\u0442\u0438\u043a\u0443\u043b\u044c\u0442\u0443\u0440\u043d\u043e\u0435 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u043e \u0438 \u0433\u043b\u043e\u0431\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f: <\/strong>\u0421\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0439 \u043c\u0438\u0440 \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u0438\u0437\u0443\u0435\u0442\u0441\u044f \u043c\u0443\u043b\u044c\u0442\u0438\u043a\u0443\u043b\u044c\u0442\u0443\u0440\u043d\u044b\u043c \u043e\u0431\u043c\u0435\u043d\u043e\u043c \u0438 \u0433\u043b\u043e\u0431\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0435\u0439. \u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0442 \u0430\u0434\u0430\u043f\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u043a \u0440\u0430\u0437\u043d\u043e\u043e\u0431\u0440\u0430\u0437\u0438\u044e \u043a\u0443\u043b\u044c\u0442\u0443\u0440 \u0438 \u043c\u0438\u0440\u043e\u0432\u043e\u0437\u0437\u0440\u0435\u043d\u0438\u0439, \u043f\u043e\u0434\u0447\u0435\u0440\u043a\u0438\u0432\u0430\u044f \u043e\u0431\u0449\u0435\u0447\u0435\u043b\u043e\u0432\u0435\u0447\u0435\u0441\u043a\u0438\u0435 \u0446\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0438 \u0443\u0432\u0430\u0436\u0435\u043d\u0438\u0435 \u043a \u0434\u0440\u0443\u0433\u0438\u043c.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">2. \u0410\u043a\u0442\u0443\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0433\u043e \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430<\/h3>\n\n\n\n<p><strong>\u0421\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0441\u043e \u0441\u0442\u0440\u0435\u0441\u0441\u043e\u043c \u0438 \u0442\u0440\u0435\u0432\u043e\u0436\u043d\u043e\u0441\u0442\u044c\u044e:<\/strong> \u0421\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0439 \u043e\u0431\u0440\u0430\u0437 \u0436\u0438\u0437\u043d\u0438 \u0441\u043e\u043f\u0440\u043e\u0432\u043e\u0436\u0434\u0430\u0435\u0442\u0441\u044f \u0441\u0442\u0440\u0435\u0441\u0441\u043e\u043c \u0438 \u0442\u0440\u0435\u0432\u043e\u0436\u043d\u043e\u0441\u0442\u044c\u044e. \u041f\u0440\u0438\u043d\u0446\u0438\u043f\u044b \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430 \u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0435 \u043d\u0430\u0434 \u0441\u0432\u043e\u0438\u043c\u0438 \u0440\u0435\u0430\u043a\u0446\u0438\u044f\u043c\u0438, \u043e\u0441\u043e\u0437\u043d\u0430\u043d\u043d\u043e\u0441\u0442\u0438 \u0438 \u0443\u043c\u0435\u043d\u0438\u0438 \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u044c \u043d\u0435\u0438\u0437\u0431\u0435\u0436\u043d\u044b\u0435 \u0441\u043e\u0431\u044b\u0442\u0438\u044f \u0441\u043f\u043e\u0441\u043e\u0431\u0441\u0442\u0432\u0443\u044e\u0442 \u0443\u043b\u0443\u0447\u0448\u0435\u043d\u0438\u044e \u043f\u0441\u0438\u0445\u043e\u044d\u043c\u043e\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044f.<\/p>\n\n\n\n<p><strong>\u0421\u043c\u044b\u0441\u043b \u0438 \u043d\u0440\u0430\u0432\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u043e\u0440\u0438\u0435\u043d\u0442\u0438\u0440\u044b: <\/strong>\u0412 \u043c\u0438\u0440\u0435, \u0433\u0434\u0435 \u0438\u043d\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043b\u0438\u0437\u043c \u0438 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u0438\u0437\u043c \u0438\u043d\u043e\u0433\u0434\u0430 \u0437\u0430\u0433\u043b\u0443\u0448\u0430\u044e\u0442 \u043f\u043e\u0438\u0441\u043a \u0441\u043c\u044b\u0441\u043b\u0430 \u0438 \u043d\u0440\u0430\u0432\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u043e\u0440\u0438\u0435\u043d\u0442\u0438\u0440\u043e\u0432, \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0439 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0442 \u043b\u044e\u0434\u044f\u043c \u043e\u0431\u0440\u0435\u0441\u0442\u0438 \u0431\u043e\u043b\u0435\u0435 \u0433\u043b\u0443\u0431\u043e\u043a\u043e\u0435 \u043f\u043e\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u0441\u0432\u043e\u0435\u0439 \u0436\u0438\u0437\u043d\u0438, \u0446\u0435\u043d\u043d\u043e\u0441\u0442\u0435\u0439 \u0438 \u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442\u043e\u0432.<\/p>\n\n\n\n<p><strong>\u0423\u0441\u0442\u043e\u0439\u0447\u0438\u0432\u043e\u0435 \u043b\u0438\u0434\u0435\u0440\u0441\u0442\u0432\u043e \u0438 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e: <\/strong>\u0412 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u043c \u043c\u0438\u0440\u0435, \u0433\u0434\u0435 \u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044f \u043b\u0438\u0434\u0435\u0440\u0441\u0442\u0432\u043e, \u0441\u043f\u0440\u0430\u0432\u0435\u0434\u043b\u0438\u0432\u043e\u0441\u0442\u044c \u0438 \u043c\u0443\u0434\u0440\u043e\u0441\u0442\u044c, \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0439 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u043c\u043e\u0436\u0435\u0442 \u0441\u043b\u0443\u0436\u0438\u0442\u044c \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044f\u043c \u0438 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044f\u043c \u043a\u0430\u043a \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0441\u043a\u0438\u043c \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u0438\u044f\u043c \u0434\u043b\u044f \u043f\u0440\u0438\u043d\u044f\u0442\u0438\u044f \u0441\u043b\u043e\u0436\u043d\u044b\u0445 \u0440\u0435\u0448\u0435\u043d\u0438\u0439 \u0438 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0433\u0440\u0443\u043f\u043f\u0430\u043c\u0438.<\/p>\n\n\n\n<p><strong>\u042d\u0442\u0438\u043a\u0430 \u0438 \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c:<\/strong> \u0412\u0440\u0435\u043c\u0435\u043d\u0430 \u0431\u044b\u0441\u0442\u0440\u044b\u0445 \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u0439 \u0438 \u043d\u0440\u0430\u0432\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u0432\u044b\u0437\u043e\u0432\u043e\u0432 \u0442\u0440\u0435\u0431\u0443\u044e\u0442 \u0433\u043b\u0443\u0431\u043e\u043a\u043e\u0439 \u044d\u0442\u0438\u043a\u0438 \u0438 \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438. \u0421\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0439 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u043f\u043e\u0434\u0447\u0435\u0440\u043a\u0438\u0432\u0430\u0435\u0442 \u0432\u0430\u0436\u043d\u043e\u0441\u0442\u044c \u0440\u0430\u0437\u0443\u043c\u043d\u044b\u0445 \u0438 \u043d\u0440\u0430\u0432\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u0440\u0435\u0448\u0435\u043d\u0438\u0439, \u0441\u043f\u043e\u0441\u043e\u0431\u0441\u0442\u0432\u0443\u044f \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u044e \u0431\u043e\u043b\u0435\u0435 \u0443\u0441\u0442\u043e\u0439\u0447\u0438\u0432\u043e\u0433\u043e \u0438 \u0441\u043f\u0440\u0430\u0432\u0435\u0434\u043b\u0438\u0432\u043e\u0433\u043e \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0430.<\/p>\n\n\n\n<p>\u0421\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0439 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u0441\u043e\u0431\u043e\u0439 \u0446\u0435\u043d\u043d\u044b\u0439 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0430\u0434\u0430\u043f\u0442\u0430\u0446\u0438\u0438 \u043a \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0439 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438. \u041e\u043d \u0441\u043e\u0435\u0434\u0438\u043d\u044f\u0435\u0442 \u0434\u0440\u0435\u0432\u043d\u0438\u0435 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0441\u043a\u0438\u0435 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u044b \u0441 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u043c\u0438 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0430\u043c\u0438, \u043f\u043e\u043c\u043e\u0433\u0430\u044f \u0441\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u044c\u0441\u044f \u0441 \u0432\u044b\u0437\u043e\u0432\u0430\u043c\u0438 \u0438 \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u044c\u0441\u044f \u043a \u043b\u0443\u0447\u0448\u0435\u0439 \u0432\u0435\u0440\u0441\u0438\u0438 \u0441\u0435\u0431\u044f. \u0412 \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442\u0435 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u0439, \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u043d\u044b\u0445 \u043f\u043e\u0442\u043e\u043a\u043e\u0432 \u0438 \u043d\u0430\u0443\u0447\u043d\u044b\u0445 \u043e\u0442\u043a\u0440\u044b\u0442\u0438\u0439, \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0439 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u043e\u0441\u0442\u0430\u0435\u0442\u0441\u044f \u0430\u043a\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u043c \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e\u043c \u043a \u0440\u0430\u0437\u0443\u043c\u043d\u043e\u0439 \u0436\u0438\u0437\u043d\u0438 \u0438 \u0433\u0430\u0440\u043c\u043e\u043d\u0438\u0438.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\">5. \u041f\u043e\u0447\u0435\u043c\u0443 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u0432\u0430\u0436\u0435\u043d \u0434\u043b\u044f \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0433\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430?<\/h2>\n\n\n\n<p>\u041a\u0430\u043a \u0443\u0436\u0435 \u0433\u043e\u0432\u043e\u0440\u0438\u043b\u043e\u0441\u044c \u0440\u0430\u043d\u0435\u0435, \u0432 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u043c \u043c\u0438\u0440\u0435, \u043d\u0430\u0441\u044b\u0449\u0435\u043d\u043d\u043e\u043c \u0441\u0442\u0440\u0435\u0441\u0441\u043e\u043c, \u043d\u0435\u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u043e\u0441\u0442\u044c\u044e \u0438 \u0431\u044b\u0441\u0442\u0440\u044b\u043c\u0438 \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u044f\u043c\u0438, \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u0441\u043e\u0431\u043e\u0439 \u0446\u0435\u043d\u043d\u044b\u0439 \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a \u043c\u0443\u0434\u0440\u043e\u0441\u0442\u0438 \u0438 \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u043c\u0435\u0442\u043e\u0434\u043e\u0432 \u0434\u043b\u044f \u0443\u043a\u0440\u0435\u043f\u043b\u0435\u043d\u0438\u044f \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u0443\u0441\u0442\u043e\u0439\u0447\u0438\u0432\u043e\u0441\u0442\u0438 \u0438 \u0434\u0443\u0445\u043e\u0432\u043d\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u0441\u0442\u0432\u043e\u0432\u0430\u043d\u0438\u044f. \u041e\u043d \u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442 \u0441\u0438\u043b\u044c\u043d\u043e\u0435 \u0432\u043b\u0438\u044f\u043d\u0438\u0435 \u043d\u0430 \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u0435 \u0441\u0444\u0435\u0440\u044b \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0439 \u0436\u0438\u0437\u043d\u0438, \u0432\u043a\u043b\u044e\u0447\u0430\u044f \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u0438\u044e, \u0442\u0435\u0440\u0430\u043f\u0438\u044e \u0438 \u043f\u0440\u043e\u0446\u0435\u0441\u0441\u044b \u0441\u0430\u043c\u043e\u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u0441\u0442\u0432\u043e\u0432\u0430\u043d\u0438\u044f.<\/p>\n\n\n\n<p>\u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u0438\u0433\u0440\u0430\u0435\u0442 \u0432\u0430\u0436\u043d\u0443\u044e \u0440\u043e\u043b\u044c \u0432 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0439 \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u0438\u0438, \u0442\u0435\u0440\u0430\u043f\u0438\u0438 \u0438 \u0441\u0430\u043c\u043e\u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u0441\u0442\u0432\u043e\u0432\u0430\u043d\u0438\u0438, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u043c\u043e\u0436\u043d\u043e \u043e\u043f\u0438\u0441\u0430\u0442\u044c \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u043c\u0438 \u0438\u0434\u0435\u044f\u043c\u0438:<\/p>\n\n\n\n<p><strong>\u041f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u0430\u044f \u0443\u0441\u0442\u043e\u0439\u0447\u0438\u0432\u043e\u0441\u0442\u044c:<\/strong> \u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0442 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u043c\u0443 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0443 \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u0442\u044c \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u0443\u044e \u0443\u0441\u0442\u043e\u0439\u0447\u0438\u0432\u043e\u0441\u0442\u044c, \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u044c \u0430\u0434\u0430\u043f\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u043a \u0441\u0442\u0440\u0435\u0441\u0441\u043e\u0432\u044b\u043c \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044f\u043c \u0438 \u043f\u0440\u0435\u043e\u0434\u043e\u043b\u0435\u0432\u0430\u0442\u044c \u0442\u0440\u0443\u0434\u043d\u043e\u0441\u0442\u0438. \u041f\u0440\u0438\u043d\u0446\u0438\u043f\u044b \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044f \u043d\u0430\u0434 \u044d\u043c\u043e\u0446\u0438\u044f\u043c\u0438, \u0440\u0430\u0437\u0443\u043c\u043d\u043e\u0433\u043e \u043c\u044b\u0448\u043b\u0435\u043d\u0438\u044f \u0438 \u043f\u0440\u0438\u043d\u044f\u0442\u0438\u044f \u043d\u0435\u0438\u0437\u0431\u0435\u0436\u043d\u044b\u0445 \u0441\u043e\u0431\u044b\u0442\u0438\u0439 \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u044e\u0442 \u0431\u043e\u043b\u0435\u0435 \u044d\u0444\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u043e \u0441\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u044c\u0441\u044f \u0441 \u044d\u043c\u043e\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u043c\u0438 \u0432\u044b\u0437\u043e\u0432\u0430\u043c\u0438.<\/p>\n\n\n\n<p><strong>\u0422\u0435\u0440\u0430\u043f\u0435\u0432\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0430\u043b: <\/strong>\u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u043d\u0430\u0445\u043e\u0434\u0438\u0442 \u043f\u0440\u0438\u043c\u0435\u043d\u0435\u043d\u0438\u0435 \u0432 \u0442\u0435\u0440\u0430\u043f\u0438\u0438 \u0438 \u043a\u043e\u043d\u0441\u0443\u043b\u044c\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0438. \u041e\u043d \u043c\u043e\u0436\u0435\u0442 \u043f\u043e\u043c\u043e\u0447\u044c \u043b\u044e\u0434\u044f\u043c, \u0441\u0442\u0440\u0430\u0434\u0430\u044e\u0449\u0438\u043c \u0442\u0440\u0435\u0432\u043e\u0436\u043d\u043e\u0441\u0442\u044c\u044e, \u0434\u0435\u043f\u0440\u0435\u0441\u0441\u0438\u0435\u0439 \u0438 \u0434\u0440\u0443\u0433\u0438\u043c \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u0438\u043c \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430\u043c, \u043d\u0430\u0443\u0447\u0438\u0442\u044c\u0441\u044f \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u0438 \u044d\u043c\u043e\u0446\u0438\u0438, \u0438\u0437\u043c\u0435\u043d\u044f\u0442\u044c \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u044b\u0435 \u043c\u044b\u0441\u043b\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u043f\u0430\u0442\u0442\u0435\u0440\u043d\u044b \u0438 \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u0442\u044c \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u043e\u0435 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0435 \u043a \u0436\u0438\u0437\u043d\u0438.<\/p>\n\n\n\n<p><strong>\u0421\u0430\u043c\u043e\u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u0441\u0442\u0432\u043e\u0432\u0430\u043d\u0438\u0435: <\/strong>\u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u0441\u0442\u0430\u0432\u0438\u0442 \u043f\u0435\u0440\u0435\u0434 \u0441\u043e\u0431\u043e\u0439 \u0446\u0435\u043b\u044c \u043d\u0440\u0430\u0432\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u0441\u0442\u0432\u043e\u0432\u0430\u043d\u0438\u044f. \u0412 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0439 \u0436\u0438\u0437\u043d\u0438, \u0433\u0434\u0435 \u0438\u043d\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043b\u044c\u043d\u044b\u0439 \u0440\u043e\u0441\u0442 \u0438 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0435 \u043e\u0441\u0442\u0430\u044e\u0442\u0441\u044f \u0432\u0430\u0436\u043d\u044b\u043c\u0438 \u0430\u0441\u043f\u0435\u043a\u0442\u0430\u043c\u0438, \u0441\u0442\u043e\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u044b \u043c\u043e\u0433\u0443\u0442 \u043f\u043e\u043c\u043e\u0447\u044c \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0443 \u043e\u0431\u0440\u0435\u0441\u0442\u0438 \u0446\u0435\u043b\u043e\u0441\u0442\u043d\u043e\u0441\u0442\u044c, \u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u0438 \u0438 \u043c\u0443\u0434\u0440\u043e\u0441\u0442\u044c.<\/p>\n\n\n\n<p><strong>\u0423\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u044d\u043c\u043e\u0446\u0438\u044f\u043c\u0438 \u0438 \u0441\u0442\u0440\u0435\u0441\u0441\u043e\u043c: <\/strong>\u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u043d\u0430\u0431\u043e\u0440 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u043e\u0432 \u0434\u043b\u044f \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u044d\u043c\u043e\u0446\u0438\u044f\u043c\u0438 \u0438 \u0441\u0442\u0440\u0435\u0441\u0441\u043e\u043c. \u042d\u0442\u043e \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e \u0430\u043a\u0442\u0443\u0430\u043b\u044c\u043d\u043e \u0432 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u043c \u043c\u0438\u0440\u0435, \u0433\u0434\u0435 \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u0444\u0430\u043a\u0442\u043e\u0440\u043e\u0432 \u043c\u043e\u0436\u0435\u0442 \u0432\u044b\u0437\u0432\u0430\u0442\u044c \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u044b\u0435 \u044d\u043c\u043e\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0435 \u0440\u0435\u0430\u043a\u0446\u0438\u0438. \u041f\u0440\u0430\u043a\u0442\u0438\u043a\u0438 \u043e\u0441\u043e\u0437\u043d\u0430\u043d\u043d\u043e\u0441\u0442\u0438, \u043f\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0438\u0440\u044b\u0432\u0430\u043d\u0438\u044f \u0438 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044f \u043d\u0430\u0434 \u0440\u0435\u0430\u043a\u0446\u0438\u044f\u043c\u0438 \u043f\u043e\u043c\u043e\u0433\u0430\u044e\u0442 \u0443\u043c\u0435\u043d\u044c\u0448\u0438\u0442\u044c \u0432\u043e\u0437\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435 \u0441\u0442\u0440\u0435\u0441\u0441\u0430 \u043d\u0430 \u043f\u0441\u0438\u0445\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u0438 \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u0437\u0434\u043e\u0440\u043e\u0432\u044c\u0435.<\/p>\n\n\n\n<p><strong>\u0424\u043e\u0440\u043c\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435 \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u043e\u0439 \u0436\u0438\u0437\u043d\u0435\u043d\u043d\u043e\u0439 \u043f\u043e\u0437\u0438\u0446\u0438\u0438: <\/strong>\u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u043f\u0440\u0438\u0437\u044b\u0432\u0430\u0435\u0442 \u043a \u043f\u0440\u0438\u043d\u044f\u0442\u0438\u044e \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u043d\u0435 \u0437\u0430\u0432\u0438\u0441\u0438\u0442 \u043e\u0442 \u043d\u0430\u0441, \u0438 \u043a \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044e \u0441\u0432\u043e\u0435\u0439 \u044d\u043d\u0435\u0440\u0433\u0438\u0438 \u043d\u0430 \u0442\u0435 \u0430\u0441\u043f\u0435\u043a\u0442\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043c\u044b \u043c\u043e\u0436\u0435\u043c \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c. \u042d\u0442\u043e \u0441\u043f\u043e\u0441\u043e\u0431\u0441\u0442\u0432\u0443\u0435\u0442 \u0444\u043e\u0440\u043c\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044e \u043e\u043f\u0442\u0438\u043c\u0438\u0441\u0442\u0438\u0447\u043d\u043e\u0439 \u0436\u0438\u0437\u043d\u0435\u043d\u043d\u043e\u0439 \u043f\u043e\u0437\u0438\u0446\u0438\u0438 \u0438 \u0443\u043b\u0443\u0447\u0448\u0435\u043d\u0438\u044e \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0430 \u0436\u0438\u0437\u043d\u0438 \u0432 \u0446\u0435\u043b\u043e\u043c.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\">6. \u0417\u0430\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0435<\/h2>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"396\" src=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2023\/08\/1_vn2zg1jxp0ldnlemh-v1kg-1024x396.png\" alt=\"\" class=\"wp-image-10671\" srcset=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2023\/08\/1_vn2zg1jxp0ldnlemh-v1kg-1024x396.png 1024w, https:\/\/jegornagel.com\/wp-content\/uploads\/2023\/08\/1_vn2zg1jxp0ldnlemh-v1kg-300x116.png 300w, https:\/\/jegornagel.com\/wp-content\/uploads\/2023\/08\/1_vn2zg1jxp0ldnlemh-v1kg-768x297.png 768w, https:\/\/jegornagel.com\/wp-content\/uploads\/2023\/08\/1_vn2zg1jxp0ldnlemh-v1kg.png 1200w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<p>\u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c, \u0437\u0430\u0440\u043e\u0434\u0438\u0432\u0448\u0438\u0439\u0441\u044f \u0432 \u0434\u0440\u0435\u0432\u043d\u043e\u0441\u0442\u0438 \u043a\u0430\u043a \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0441\u043a\u0430\u044f \u0448\u043a\u043e\u043b\u0430, \u043e\u043a\u0430\u0437\u0430\u043b \u0433\u043b\u0443\u0431\u043e\u043a\u043e\u0435 \u0432\u043b\u0438\u044f\u043d\u0438\u0435 \u043d\u0430 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0439 \u043c\u0438\u0440, \u043e\u0431\u043e\u0433\u0430\u0442\u0438\u0432 \u0435\u0433\u043e \u0446\u0435\u043d\u043d\u044b\u043c\u0438 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u0430\u043c\u0438 \u0438 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0430\u043c\u0438. \u0412 \u043d\u0430\u0448\u0435\u0439 \u0441\u0442\u0430\u0442\u044c\u0435 \u043c\u044b \u043e\u0431\u0440\u0430\u0442\u0438\u043b\u0438 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u043d\u0430 \u0438\u0441\u0442\u043e\u0440\u0438\u044e \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430, \u0435\u0433\u043e \u043a\u043b\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u044b \u0438 \u0438\u0445 \u043f\u0435\u0440\u0435\u043e\u0441\u043c\u044b\u0441\u043b\u0435\u043d\u0438\u0435 \u0432 \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442\u0435 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0441\u0442\u0438. \u0421\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0439 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c, \u0431\u0443\u0434\u0443\u0447\u0438 \u0430\u0434\u0430\u043f\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u043c \u043a \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u043e\u043c\u0443 \u0438 \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u043d\u043e\u043c\u0443 \u0440\u0430\u0437\u043d\u043e\u043e\u0431\u0440\u0430\u0437\u0438\u044e, \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u043d\u0430\u043c \u0446\u0435\u043d\u043d\u044b\u0435 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u044b \u0434\u043b\u044f \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044f \u0443\u0441\u0442\u043e\u0439\u0447\u0438\u0432\u043e\u0441\u0442\u0438, \u043d\u0440\u0430\u0432\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0438 \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0435\u0439 \u0433\u0430\u0440\u043c\u043e\u043d\u0438\u0438.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">1. \u041f\u0435\u0440\u0441\u043f\u0435\u043a\u0442\u0438\u0432\u044b \u0438 \u0431\u0443\u0434\u0443\u0449\u0435\u0435 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430: \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u044b\u0435 \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044f, \u0435\u0433\u043e \u0440\u043e\u043b\u044c \u0432 \u0431\u0443\u0434\u0443\u0449\u0435\u043c \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435<\/h3>\n\n\n\n<p>\u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442 \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u0442\u044c\u0441\u044f \u0438 \u0430\u0434\u0430\u043f\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u043a \u043c\u0435\u043d\u044f\u044e\u0449\u0438\u043c\u0441\u044f \u0443\u0441\u043b\u043e\u0432\u0438\u044f\u043c \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0433\u043e \u043c\u0438\u0440\u0430. \u0412 \u0431\u0443\u0434\u0443\u0449\u0435\u043c \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u043c\u043e\u0436\u0435\u0442 \u0441\u0442\u0430\u0442\u044c \u043a\u043b\u044e\u0447\u0435\u0432\u044b\u043c \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0441\u043a\u0438\u043c \u043e\u0440\u0438\u0435\u043d\u0442\u0438\u0440\u043e\u043c \u0434\u043b\u044f \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044f \u043b\u0438\u0434\u0435\u0440\u0441\u0442\u0432\u0430, \u043c\u0435\u0436\u043b\u0438\u0447\u043d\u043e\u0441\u0442\u043d\u044b\u0445 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0439 \u0438 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u044d\u0442\u0438\u043a\u0438. \u041e\u043d \u043c\u043e\u0436\u0435\u0442 \u043f\u043e\u043c\u043e\u0447\u044c \u0441\u043e\u0437\u0434\u0430\u0442\u044c \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u043e, \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u043d\u043e\u0435 \u043d\u0430 \u0440\u0430\u0437\u0443\u043c\u0435, \u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u044f\u0445 \u0438 \u0441\u043f\u0440\u0430\u0432\u0435\u0434\u043b\u0438\u0432\u043e\u0441\u0442\u0438. \u0411\u043e\u043b\u0435\u0435 \u0433\u043b\u0443\u0431\u043e\u043a\u043e\u0435 \u0438\u043d\u0442\u0435\u0433\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435 \u0441\u0442\u043e\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u043e\u0432 \u0432 \u0441\u0444\u0435\u0440\u044b \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u044f, \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0438 \u043c\u0435\u0434\u0438\u0430\u0446\u0438\u0438 \u043c\u043e\u0436\u0435\u0442 \u0441\u043e\u0434\u0435\u0439\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0431\u043e\u043b\u0435\u0435 \u0441\u0431\u0430\u043b\u0430\u043d\u0441\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u043c\u0443 \u0438 \u0443\u0441\u0442\u043e\u0439\u0447\u0438\u0432\u043e\u043c\u0443 \u0431\u0443\u0434\u0443\u0449\u0435\u043c\u0443.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">2. \u0420\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u0430\u0446\u0438\u0438 \u0434\u043b\u044f \u0447\u0438\u0442\u0430\u0442\u0435\u043b\u0435\u0439, \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0443\u044e\u0449\u0438\u0445\u0441\u044f \u0434\u0430\u043b\u044c\u043d\u0435\u0439\u0448\u0438\u043c \u0438\u0437\u0443\u0447\u0435\u043d\u0438\u0435\u043c \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430<\/h3>\n\n\n\n<p>\u0414\u043b\u044f \u0442\u0435\u0445, \u043a\u0442\u043e \u0437\u0430\u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043e\u0432\u0430\u043d \u0432 \u0434\u0430\u043b\u044c\u043d\u0435\u0439\u0448\u0435\u043c \u0438\u0437\u0443\u0447\u0435\u043d\u0438\u0438 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430, \u0440\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u0443\u044e \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0435 \u0448\u0430\u0433\u0438:<\/p>\n\n\n\n<ol>\n<li><em>\u0427\u0442\u0435\u043d\u0438\u0435 \u043a\u043b\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u0442\u0435\u043a\u0441\u0442\u043e\u0432<\/em>: \u041e\u0437\u043d\u0430\u043a\u043e\u043c\u044c\u0442\u0435\u0441\u044c \u0441 \u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u044c\u043d\u044b\u043c\u0438 \u0442\u0435\u043a\u0441\u0442\u0430\u043c\u0438 \u0441\u0442\u043e\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u043e\u0432, \u0442\u0430\u043a\u0438\u043c\u0438 \u043a\u0430\u043a \u042d\u043f\u0438\u043a\u0442\u0435\u0442, \u0421\u0435\u043d\u0435\u043a\u0430 \u0438 \u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439. \u042d\u0442\u043e \u043f\u043e\u0437\u0432\u043e\u043b\u0438\u0442 \u0432\u0430\u043c \u043b\u0443\u0447\u0448\u0435 \u043f\u043e\u043d\u044f\u0442\u044c \u043e\u0441\u043d\u043e\u0432\u043d\u044b\u0435 \u0438\u0434\u0435\u0438 \u0438 \u043f\u043e\u0434\u0445\u043e\u0434\u044b \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430. \u041d\u0430 \u044d\u0442\u043e\u043c \u043f\u0443\u0442\u0438 \u043c\u043e\u0436\u0435\u0442 \u043f\u043e\u043c\u043e\u0447\u044c \u043c\u043e\u044f \u0441\u0442\u0430\u0442\u044c\u044f <a href=\"https:\/\/jegornagel.com\/stoicism-list\/\">9 \u043b\u0443\u0447\u0448\u0438\u0445 \u043a\u043d\u0438\u0433 \u043e \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0435<\/a>.<\/li>\n\n\n\n<li><em>\u0421\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0435 \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u044f \u0438 \u043b\u0438\u0442\u0435\u0440\u0430\u0442\u0443\u0440\u0430<\/em>: \u0418\u0437\u0443\u0447\u0430\u0439\u0442\u0435 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0435 \u0440\u0430\u0431\u043e\u0442\u044b, \u0432 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0443\u044e\u0442\u0441\u044f \u0438 \u043f\u0440\u0438\u043c\u0435\u043d\u044f\u044e\u0442\u0441\u044f \u0441\u0442\u043e\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u044b \u0432 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0439 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438. \u042d\u0442\u043e \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u043a\u043d\u0438\u0433\u0438, \u0441\u0442\u0430\u0442\u044c\u0438, \u043f\u043e\u0434\u043a\u0430\u0441\u0442\u044b \u0438 \u0432\u0435\u0431\u0438\u043d\u0430\u0440\u044b.<\/li>\n\n\n\n<li><em>\u041f\u0440\u0430\u043a\u0442\u0438\u043a\u0430<\/em>: \u041f\u0440\u0438\u043c\u0435\u043d\u044f\u0439\u0442\u0435 \u0441\u0442\u043e\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u044b \u043d\u0430 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0435. \u041e\u0441\u0432\u043e\u0435\u043d\u0438\u0435 \u043f\u0440\u0430\u043a\u0442\u0438\u043a \u043e\u0441\u043e\u0437\u043d\u0430\u043d\u043d\u043e\u0441\u0442\u0438, \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044f \u043d\u0430\u0434 \u044d\u043c\u043e\u0446\u0438\u044f\u043c\u0438 \u0438 \u043f\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0438\u0433\u0440\u044b\u0432\u0430\u043d\u0438\u044f \u043f\u043e\u043c\u043e\u0436\u0435\u0442 \u0432\u0430\u043c \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u0442\u044c \u043d\u0430\u0432\u044b\u043a\u0438 \u044d\u043c\u043e\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u0443\u0441\u0442\u043e\u0439\u0447\u0438\u0432\u043e\u0441\u0442\u0438.<\/li>\n<\/ol>\n\n\n\n<p>\u0418\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0435 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u0443\u043d\u0438\u043a\u0430\u043b\u044c\u043d\u0443\u044e \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u043e\u0431\u043e\u0433\u0430\u0442\u0438\u0442\u044c \u0441\u0432\u043e\u044e \u0436\u0438\u0437\u043d\u044c \u043c\u0443\u0434\u0440\u043e\u0441\u0442\u044c\u044e \u043f\u0440\u043e\u0448\u043b\u043e\u0433\u043e \u0438 \u043f\u0440\u0438\u043c\u0435\u043d\u0438\u0442\u044c \u0435\u0451 \u0432 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u043c \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442\u0435, \u0441\u043e\u0437\u0434\u0430\u0432\u0430\u044f \u0431\u043e\u043b\u0435\u0435 \u043e\u0441\u043e\u0437\u043d\u0430\u043d\u043d\u044b\u0439, \u0443\u0441\u0442\u043e\u0439\u0447\u0438\u0432\u044b\u0439 \u0438 \u0441\u043c\u044b\u0441\u043b\u043e\u0432\u043e\u0439 \u043e\u0431\u0440\u0430\u0437 \u0436\u0438\u0437\u043d\u0438.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u2013 \u044d\u0442\u043e \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u044f, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043f\u0440\u043e\u0438\u0437\u043e\u0448\u043b\u0430 \u0432 \u0434\u0440\u0435\u0432\u043d\u0435\u043c \u043c\u0438\u0440\u0435, \u043d\u043e \u0435\u0451 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u044b \u0438 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0438 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u044e\u0442 \u0432\u0434\u043e\u0445\u043d\u043e\u0432\u043b\u044f\u0442\u044c \u043c\u043d\u043e\u0433\u0438\u0445 \u0438 \u0432 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u043c \u043c\u0438\u0440\u0435. \u0426\u0435\u043b\u044c \u0434\u0430\u043d\u043d\u043e\u0439 \u0441\u0442\u0430\u0442\u044c\u0438 \u2013 \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u044c \u0440\u0430\u0437\u043b\u0438\u0447\u0438\u044f \u0438 \u0441\u0445\u043e\u0434\u0441\u0442\u0432\u0430 \u043c\u0435\u0436\u0434\u0443 \u043a\u043b\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043a\u0438\u043c \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u043e\u043c \u0438 \u0435\u0433\u043e \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u043c\u0438 \u0438\u043d\u0442\u0435\u0440\u043f\u0440\u0435\u0442\u0430\u0446\u0438\u044f\u043c\u0438, \u0430 \u0442\u0430\u043a\u0436\u0435 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0438\u0442\u044c \u0430\u043a\u0442\u0443\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430 \u0434\u043b\u044f \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0433\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430. \u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u0441\u0447\u0438\u0442\u0430\u0435\u0442\u0441\u044f \u043e\u0434\u043d\u043e\u0439 \u0438\u0437 \u043a\u043b\u044e\u0447\u0435\u0432\u044b\u0445 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0441\u043a\u0438\u0445 \u0448\u043a\u043e\u043b \u0434\u0440\u0435\u0432\u043d\u043e\u0441\u0442\u0438, \u0438\u043c\u0435\u0432\u0448\u0435\u0439 \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0432\u043b\u0438\u044f\u043d\u0438\u0435 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":10666,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[76],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10664"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=10664"}],"version-history":[{"count":2,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10664\/revisions"}],"predecessor-version":[{"id":10672,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10664\/revisions\/10672"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media\/10666"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=10664"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=10664"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=10664"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}