{"id":10092,"date":"2021-06-15T20:53:43","date_gmt":"2021-06-15T18:53:43","guid":{"rendered":"https:\/\/jegornagel.com\/?p=9571"},"modified":"2021-06-15T20:53:43","modified_gmt":"2021-06-15T18:53:43","slug":"kakie-stoicheskie-praktiki-i-uprazhneniya","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/kakie-stoicheskie-praktiki-i-uprazhneniya\/","title":{"rendered":"\u041a\u0430\u043a\u0438\u0435 \u0435\u0441\u0442\u044c \u0441\u0442\u043e\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0438 \u0438 \u0443\u043f\u0440\u0430\u0436\u043d\u0435\u043d\u0438\u044f?"},"content":{"rendered":"\n<p>\u041d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e \u043c\u043d\u043e\u0433\u043e \u0433\u043e\u0432\u043e\u0440\u044f\u0442 \u043e \u0441\u0442\u043e\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u0443\u043f\u0440\u0430\u0436\u043d\u0435\u043d\u0438\u044f\u043c, \u043e\u043d\u0438 \u0440\u0435\u0434\u043a\u043e \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u044e\u0442\u0441\u044f \u0432 \u043a\u043b\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u043b\u0438\u0442\u0435\u0440\u0430\u0442\u0443\u0440\u0435. \u041f\u043e\u043f\u044b\u0442\u043a\u0438 \u043e\u043f\u0438\u0441\u0430\u0442\u044c \u0438\u0445 (\u043a\u0430\u043a \u043f\u043e\u043a\u0430\u0437\u0430\u043d\u043e \u043d\u0438\u0436\u0435) \u0441\u043a\u043e\u0440\u0435\u0435 \u043d\u043e\u0441\u044f\u0442 \u0441\u043f\u0435\u043a\u0443\u043b\u044f\u0442\u0438\u0432\u043d\u044b\u0439 \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440. \u0412\u043e\u0442 \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u0435 (\u0438\u043b\u0438, \u043f\u043e \u043a\u0440\u0430\u0439\u043d\u0435\u0439 \u043c\u0435\u0440\u0435, \u043f\u0440\u0435\u0434\u043f\u043e\u043b\u0430\u0433\u0430\u0435\u043c\u044b\u0435) \u0443\u043f\u0440\u0430\u0436\u043d\u0435\u043d\u0438\u044f \u0441\u0442\u043e\u0438\u043a\u043e\u0432:<\/p>\n\n\n\n<ul><li>\u0421\u0442\u0430\u0440\u0430\u0439\u0442\u0435\u0441\u044c \u0432\u043e\u0437\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0442\u044c\u0441\u044f \u043e\u0442 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u0441\u043e\u0433\u043b\u0430\u0441\u0438\u044f \u0441 \u0432\u043f\u0435\u0447\u0430\u0442\u043b\u0435\u043d\u0438\u044f\u043c\u0438\/\u0441\u0443\u0436\u0434\u0435\u043d\u0438\u044f\u043c\u0438 \u0438 \u0432\u043e\u0437\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0439\u0442\u0435\u0441\u044c \u043e\u0442 \u0438\u043c\u043f\u0443\u043b\u044c\u0441\u0438\u0432\u043d\u044b\u0445, \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0439. \u0412\u043c\u0435\u0441\u0442\u043e \u044d\u0442\u043e\u0433\u043e \u043d\u0430\u0431\u043b\u044e\u0434\u0430\u0439\u0442\u0435 \u0437\u0430 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u044f\u0449\u0438\u0439, \u043a\u0430\u043a \u0437\u0430 \u043f\u0440\u043e\u0441\u0442\u044b\u043c\u0438 \u0432\u043f\u0435\u0447\u0430\u0442\u043b\u0435\u043d\u0438\u044f\u043c\u0438 \u0438 \u0438\u043c\u043f\u0443\u043b\u044c\u0441\u0430\u043c\u0438. \u042d\u0442\u043e \u0438 \u0435\u0441\u0442\u044c \u00ab\u0434\u0438\u0441\u0446\u0438\u043f\u043b\u0438\u043d\u0430 \u0441\u043e\u0433\u043b\u0430\u0441\u0438\u044f\u00bb. \u042d\u0442\u0430 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0430 \u043f\u043e\u0434\u0440\u0430\u0437\u0443\u043c\u0435\u0432\u0430\u0435\u0442 \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0443\u0440\u043e\u0432\u0435\u043d\u044c \u043e\u0442\u0440\u0435\u0448\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0438 \u0447\u0435\u043c-\u0442\u043e \u043d\u0430\u043f\u043e\u043c\u0438\u043d\u0430\u0435\u0442 \u0431\u0443\u0434\u0434\u0438\u0439\u0441\u043a\u0443\u044e \u043c\u0435\u0434\u0438\u0442\u0430\u0446\u0438\u044e \u043e\u0441\u043e\u0437\u043d\u0430\u043d\u043d\u043e\u0441\u0442\u0438, \u0441 \u0442\u0435\u043c \u043e\u0442\u043b\u0438\u0447\u0438\u0435\u043c, \u0447\u0442\u043e \u0441\u0442\u043e\u0438\u043a\u0438 \u043f\u0440\u0435\u0434\u043f\u043e\u043b\u0430\u0433\u0430\u044e\u0442 \u043d\u0435\u043f\u0440\u0435\u0440\u044b\u0432\u043d\u0443\u044e \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0443 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u0441\u0435\u0445 \u0432\u0438\u0434\u043e\u0432 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u0436\u0438\u0437\u043d\u0438, \u0430 \u043d\u0435 \u043a\u0430\u043a \u043e\u0442\u0434\u0435\u043b\u044c\u043d\u0430\u044f \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u0432 \u043e\u0441\u043e\u0431\u043e\u0435 \u0432\u0440\u0435\u043c\u044f. \u041d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0435 \u0441\u0442\u043e\u0438\u043a\u0438 \u0441\u0447\u0438\u0442\u0430\u044e\u0442 \u043c\u0435\u0434\u0438\u0442\u0430\u0446\u0438\u044e \u043e\u0441\u043e\u0437\u043d\u0430\u043d\u043d\u043e\u0441\u0442\u0438 \u0432 \u0431\u0443\u0434\u0434\u0438\u0439\u0441\u043a\u043e\u043c \u0441\u0442\u0438\u043b\u0435 \u043f\u043e\u043b\u0435\u0437\u043d\u043e\u0439 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u043e\u0439, \u043d\u043e \u043d\u0435\u0442 \u043d\u0438\u043a\u0430\u043a\u0438\u0445 \u0434\u043e\u043a\u0430\u0437\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u043e\u043d\u0430 \u0431\u044b\u043b\u0430 \u0447\u0430\u0441\u0442\u044c\u044e \u0438\u0441\u0442\u043e\u0440\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u0442\u0440\u0430\u0434\u0438\u0446\u0438\u0438 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430.<\/li><li>\u041a\u043e\u0433\u0434\u0430 \u043a\u0430\u0436\u0435\u0442\u0441\u044f, \u0447\u0442\u043e \u0447\u0442\u043e-\u0442\u043e \u0445\u043e\u0440\u043e\u0448\u043e \u0438\u043b\u0438 \u043f\u043b\u043e\u0445\u043e, \u043f\u0440\u0435\u0436\u0434\u0435 \u0447\u0435\u043c \u0441\u043e\u0433\u043b\u0430\u0448\u0430\u0442\u044c\u0441\u044f \u0441 \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0438\u043c \u043c\u043d\u0435\u043d\u0438\u0435\u043c, \u043f\u043e\u0434\u0443\u043c\u0430\u0439\u0442\u0435, \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u043b\u0438 \u044d\u0442\u043e \u043f\u043e\u0434 \u0432\u0430\u0448\u0438\u043c \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0435\u043c \u0438\u043b\u0438 \u043d\u0435\u0442. \u0415\u0441\u043b\u0438 \u044d\u0442\u043e \u0442\u0430\u043a, \u0438 \u044d\u0442\u043e \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u0435\u0442 \u0441\u0443\u0449\u043d\u043e\u0441\u0442\u0438 \u043f\u0440\u0438\u0440\u043e\u0434\u044b, \u0441\u043e\u0433\u043b\u0430\u0448\u0430\u0439\u0442\u0435\u0441\u044c \u043c\u043d\u0435\u043d\u0438\u0435\u043c. \u0415\u0441\u043b\u0438 \u043d\u0435\u0442, \u0438 \u044d\u0442\u043e \u0437\u0430\u0432\u0438\u0441\u0438\u0442 \u043e\u0442 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043f\u0440\u043e\u0438\u0437\u043e\u0448\u043b\u043e \u0438\u043b\u0438 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442, \u043f\u0440\u0438\u043c\u0438\u0442\u0435 \u044d\u0442\u043e \u0441 \u043f\u043e\u0447\u0442\u0435\u043d\u0438\u0435\u043c. \u0415\u0441\u043b\u0438 \u044d\u0442\u043e \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u0432 \u0431\u0443\u0434\u0443\u0449\u0435\u043c, \u043e\u0442\u043d\u043e\u0441\u0438\u0442\u0435\u0441\u044c \u043a \u044d\u0442\u043e\u043c\u0443 \u0441 \u0431\u0435\u0437\u0440\u0430\u0437\u043b\u0438\u0447\u0438\u0435\u043c. \u042d\u0442\u043e \u00ab\u0434\u0438\u0441\u0446\u0438\u043f\u043b\u0438\u043d\u0430 \u0436\u0435\u043b\u0430\u043d\u0438\u044f\u00bb, \u0442\u0430\u043a\u0436\u0435 \u043d\u0430\u0437\u044b\u0432\u0430\u0435\u043c\u0430\u044f \u00ab\u0434\u0438\u0445\u043e\u0442\u043e\u043c\u0438\u0435\u0439 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044f\u00bb. \u041e\u0431\u0440\u0430\u0442\u0438\u0442\u0435 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435, \u0447\u0442\u043e \u044d\u0442\u0430 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0430 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u0430 \u0442\u043e\u043b\u044c\u043a\u043e \u0432 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0435\u043d\u0438\u044f \u00ab\u0434\u0438\u0441\u0446\u0438\u043f\u043b\u0438\u043d\u044b \u0441\u043e\u0433\u043b\u0430\u0441\u0438\u044f\u00bb.<\/li><li>\u041f\u0440\u0435\u0436\u0434\u0435 \u0447\u0435\u043c \u0432\u044b \u0440\u0435\u0448\u0438\u0442\u0435 \u0447\u0442\u043e-\u0442\u043e \u0441\u0434\u0435\u043b\u0430\u0442\u044c, \u043f\u043e\u0434\u0443\u043c\u0430\u0439\u0442\u0435, \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u0435\u0442 \u043b\u0438 \u044d\u0442\u043e \u043f\u0440\u0438\u0440\u043e\u0434\u0435 \u0438\u043b\u0438 \u0441\u043a\u043e\u0440\u0435\u0435 \u0438\u043c\u043f\u0443\u043b\u044c\u0441\u0443 \u043c\u043e\u043c\u0435\u043d\u0442\u0430, \u0438 \u0434\u0435\u0439\u0441\u0442\u0432\u0443\u0439\u0442\u0435 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e. \u042d\u0442\u043e \u00ab\u0434\u0438\u0441\u0446\u0438\u043f\u043b\u0438\u043d\u0430 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f\u00bb, \u0438 \u043e\u043d\u0430 \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u0430 \u043d\u0430 \u00ab\u0434\u0438\u0441\u0446\u0438\u043f\u043b\u0438\u043d\u0435 \u0441\u043e\u0433\u043b\u0430\u0441\u0438\u044f\u00bb.<\/li><li>\u0420\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u043e \u0440\u0430\u0441\u0441\u043c\u0430\u0442\u0440\u0438\u0432\u0430\u0439\u0442\u0435 \u0441\u0432\u043e\u044e \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044e \u0438 \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u0435 \u0441 \u0447\u0438\u0441\u0442\u043e \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u0442\u043e\u0447\u043a\u0438 \u0437\u0440\u0435\u043d\u0438\u044f. \u0420\u0430\u0437\u0431\u0438\u0432\u0430\u0439\u0442\u0435 \u0432\u0441\u0435 \u043d\u0430 \u0438\u0445 \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u0447\u0430\u0441\u0442\u0438 \u0438\u043b\u0438 \u0440\u0430\u0441\u0441\u043c\u0430\u0442\u0440\u0438\u0432\u0430\u0439\u0442\u0435 \u0441 \u00ab\u043a\u043e\u0441\u043c\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u0442\u043e\u0447\u043a\u0438 \u0437\u0440\u0435\u043d\u0438\u044f\u00bb (\u0432 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0438 \u0432\u0435\u0447\u043d\u043e\u0441\u0442\u0438 \u0438 \u0432\u0441\u0435\u0433\u043e, \u0447\u0442\u043e \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u0432\u043e \u0412\u0441\u0435\u043b\u0435\u043d\u043d\u043e\u0439).<\/li><li>\u0427\u0438\u0442\u0430\u0439\u0442\u0435 \u0441\u0442\u043e\u0438\u0447\u0435\u0441\u043a\u0443\u044e \u043b\u0438\u0442\u0435\u0440\u0430\u0442\u0443\u0440\u0443. \u0427\u0442\u0435\u043d\u0438\u0435 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u043d\u044f\u0442\u044c, \u0447\u0442\u043e \u0432\u044b \u043f\u044b\u0442\u0430\u0435\u0442\u0435\u0441\u044c \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0441 \u0436\u0438\u0437\u043d\u044c\u044e, \u043d\u043e \u0447\u0442\u0435\u043d\u0438\u0435 \u0441\u0430\u043c\u043e \u043f\u043e \u0441\u0435\u0431\u0435 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043b\u0438\u0448\u044c \u043e\u0441\u043d\u043e\u0432\u043e\u0439 \u0434\u043b\u044f \u0431\u0443\u0434\u0443\u0449\u0438\u0445 \u0443\u043f\u0440\u0430\u0436\u043d\u0435\u043d\u0438\u0439. \u0422\u043e\u0447\u043d\u043e \u0442\u0430\u043a \u0436\u0435, \u043a\u0430\u043a \u0447\u0442\u0435\u043d\u0438\u0435 \u043a\u043d\u0438\u0433 \u043f\u043e \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u0438\u043c \u0443\u043f\u0440\u0430\u0436\u043d\u0435\u043d\u0438\u044f\u043c \u043d\u0435 \u043f\u043e\u043c\u043e\u0436\u0435\u0442 \u0432\u0430\u043c \u043f\u0440\u0438\u0439\u0442\u0438 \u0432 \u0444\u043e\u0440\u043c\u0443, \u043d\u043e \u043c\u043e\u0436\u0435\u0442 \u043f\u043e\u0432\u044b\u0441\u0438\u0442\u044c \u044d\u0444\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u044c \u0443\u043f\u0440\u0430\u0436\u043d\u0435\u043d\u0438\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u044b \u0432\u0441\u0435 \u0442\u0430\u043a\u0438 \u0434\u0435\u043b\u0430\u0435\u0442\u0435.<\/li><li>\u0420\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u043e (\u0435\u0436\u0435\u0434\u043d\u0435\u0432\u043d\u043e \u0438\u043b\u0438 \u0447\u0430\u0449\u0435) \u043f\u0435\u0440\u0435\u0447\u0438\u0442\u044b\u0432\u0430\u0439\u0442\u0435 \u043a\u0440\u0430\u0442\u043a\u0438\u0435 \u043d\u0430\u043f\u043e\u043c\u0438\u043d\u0430\u043d\u0438\u044f \u043e \u0433\u043b\u0430\u0432\u043d\u044b\u0445 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u0430\u0445 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430. \u00ab\u042d\u043d\u0445\u0438\u0440\u0438\u0434\u0438\u043e\u043d\u00bb \u042d\u043f\u0438\u043a\u0442\u0435\u0442\u0430 \u0441\u043e\u0434\u0435\u0440\u0436\u0438\u0442 \u043f\u0440\u0438\u043c\u0435\u0440\u044b \u0442\u0430\u043a\u0438\u0445 \u043d\u0430\u043f\u043e\u043c\u0438\u043d\u0430\u043d\u0438\u0439.<\/li><li>\u041c\u044b\u0441\u043b\u0435\u043d\u043d\u043e \u0440\u0435\u043f\u0435\u0442\u0438\u0440\u0443\u0439\u0442\u0435 (\u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0438\u0440\u0443\u0439\u0442\u0435) \u043f\u0440\u0435\u0434\u0441\u0442\u043e\u044f\u0449\u0438\u0435 \u0441\u043e\u0431\u044b\u0442\u0438\u044f, \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e \u0442\u0435, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043c\u043e\u0433\u0443\u0442 \u0432\u044b\u0437\u0432\u0430\u0442\u044c \u043e\u0448\u0438\u0431\u043e\u0447\u043d\u044b\u0435 \u0441\u0443\u0436\u0434\u0435\u043d\u0438\u044f \u043e \u0445\u043e\u0440\u043e\u0448\u0435\u043c \u0438 \u043f\u043b\u043e\u0445\u043e\u043c. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0441\u043a\u0430\u0436\u0438\u0442\u0435 \u0441\u0435\u0431\u0435: \u00ab\u0421\u0435\u0433\u043e\u0434\u043d\u044f \u044f \u0432\u0441\u0442\u0440\u0435\u0447\u0443 \u043d\u0435\u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u043d\u044b\u0445, \u0436\u0435\u0441\u0442\u043e\u043a\u0438\u0445, \u043a\u043e\u0432\u0430\u0440\u043d\u044b\u0445, \u0437\u0430\u0432\u0438\u0441\u0442\u043b\u0438\u0432\u044b\u0445, \u0431\u0435\u0437\u0436\u0430\u043b\u043e\u0441\u0442\u043d\u044b\u0445 \u043b\u044e\u0434\u0435\u0439. \u0412\u0441\u0435 \u044d\u0442\u043e \u043f\u0440\u0438\u0448\u043b\u043e \u043a \u043d\u0438\u043c \u0438\u0437-\u0437\u0430 \u043d\u0435\u0437\u043d\u0430\u043d\u0438\u044f \u0438\u0441\u0442\u0438\u043d\u043d\u043e\u0433\u043e \u0434\u043e\u0431\u0440\u0430 \u0438 \u0437\u043b\u0430. \u041d\u0438 \u043e\u0434\u0438\u043d \u0438\u0437 \u043d\u0438\u0445 \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u043f\u0440\u0438\u0447\u0438\u043d\u0438\u0442\u044c \u043c\u043d\u0435 \u0432\u0440\u0435\u0434\u0430, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u043d\u0438 \u043e\u0434\u0438\u043d \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u043d\u0435 \u0432\u0442\u044f\u043d\u0435\u0442 \u043c\u0435\u043d\u044f \u0432 \u0437\u043b\u043e, \u0438 \u044f \u043d\u0435 \u043c\u043e\u0433\u0443 \u0441\u0435\u0440\u0434\u0438\u0442\u044c\u0441\u044f \u043d\u0430 \u0441\u0432\u043e\u0435\u0433\u043e \u0441\u043e\u0431\u0440\u0430\u0442\u0430 \u0438\u043b\u0438 \u043d\u0435\u043d\u0430\u0432\u0438\u0434\u0435\u0442\u044c \u0435\u0433\u043e, \u043d\u0435 \u043f\u0440\u0438\u043d\u044f\u0432 \u0440\u0435\u0448\u0435\u043d\u0438\u044f \u0432\u044b\u0431\u0440\u0430\u0442\u044c \u044d\u0442\u043e \u043c\u043d\u0435\u043d\u0438\u0435. \u0412\u0440\u0435\u0434 \u043c\u043d\u0435 \u043f\u0440\u0438\u0447\u0438\u043d\u044f\u0435\u0442\u0441\u044f \u0432 \u043c\u043e\u0435\u0439 \u0440\u0435\u0430\u043a\u0446\u0438\u0438 \u043d\u0430 \u0438\u0445 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f, \u0430 \u043d\u0435 \u0432 \u0438\u0445 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f\u0445\u00bb. \u042d\u0442\u043e \u0443\u043f\u0440\u0430\u0436\u043d\u0435\u043d\u0438\u0435 \u0447\u0430\u0441\u0442\u043e \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0443\u0435\u0442\u0441\u044f \u0432 \u043d\u0430\u0447\u0430\u043b\u0435 \u0434\u043d\u044f, \u0438 \u0438\u043d\u043e\u0433\u0434\u0430 \u0435\u0433\u043e \u043d\u0430\u0437\u044b\u0432\u0430\u044e\u0442 \u0443\u0442\u0440\u0435\u043d\u043d\u0438\u043c \u043f\u0440\u0435\u0434\u0430\u043d\u043d\u044b\u043c \u0441\u043b\u0443\u0436\u0435\u043d\u0438\u0435\u043c.<\/li><li>\u0412\u0441\u043f\u043e\u043c\u0438\u043d\u0430\u0439\u0442\u0435 \u043d\u0435\u0434\u0430\u0432\u043d\u0438\u0435 \u0441\u043e\u0431\u044b\u0442\u0438\u044f \u0432 \u0441\u0432\u0435\u0442\u0435 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u043e\u0432 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430. \u0412\u043e\u0437\u043c\u043e\u0436\u043d\u043e, \u043f\u0440\u043e\u0438\u0433\u0440\u044b\u0432\u0430\u0439\u0442\u0435 \u0432 \u0433\u043e\u043b\u043e\u0432\u0435 \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u044b \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044f \u0441\u043e\u0431\u044b\u0442\u0438\u0439, \u043a\u0430\u043a \u0435\u0441\u043b\u0438 \u0431\u044b \u0432\u044b \u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043b\u0438 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u0430\u043c \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430. \u0414\u0435\u043b\u043e \u0437\u0434\u0435\u0441\u044c \u043d\u0435 \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e\u0431\u044b \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0432\u0438\u043d\u0443 \u0437\u0430 \u043d\u0435\u0434\u0430\u0432\u043d\u0438\u0435 \u0441\u043e\u0431\u044b\u0442\u0438\u044f: \u0442\u0435\u043f\u0435\u0440\u044c \u043e\u043d\u0438 \u0432\u044b\u0448\u043b\u0438 \u0438\u0437-\u043f\u043e\u0434 \u0432\u0430\u0448\u0435\u0433\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044f, \u0438 \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u0442\u0435\u043f\u0435\u0440\u044c \u043e\u0448\u0438\u0431\u043e\u0447\u043d\u043e \u0434\u0430\u0436\u0435 \u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u043d\u0430 \u043d\u0438\u0445 \u043a\u0430\u043a \u043d\u0430 \u0445\u043e\u0440\u043e\u0448\u0438\u0435 \u0438\u043b\u0438 \u043f\u043b\u043e\u0445\u0438\u0435. \u0426\u0435\u043b\u044c \u0441\u043a\u043e\u0440\u0435\u0435 \u0441\u043e\u0441\u0442\u043e\u0438\u0442 \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e\u0431\u044b \u043f\u0440\u0438\u0443\u0447\u0438\u0442\u044c \u0441\u0435\u0431\u044f \u043d\u0435 \u0441\u043e\u0432\u0435\u0440\u0448\u0430\u0442\u044c \u0442\u0443 \u0436\u0435 \u043e\u0448\u0438\u0431\u043a\u0443 \u0432 \u0431\u0443\u0434\u0443\u0449\u0435\u043c, \u0434\u0435\u043b\u0430\u044f \u0440\u0430\u0431\u043e\u0442\u0443 \u043d\u0430\u0434 \u043e\u0448\u0438\u0431\u043a\u0430\u043c\u0438. \u042d\u0442\u043e \u0443\u043f\u0440\u0430\u0436\u043d\u0435\u043d\u0438\u0435 \u043d\u0430\u0437\u044b\u0432\u0430\u044e\u0442 \u00ab\u0441\u0442\u043e\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u043c\u0435\u0434\u0438\u0442\u0430\u0446\u0438\u0435\u0439\u00bb.<\/li><li>\u041f\u0440\u0430\u043a\u0442\u0438\u043a\u0443\u0439\u0442\u0435 \u00ab\u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u0443\u044e \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044e\u00bb. \u041f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u044c\u0442\u0435, \u0447\u0442\u043e \u043d\u0430 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435 \u043f\u0440\u043e\u0438\u0437\u043e\u0448\u043b\u043e \u0442\u043e, \u0447\u0435\u0433\u043e \u0432\u044b \u0431\u043e\u0438\u0442\u0435\u0441\u044c (\u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0443\u043c\u0435\u0440 \u0431\u043b\u0438\u0437\u043a\u0438\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a). \u042d\u0442\u043e \u043f\u043e\u043c\u043e\u0436\u0435\u0442 \u0432\u0430\u043c \u0431\u044b\u0442\u044c \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u043d\u044b\u043c \u0437\u0430 \u0442\u043e, \u0447\u0442\u043e \u0443 \u0432\u0430\u0441 \u0435\u0441\u0442\u044c, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0438\u0437\u0431\u0430\u0432\u0438\u0442 \u0432\u0430\u0441 \u043e\u0442 \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043d\u0435\u043f\u0440\u0438\u044f\u0442\u043d\u043e\u0441\u0442\u0435\u0439, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0432\u044b \u043f\u043e\u0434\u0433\u043e\u0442\u043e\u0432\u0438\u043b\u0438 \u0441\u0435\u0431\u044f \u043a \u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u043f\u0440\u043e\u0438\u0437\u043e\u0439\u0434\u0435\u0442 \u043f\u043b\u043e\u0445\u043e\u0435.<\/li><li>\u0420\u0435\u0430\u043b\u044c\u043d\u043e \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0443\u0439\u0442\u0435 \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u043d\u0438\u044f \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043f\u043e\u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u0439 \u0442\u0440\u0443\u0434\u043d\u044b\u0445 \u0441\u043e\u0431\u044b\u0442\u0438\u0439 \u0438 \u0443\u0447\u0438\u0442\u0435\u0441\u044c \u0440\u0435\u0430\u0433\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043d\u0430 \u043d\u0438\u0445, \u043a\u043e\u0433\u0434\u0430 \u044d\u0442\u043e \u043d\u0435 \u043e\u043f\u0430\u0441\u043d\u043e \u0438\u043b\u0438 \u0440\u0430\u0437\u0440\u0443\u0448\u0438\u0442\u0435\u043b\u044c\u043d\u043e. \u0418\u0434\u0435\u044f \u0441\u043e\u0441\u0442\u043e\u0438\u0442 \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e\u0431\u044b \u043d\u0430\u0447\u0430\u0442\u044c \u0441 \u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u043e \u043f\u0440\u043e\u0441\u0442\u043e\u0439 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0438 (\u044d\u0442\u043e \u043e\u0436\u0438\u0434\u0430\u0435\u043c\u043e, \u0432\u044b \u0437\u043d\u0430\u0435\u0442\u0435, \u0447\u0442\u043e \u043c\u043e\u0436\u0435\u0442\u0435 \u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c \u0435\u0435 \u0438 \u0442. \u0434.), \u0438 \u043d\u0430\u0443\u0447\u0438\u0442\u044c\u0441\u044f \u0441\u043f\u0440\u0430\u0432\u0438\u0442\u044c\u0441\u044f \u0441 \u043d\u0435\u0439, \u043a\u043e\u0433\u0434\u0430 \u0443 \u0432\u0430\u0441 \u043d\u0435\u0442 \u0432\u044b\u0431\u043e\u0440\u0430. \u041e\u0434\u043d\u0430 \u0438\u0437 \u0440\u0430\u0437\u043d\u043e\u0432\u0438\u0434\u043d\u043e\u0441\u0442\u0435\u0439 \u044d\u0442\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0436\u043d\u0435\u043d\u0438\u044f \u2014 \u0441\u0430\u043c\u043e\u043e\u0442\u0440\u0435\u0447\u0435\u043d\u0438\u0435, \u043f\u0440\u0438 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u0432\u044b \u0441\u043e\u0437\u043d\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u0440\u0435\u0448\u0430\u0435\u0442\u0435 \u043a\u0430\u043a\u043e\u0435-\u0442\u043e \u043b\u0438\u0448\u0438\u0442\u044c \u0441\u0435\u0431\u044f \u0447\u0435\u0433\u043e-\u0442\u043e. \u041e\u0442\u043f\u0440\u0430\u0432\u043b\u044f\u0439\u0442\u0435\u0441\u044c \u0432 \u043f\u043e\u0445\u043e\u0434, \u043f\u0440\u0438\u043c\u0438\u0442\u0435 \u0434\u0443\u0448 \u0441 \u0445\u043e\u043b\u043e\u0434\u043d\u043e\u0439 \u0432\u043e\u0434\u043e\u0439. \u042d\u0442\u043e \u043f\u043e\u043c\u043e\u0436\u0435\u0442 \u0432\u0430\u043c \u0431\u044b\u0442\u044c \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u043d\u044b\u043c \u0437\u0430 \u0442\u043e, \u0447\u0442\u043e \u0443 \u0432\u0430\u0441 \u0435\u0441\u0442\u044c, \u043d\u043e \u0442\u0430\u043a\u0436\u0435 \u043d\u0435 \u043f\u043e\u0437\u0432\u043e\u043b\u0438\u0442 \u0432\u0430\u043c \u043f\u0440\u0438\u0432\u044f\u0437\u044b\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u0435 \u0441\u0447\u0430\u0441\u0442\u044c\u0435 \u043a \u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u0443 \u0432\u0430\u0441 \u0435\u0441\u0442\u044c \u0432\u0435\u0449\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432 \u043a\u043e\u043d\u0435\u0447\u043d\u043e\u043c \u0441\u0447\u0435\u0442\u0435 \u043d\u0435 \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u043d\u0430\u0445\u043e\u0434\u044f\u0442\u0441\u044f \u043f\u043e\u0434 \u0432\u0430\u0448\u0438\u043c \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0435\u043c.<\/li><li>\u0415\u0449\u0435 \u043e\u0434\u043d\u0438\u043c \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u043e\u043c \u0441\u0442\u043e\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0438 \u0431\u044b\u043b\u043e \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u0435 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u0432\u044f\u0437\u0435\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0443\u043a\u0440\u0435\u043f\u044f\u0442 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0435 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u0432\u043d\u0435 \u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0441\u0442\u0438 \u043e\u0442 \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u043e\u0433\u043e \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0430. \u0414\u0440\u0435\u0432\u043d\u0438\u0435 \u0441\u0442\u043e\u0438\u043a\u0438 \u043e\u0431\u0441\u0443\u0436\u0434\u0430\u043b\u0438 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u044e \u043a\u0430\u043a \u043b\u0438\u0447\u043d\u043e, \u0442\u0430\u043a \u0438 \u0432 \u043f\u0438\u0441\u044c\u043c\u0430\u0445. \u0422\u0430\u043a\u0430\u044f \u0434\u0438\u0441\u043a\u0443\u0441\u0441\u0438\u044f \u043d\u0435\u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u0434\u043e\u043b\u0436\u043d\u0430 \u0431\u044b\u043b\u0430 \u0431\u044b\u0442\u044c \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0442\u0438\u0432\u043d\u043e\u0439; \u0447\u0430\u0441\u0442\u044c \u0446\u0435\u043b\u0438 \u0441\u043e\u0441\u0442\u043e\u044f\u043b\u0430 \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u043c\u043e\u0447\u044c \u0434\u0440\u0443\u0433 \u0434\u0440\u0443\u0433\u0443 \u043e\u0431\u0440\u0430\u0442\u0438\u0442\u044c \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u043d\u0430 \u0443\u0431\u0435\u0436\u0434\u0435\u043d\u0438\u044f, \u0443\u0436\u0435 \u043f\u043e\u043d\u044f\u0442\u044b\u0435 \u0438 \u043f\u0440\u0438\u0437\u043d\u0430\u043d\u043d\u044b\u0435, \u043d\u043e \u043e\u0442 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043b\u0435\u0433\u043a\u043e \u043e\u0442\u0432\u043b\u0435\u0447\u044c\u0441\u044f.<\/li><li>\u0420\u0430\u0437\u043c\u044b\u0448\u043b\u0435\u043d\u0438\u044f \u043e \u0441\u043c\u0435\u0440\u0442\u0438 \u0438 \u043d\u0435\u043f\u043e\u0441\u0442\u043e\u044f\u043d\u0441\u0442\u0432\u0435 \u0432\u0441\u0435\u0433\u043e, \u0447\u0442\u043e \u043d\u0430\u0441 \u043e\u043a\u0440\u0443\u0436\u0430\u0435\u0442.<\/li><li>\u0412 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u0443\u0447\u0435\u0431\u043d\u044b\u0445 \u043f\u043e\u0441\u043e\u0431\u0438\u0439 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043b\u0438\u0441\u044c \u0441\u043e\u043a\u0440\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u0434\u0438\u0430\u043b\u043e\u0433 \u0438 \u0434\u0438\u0430\u043b\u043e\u0433 \u0441 \u0441\u0430\u043c\u0438\u043c \u0441\u043e\u0431\u043e\u0439.<\/li><\/ul>\n","protected":false},"excerpt":{"rendered":"<p>\u041d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e \u043c\u043d\u043e\u0433\u043e \u0433\u043e\u0432\u043e\u0440\u044f\u0442 \u043e \u0441\u0442\u043e\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u0443\u043f\u0440\u0430\u0436\u043d\u0435\u043d\u0438\u044f\u043c, \u043e\u043d\u0438 \u0440\u0435\u0434\u043a\u043e \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u044e\u0442\u0441\u044f \u0432 \u043a\u043b\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u043b\u0438\u0442\u0435\u0440\u0430\u0442\u0443\u0440\u0435. \u041f\u043e\u043f\u044b\u0442\u043a\u0438 \u043e\u043f\u0438\u0441\u0430\u0442\u044c \u0438\u0445 (\u043a\u0430\u043a \u043f\u043e\u043a\u0430\u0437\u0430\u043d\u043e \u043d\u0438\u0436\u0435) \u0441\u043a\u043e\u0440\u0435\u0435 \u043d\u043e\u0441\u044f\u0442 \u0441\u043f\u0435\u043a\u0443\u043b\u044f\u0442\u0438\u0432\u043d\u044b\u0439 \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440. \u0412\u043e\u0442 \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u0435 (\u0438\u043b\u0438, \u043f\u043e \u043a\u0440\u0430\u0439\u043d\u0435\u0439 \u043c\u0435\u0440\u0435, \u043f\u0440\u0435\u0434\u043f\u043e\u043b\u0430\u0433\u0430\u0435\u043c\u044b\u0435) \u0443\u043f\u0440\u0430\u0436\u043d\u0435\u043d\u0438\u044f \u0441\u0442\u043e\u0438\u043a\u043e\u0432: \u0421\u0442\u0430\u0440\u0430\u0439\u0442\u0435\u0441\u044c \u0432\u043e\u0437\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0442\u044c\u0441\u044f \u043e\u0442 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u0441\u043e\u0433\u043b\u0430\u0441\u0438\u044f \u0441 \u0432\u043f\u0435\u0447\u0430\u0442\u043b\u0435\u043d\u0438\u044f\u043c\u0438\/\u0441\u0443\u0436\u0434\u0435\u043d\u0438\u044f\u043c\u0438 \u0438 \u0432\u043e\u0437\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0439\u0442\u0435\u0441\u044c \u043e\u0442 \u0438\u043c\u043f\u0443\u043b\u044c\u0441\u0438\u0432\u043d\u044b\u0445, \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0439. \u0412\u043c\u0435\u0441\u0442\u043e \u044d\u0442\u043e\u0433\u043e \u043d\u0430\u0431\u043b\u044e\u0434\u0430\u0439\u0442\u0435 \u0437\u0430 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u044f\u0449\u0438\u0439, \u043a\u0430\u043a \u0437\u0430 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[252],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10092"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=10092"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10092\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=10092"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=10092"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=10092"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}