{"id":124,"date":"2019-11-27T15:29:05","date_gmt":"2019-11-27T15:29:05","guid":{"rendered":"http:\/\/167.172.180.57\/2019\/11\/27\/what-doesnt-kills-makes-stronger\/"},"modified":"2020-12-22T14:06:18","modified_gmt":"2020-12-22T12:06:18","slug":"what-doesnt-kills-makes-stronger","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/what-doesnt-kills-makes-stronger\/","title":{"rendered":"\u041f\u043e\u0438\u0441\u043a \u0441\u043c\u044b\u0441\u043b\u0430 \u0432 \u0438\u0441\u043f\u044b\u0442\u0430\u043d\u0438\u044f\u0445 \u0438\u043b\u0438 \u043a\u0430\u043a \u043f\u043e\u043d\u044f\u0442\u044c, \u043a\u043e\u0433\u0434\u0430 \u0441\u0442\u0440\u0430\u0434\u0430\u043d\u0438\u0435 \u043f\u0440\u0438\u043d\u043e\u0441\u0438\u0442 \u0443\u043b\u0443\u0447\u0448\u0435\u043d\u0438\u0435. \u0427.6."},"content":{"rendered":"<p>\u041f\u0435\u0440\u0438\u0444\u0440\u0430\u0437 \u041d\u0438\u0446\u0448\u0435 \u0433\u043b\u0430\u0441\u0438\u0442: \u0447\u0442\u043e \u043d\u0435 \u0443\u0431\u0438\u0432\u0430\u0435\u0442 \u043d\u0430\u0441, \u0442\u043e \u0434\u0435\u043b\u0430\u0435\u0442 \u0441\u0438\u043b\u044c\u043d\u0435\u0435. \u041d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e \u0444\u0440\u0430\u0437\u0430 \u0432\u044b\u0437\u0432\u0430\u043d\u0430 \u0438\u0437 \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442\u0430, \u0435\u0435 \u0438\u0441\u0442\u0438\u043d\u043d\u043e\u0441\u0442\u044c \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0441\u044f \u044f\u0441\u043d\u043e\u0439 \u0441\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0435\u043c. \u041e\u0441\u043e\u0431\u0435\u043d\u043d\u043e, \u043a\u043e\u0433\u0434\u0430 \u0432\u044b \u0438\u043b\u0438 \u0431\u043b\u0438\u0437\u043a\u0438\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u0435\u0442 \u0442\u044f\u0436\u0435\u043b\u044b\u0435 \u0432\u0440\u0435\u043c\u0435\u043d\u0430, \u0441\u043f\u0440\u0430\u0432\u043b\u044f\u0435\u0442\u0441\u044f, \u0438 \u043e\u0431\u0440\u0435\u0442\u0430\u0435\u0442 \u043d\u043e\u0432\u043e\u0435 \u0432\u0438\u0434\u0435\u043d\u0438\u0435 \u0441\u0435\u0431\u044f, \u0432\u044b\u0445\u043e\u0434\u0438\u0442 \u043d\u0430 \u043d\u043e\u0432\u044b\u0439 \u0443\u0440\u043e\u0432\u0435\u043d\u044c \u043e\u0441\u043e\u0437\u043d\u0430\u043d\u0438\u044f. \u042d\u0442\u043e\u0442 \u043f\u0440\u043e\u0446\u0435\u0441\u0441 \u043d\u0430\u0437\u044b\u0432\u0430\u044e\u0442 \u043f\u043e\u0441\u0442\u0442\u0440\u0430\u0432\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u043c \u0440\u043e\u0441\u0442\u043e\u043c.<\/p>\n<p>\u0420\u0438\u0447\u0430\u0440\u0434 \u0422\u0435\u0434\u0435\u0448\u0438 \u0438 \u041b\u043e\u0443\u0440\u0435\u043d\u0441 \u041a\u0430\u043b\u0445\u043e\u043d \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043b\u0438 \u044d\u0442\u043e\u0442 \u043f\u0440\u043e\u0446\u0435\u0441\u0441 \u0438 \u0441\u043e\u0441\u0442\u0430\u0432\u0438\u043b\u0438 \u0441\u043f\u0438\u0441\u043e\u043a \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u0445 \u0441\u0444\u0435\u0440, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0443\u043b\u0443\u0447\u0448\u0430\u044e\u0442\u0441\u044f \u043f\u043e\u0441\u043b\u0435 \u0441\u043b\u043e\u0436\u043d\u044b\u0445 \u043c\u043e\u043c\u0435\u043d\u0442\u043e\u0432 \u0436\u0438\u0437\u043d\u0438.<\/p>\n<ol>\n<li>\u041e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f \u0441\u0442\u0430\u043d\u043e\u0432\u044f\u0442\u0441\u044f \u0431\u043e\u043b\u0435\u0435 \u043a\u0440\u0435\u043f\u043a\u0438\u043c\u0438;<\/li>\n<li>\u041e\u0442\u043a\u0440\u044b\u0432\u0430\u044e\u0442\u0441\u044f \u043d\u043e\u0432\u044b\u0435 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438 \u0438 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u043c\u043e\u0436\u0435\u0442 \u0432\u044b\u0431\u0440\u0430\u0442\u044c \u043d\u043e\u0432\u0443\u044e \u0446\u0435\u043b\u044c;<\/li>\n<li>\u041f\u043e\u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u044f\u044f \u0441\u0438\u043b\u0430 \u0434\u043b\u044f \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0440\u0430\u043d\u044c\u0448\u0435 \u043a\u0430\u0437\u0430\u043b\u0438\u0441\u044c \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u044b\u043c\u0438;<\/li>\n<li>\u0427\u0435\u043b\u043e\u0432\u0435\u043a \u043c\u043e\u0436\u0435\u0442 \u0441\u0442\u0430\u0442\u044c \u0431\u043e\u043b\u0435\u0435 \u0447\u0443\u0432\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u043a \u0434\u0443\u0445\u043e\u0432\u043d\u044b\u043c \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0430\u043c;<\/li>\n<li>\u0422\u0430\u043a\u0436\u0435, \u043c\u043d\u043e\u0433\u0438\u0435 \u043b\u044e\u0434\u0438 \u0438\u0441\u043f\u044b\u0442\u044b\u0432\u0430\u044e\u0442 \u043d\u043e\u0432\u044b\u0439 \u0443\u0440\u043e\u0432\u0435\u043d\u044c \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u0438 \u0437\u0430 \u0436\u0438\u0437\u043d\u044c.<\/li>\n<\/ol>\n<p>\u0417\u0432\u0443\u0447\u0438\u0442 \u0432\u0434\u043e\u0445\u043d\u043e\u0432\u043b\u044f\u044e\u0449\u0435, \u043d\u043e \u043f\u043e\u0447\u0435\u043c\u0443 \u0436\u0435 \u0442\u043e\u0433\u0434\u0430 \u043f\u043e\u0434\u043e\u0431\u043d\u044b\u0439 \u0440\u043e\u0441\u0442 \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u044e\u0442 \u0434\u0430\u043b\u0435\u043a\u043e \u043d\u0435 \u0432\u0441\u0435 \u0442\u0435, \u043a\u0442\u043e \u0441\u0442\u0430\u043b\u043a\u0438\u0432\u0430\u0435\u0442\u0441\u044f \u0441 \u0441\u0435\u0440\u044c\u0435\u0437\u043d\u044b\u043c\u0438 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430\u043c\u0438? \u041d\u0430 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435, \u043f\u043e\u0441\u0442\u0442\u0440\u0430\u0432\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u0440\u043e\u0441\u0442 \u0437\u0430\u0432\u0438\u0441\u0438\u0442 \u043e\u0442 \u043f\u0440\u0438\u0447\u0438\u043d\u044b \u0438 \u0443\u0440\u043e\u0432\u043d\u044f \u0441\u043b\u043e\u0436\u043d\u043e\u0441\u0442\u0438 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b. \u0411\u044b\u043b\u043e \u0431\u044b \u043f\u043e\u043d\u044f\u0442\u043d\u043e, \u0435\u0441\u043b\u0438 \u0431\u044b \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043e\u0432\u0430\u043b\u0438 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u044b\u0435 \u043d\u0430\u0433\u0440\u0430\u0434\u044b \u0437\u0430 \u043a\u0430\u043a\u0438\u0435-\u0442\u043e \u0433\u043e\u0440\u0435\u0441\u0442\u0438 \u0432 \u0436\u0438\u0437\u043d\u0438. \u041d\u043e \u0442\u0430\u043a \u043d\u0435 \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442. \u0421\u043a\u043e\u0440\u0435\u0435, \u0440\u043e\u0441\u0442 \u0437\u0430\u0432\u0438\u0441\u0438\u0442 \u043e\u0442 \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u043e\u0442\u043d\u043e\u0441\u0438\u0442\u0441\u044f \u043a \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430\u043c.<\/p>\n<p>\u0421\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439 \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433 <a href=\"https:\/\/www.b17.ru\/blog\/66644\/\">\u0414\u0436\u0435\u0439\u043c\u0441 \u041f\u0435\u043d\u043d\u0435\u0431\u0435\u0439\u043a\u0435\u0440<\/a> \u0437\u0430\u043c\u0435\u0442\u0438\u043b, \u0447\u0442\u043e \u0434\u0435\u0442\u0438 \u0447\u0430\u0449\u0435 \u0431\u043e\u043b\u0435\u043b\u0438, \u0435\u0441\u043b\u0438 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0438 \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u0439 \u0442\u0440\u0430\u0432\u043c\u0438\u0440\u0443\u044e\u0449\u0438\u0439 \u043e\u043f\u044b\u0442, \u043d\u043e \u043d\u0435 \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u0430\u043b\u0438 \u043e \u043d\u0435\u043c, \u0447\u0435\u043c \u0442\u0435 \u0434\u0435\u0442\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u043e\u0434\u0435\u043b\u0438\u043b\u0438\u0441\u044c \u0441 \u0434\u0440\u0443\u0433\u0438\u043c\u0438. \u041f\u0435\u043d\u043d\u0435\u0431\u0435\u0439\u043a\u0435\u0440 \u0434\u0430\u0436\u0435 \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0430\u043b \u043c\u0435\u0442\u043e\u0434\u0438\u043a\u0443, \u043a\u043e\u0433\u0434\u0430 \u0432 \u0442\u0435\u0447\u0435\u043d\u0438\u0435 15 \u043c\u0438\u043d\u0443\u0442 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0434\u043d\u0435\u0439 \u043f\u043e\u0434\u0440\u044f\u0434 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0434\u043e\u043b\u0436\u0435\u043d \u043f\u0438\u0441\u0430\u0442\u044c \u043e \u0441\u0430\u043c\u043e\u043c \u0431\u043e\u043b\u0435\u0437\u043d\u0435\u043d\u043d\u043e\u043c, \u0442\u0440\u0430\u0432\u043c\u0438\u0440\u0443\u044e\u0449\u0435\u043c, \u0442\u044f\u0436\u0451\u043b\u043e\u043c, \u0442\u0440\u0430\u0433\u0438\u0447\u0435\u0441\u043a\u043e\u043c \u0441\u043e\u0431\u044b\u0442\u0438\u0438 \u0432 \u0436\u0438\u0437\u043d\u0438. \u0420\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442 \u0442\u0430\u043a\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0436\u043d\u0435\u043d\u0438\u044f \u043f\u043e\u043a\u0430\u0437\u0430\u043b, \u0447\u0442\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0438\u0441\u043f\u044b\u0442\u044b\u0432\u0430\u0435\u0442 \u043c\u0435\u043d\u044c\u0448\u0435\u0435 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0441\u0438\u043c\u043f\u0442\u043e\u043c\u043e\u0432 \u0442\u0440\u0435\u0432\u043e\u0433\u0438 \u0438 \u0434\u0435\u043f\u0440\u0435\u0441\u0441\u0438\u0438, \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u0435\u0442 \u0431\u043e\u043b\u0435\u0435 \u0441\u0438\u043b\u044c\u043d\u0443\u044e \u0438\u043c\u043c\u0443\u043d\u043d\u0443\u044e \u0441\u0438\u0441\u0442\u0435\u043c\u0443 \u0438 \u0440\u0435\u0436\u0435 \u043e\u0431\u0440\u0430\u0449\u0430\u0435\u0442\u0441\u044f \u0437\u0430 \u043c\u0435\u0434\u0438\u0446\u0438\u043d\u0441\u043a\u043e\u0439 \u043f\u043e\u043c\u043e\u0449\u044c\u044e. \u0412\u0441\u043f\u043e\u043c\u0438\u043d\u0430\u044f \u044d\u0442\u043e \u0443\u043f\u0440\u0430\u0436\u043d\u0435\u043d\u0438\u0435, \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u0438 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043b\u0438 \u0442\u0430\u043a\u0438\u0435 \u0441\u043b\u043e\u0432\u0430, \u043a\u0430\u043a &#8220;\u0438\u043d\u0441\u0430\u0439\u0442&#8221;, &#8220;\u044f \u0437\u043d\u0430\u043b&#8221;, &#8220;\u043f\u0440\u0438\u0447\u0438\u043d\u0430&#8221;, &#8220;\u043f\u0440\u043e\u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c&#8221;, &#8220;\u043f\u043e\u043d\u044f\u0442\u044c&#8221;, &#8220;\u043e\u0442\u043f\u0443\u0441\u0442\u0438\u0442\u044c&#8221;. \u0412\u044b\u0433\u043b\u044f\u0434\u0438\u0442 \u0442\u0430\u043a, \u0431\u0443\u0434\u0442\u043e \u043e\u043d\u0438 \u043f\u0440\u0438\u0434\u0430\u043b\u0438 \u0441\u043c\u044b\u0441\u043b \u0441\u0432\u043e\u0435\u043c\u0443 \u043e\u043f\u044b\u0442\u0443 \u0438 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0435\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u0432\u044b\u0440\u0430\u0441\u0442\u0438.<\/p>\n<p>\u0412\u043e\u0442 \u043a\u0430\u043a \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442\u0441\u044f.<\/p>\n<h2 id=\"-\">\u041d\u0435\u0432\u0430\u0436\u043d\u043e, \u043d\u0430\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0431\u043e\u043b\u044c\u043d\u043e \u043e\u0442 \u0447\u0435\u0433\u043e-\u0442\u043e \u2014 \u0441\u0438\u043b\u044c\u043d\u0435\u0435 \u0441\u0442\u0430\u043d\u0435\u0448\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u0435\u0441\u043b\u0438 \u0431\u0443\u0434\u0435\u0448\u044c \u043e\u0442\u043d\u043e\u0441\u0438\u0442\u044c\u0441\u044f \u043a \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0435 \u0442\u0430\u043a, \u0447\u0442\u043e\u0431\u044b \u043d\u0435 \u0437\u0430\u0432\u0438\u0441\u043d\u0443\u0442\u044c \u0432 \u043d\u0435\u0439.<\/h2>\n","protected":false},"excerpt":{"rendered":"<p>\u041f\u0435\u0440\u0438\u0444\u0440\u0430\u0437 \u041d\u0438\u0446\u0448\u0435 \u0433\u043b\u0430\u0441\u0438\u0442: \u0447\u0442\u043e \u043d\u0435 \u0443\u0431\u0438\u0432\u0430\u0435\u0442 \u043d\u0430\u0441, \u0442\u043e \u0434\u0435\u043b\u0430\u0435\u0442 \u0441\u0438\u043b\u044c\u043d\u0435\u0435. \u041d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e \u0444\u0440\u0430\u0437\u0430 \u0432\u044b\u0437\u0432\u0430\u043d\u0430 \u0438\u0437 \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442\u0430, \u0435\u0435 \u0438\u0441\u0442\u0438\u043d\u043d\u043e\u0441\u0442\u044c \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0441\u044f \u044f\u0441\u043d\u043e\u0439 \u0441\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0435\u043c. \u041e\u0441\u043e\u0431\u0435\u043d\u043d\u043e, \u043a\u043e\u0433\u0434\u0430 \u0432\u044b \u0438\u043b\u0438 \u0431\u043b\u0438\u0437\u043a\u0438\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u0435\u0442 \u0442\u044f\u0436\u0435\u043b\u044b\u0435 \u0432\u0440\u0435\u043c\u0435\u043d\u0430, \u0441\u043f\u0440\u0430\u0432\u043b\u044f\u0435\u0442\u0441\u044f, \u0438 \u043e\u0431\u0440\u0435\u0442\u0430\u0435\u0442 \u043d\u043e\u0432\u043e\u0435 \u0432\u0438\u0434\u0435\u043d\u0438\u0435 \u0441\u0435\u0431\u044f, \u0432\u044b\u0445\u043e\u0434\u0438\u0442 \u043d\u0430 \u043d\u043e\u0432\u044b\u0439 \u0443\u0440\u043e\u0432\u0435\u043d\u044c \u043e\u0441\u043e\u0437\u043d\u0430\u043d\u0438\u044f. \u042d\u0442\u043e\u0442 \u043f\u0440\u043e\u0446\u0435\u0441\u0441 \u043d\u0430\u0437\u044b\u0432\u0430\u044e\u0442 \u043f\u043e\u0441\u0442\u0442\u0440\u0430\u0432\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u043c \u0440\u043e\u0441\u0442\u043e\u043c. \u0420\u0438\u0447\u0430\u0440\u0434 \u0422\u0435\u0434\u0435\u0448\u0438 \u0438 \u041b\u043e\u0443\u0440\u0435\u043d\u0441 \u041a\u0430\u043b\u0445\u043e\u043d \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043b\u0438 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[75,80,84],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/124"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=124"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/124\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=124"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=124"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=124"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}