{"id":8705,"date":"2020-12-17T22:35:43","date_gmt":"2020-12-17T20:35:43","guid":{"rendered":"https:\/\/jegornagel.com\/?p=8705"},"modified":"2020-12-22T14:05:10","modified_gmt":"2020-12-22T12:05:10","slug":"vlastelin-voin-mag-lyubovnik-1","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/vlastelin-voin-mag-lyubovnik-1\/","title":{"rendered":"\u0412\u043b\u0430\u0441\u0442\u0435\u043b\u0438\u043d, \u0412\u043e\u0438\u043d, \u041c\u0430\u0433, \u041b\u044e\u0431\u043e\u0432\u043d\u0438\u043a: \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u043f\u043e \u043c\u0443\u0436\u0441\u043a\u0438\u043c \u0430\u0440\u0445\u0435\u0442\u0438\u043f\u0430\u043c \u0432 21 \u0441\u0442\u043e\u043b\u0435\u0442\u0438\u0438"},"content":{"rendered":"\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" src=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/12\/xtmqqmag9js.jpg\" alt=\"3 men in cowboy hat standing on sand\" class=\"wp-image-8805\"\/><\/figure>\n\n\n\n<p>\u042f \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043b\u0435\u0442 \u0437\u0430\u0434\u0443\u043c\u044b\u0432\u0430\u043b\u0441\u044f, \u0447\u0442\u043e\u0431\u044b \u043d\u0430\u0447\u0430\u0442\u044c \u043f\u043e\u043c\u043e\u0433\u0430\u0442\u044c \u043c\u0443\u0436\u0447\u0438\u043d\u0430\u043c \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c\u0441\u044f \u043b\u0443\u0447\u0448\u0435. \u0418\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u044c \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b, \u043f\u0440\u0438\u0441\u0443\u0449\u0438\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u043c \u043c\u0443\u0436\u0447\u0438\u043d\u0430\u043c, \u0438 \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0442\u044c \u0440\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u0430\u0446\u0438\u0438, \u0447\u0442\u043e\u0431\u044b \u043f\u0440\u0435\u043e\u0434\u043e\u043b\u0435\u0442\u044c \u044d\u0442\u0438 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b. \u041d\u0435 \u0437\u043d\u0430\u044e, \u043d\u0430\u0447\u0438\u043d\u0430\u044e \u043b\u0438 \u044f \u044d\u0442\u043e\u0439 \u0441\u0442\u0430\u0442\u044c\u0435\u0439 \u043c\u043e\u044e \u043d\u043e\u0432\u0443\u044e \u043c\u0438\u0441\u0441\u0438\u044e, \u043d\u043e \u043e\u0434\u043d\u0430 \u0438\u0437 \u0433\u043b\u0430\u0432\u043d\u044b\u0445 \u043f\u0440\u043e\u0431\u043b\u0435\u043c \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0445 \u043c\u0443\u0436\u0447\u0438\u043d \u2014 \u043d\u0435\u043e\u0431\u044a\u044f\u0441\u043d\u0438\u043c\u044b\u0435 \u043d\u0435\u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0438 \u0431\u0435\u0441\u043f\u043e\u043a\u043e\u0439\u0441\u0442\u0432\u043e. \u041c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c, \u0432\u044b \u0443\u0436\u0435 \u0438\u0441\u043f\u044b\u0442\u044b\u0432\u0430\u0435\u0442\u0435 \u044d\u0442\u043e: \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u0435\u0442\u0435 \u0431\u0435\u0441\u043f\u043e\u043a\u043e\u0439\u0441\u0442\u0432\u043e \u0438 \u043e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u0435 \u0446\u0435\u043b\u0438. \u0412\u0430\u043c \u043d\u0435 \u0445\u0432\u0430\u0442\u0430\u0435\u0442 \u0443\u0432\u0435\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0432 \u0441\u0435\u0431\u0435 \u043a\u0430\u043a \u0432 \u043c\u0443\u0436\u0447\u0438\u043d\u0435. \u0412\u0430\u043c \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c 20, 30 \u0438\u043b\u0438 40 \u043b\u0435\u0442, \u043d\u043e \u0432\u044b \u043d\u0435 \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u0435\u0442\u0435, \u0447\u0442\u043e \u0434\u043e\u0441\u0442\u0438\u0433\u043b\u0438 \u0437\u0440\u0435\u043b\u043e\u0441\u0442\u0438.<\/p>\n\n\n\n<p>\u041f\u043e\u0434\u0445\u043e\u0434 \u043a \u00ab\u043b\u0435\u0447\u0435\u043d\u0438\u044e\u00bb \u044d\u0442\u043e\u0439 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0439 \u043c\u0443\u0436\u0441\u043a\u043e\u0439 \u0431\u043e\u043b\u0435\u0437\u043d\u0438 \u043c\u043e\u0436\u043d\u043e \u043d\u0430\u0439\u0442\u0438 \u0432 \u043a\u043d\u0438\u0433\u0435 \u0420\u043e\u0434\u0430 \u0411\u0443\u0442\u0440\u043e\u0439\u0434\u0430 \u00ab\u0412\u043e\u0438\u043d, \u043c\u0430\u0433, \u043b\u044e\u0431\u043e\u0432\u043d\u0438\u043a, \u0446\u0430\u0440\u044c: \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u043f\u043e \u043c\u0443\u0436\u0441\u043a\u0438\u043c \u0430\u0440\u0445\u0435\u0442\u0438\u043f\u0430\u043c \u0432 21 \u0441\u0442\u043e\u043b\u0435\u0442\u0438\u0438\u00bb (Warrior, magician, lover, king: a guide to the male archetypes updated for the 21-st century, Rod Boothroyd). \u0420\u043e\u0434 \u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u0435\u0442, \u0447\u0442\u043e \u043c\u0443\u0436\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0441\u043e\u0441\u0442\u043e\u0438\u0442 \u0438\u0437 \u0447\u0435\u0442\u044b\u0440\u0435\u0445 \u0430\u0440\u0445\u0435\u0442\u0438\u043f\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u043c\u0443\u0436\u0441\u043a\u0438\u0445 \u044d\u043d\u0435\u0440\u0433\u0438\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0441\u043b\u0443\u0436\u0430\u0442 \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u043c \u0446\u0435\u043b\u044f\u043c. \u0412\u0441\u0435 \u043c\u0443\u0436\u0447\u0438\u043d\u044b \u0440\u043e\u0436\u0434\u0430\u044e\u0442\u0441\u044f \u0441 \u044d\u0442\u0438\u043c\u0438 \u0430\u0440\u0445\u0435\u0442\u0438\u043f\u0438\u0447\u0435\u0441\u043a\u0438\u043c\u0438 \u044d\u043d\u0435\u0440\u0433\u0438\u044f\u043c\u0438. \u0414\u043b\u044f \u0442\u043e\u0433\u043e \u0447\u0442\u043e\u0431\u044b \u0441\u0442\u0430\u0442\u044c \u043f\u043e\u043b\u043d\u043e\u0446\u0435\u043d\u043d\u044b\u043c \u043c\u0443\u0436\u0447\u0438\u043d\u043e\u0439, \u043e\u043d \u0434\u043e\u043b\u0436\u0435\u043d \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u043d\u0430\u0434 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0435\u043c \u0432\u0441\u0435\u0445 \u0447\u0435\u0442\u044b\u0440\u0435\u0445 \u0430\u0440\u0445\u0435\u0442\u0438\u043f\u043e\u0432. \u0412 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0435 \u043f\u043e\u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0443\u0432\u0435\u0440\u0435\u043d\u043d\u044b\u0439 \u0438 \u0446\u0435\u043b\u0435\u0443\u0441\u0442\u0440\u0435\u043c\u043b\u0435\u043d\u043d\u044b\u0439 \u0432\u0437\u0440\u043e\u0441\u043b\u044b\u0439 \u043c\u0443\u0436\u0447\u0438\u043d\u0430.<\/p>\n\n\n\n<p><em><strong>\u0410\u0440\u0445\u0435\u0442\u0438\u0301\u043f<\/strong> \u2014 \u043e\u0442 \u0434\u0440\u0435\u0432\u043d\u0435\u0433\u0440\u0435\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u1f00\u03c1\u03c7\u03ad\u03c4\u03c5\u03c0\u03bf\u03bd \u00ab\u043f\u0435\u0440\u0432\u043e\u043e\u0431\u0440\u0430\u0437, \u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b, \u043f\u043e\u0434\u043b\u0438\u043d\u043d\u0438\u043a, \u043e\u0431\u0440\u0430\u0437\u0435\u0446\u00bb.<\/em><\/p>\n\n\n\n<p>\u041f\u0435\u0440\u0432\u043e\u043f\u0440\u043e\u0445\u043e\u0434\u0446\u0435\u043c \u0432 \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u0438 \u0430\u0440\u0445\u0435\u0442\u0438\u043f\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u043a\u0430\u0440\u0442 \u0431\u044b\u043b \u041a\u0430\u0440\u043b \u042e\u043d\u0433. \u041d\u0435 \u0441\u043e\u0433\u043b\u0430\u0441\u0438\u0432\u0448\u0438\u0441\u044c \u043f\u0440\u043e\u0441\u0442\u043e \u043e\u0441\u0442\u0430\u0442\u044c\u0441\u044f \u0443\u0447\u0435\u043d\u0438\u043a\u043e\u043c \u0424\u0440\u0435\u0439\u0434\u0430, \u043e\u043d \u0438\u043d\u0442\u0435\u0433\u0440\u0438\u0440\u043e\u0432\u0430\u043b \u0443\u0447\u0435\u043d\u0438\u0435 \u0424\u0440\u0435\u0439\u0434\u0430 \u043e \u0441\u0435\u043a\u0441\u0443\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u0438 \u0441\u043d\u0430\u0445. \u0414\u0430\u043b\u044c\u0448\u0435 \u043e\u043d \u0434\u0432\u0438\u043d\u0443\u043b\u0441\u044f \u0432 \u043d\u0435\u0438\u0437\u0432\u0435\u0434\u0430\u043d\u043d\u044b\u0435 \u043e\u0431\u043b\u0430\u0441\u0442\u0438, \u0432 \u0441\u0430\u043c\u044b\u0435 \u0433\u043b\u0443\u0431\u043e\u043a\u0438\u0435 \u0438 \u0442\u0435\u043c\u043d\u044b\u0435 \u0443\u0433\u043e\u043b\u043a\u0438 \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u0435\u0441\u043a\u043e\u0439 \u043f\u0441\u0438\u0445\u0438\u043a\u0438. \u0417\u0434\u0435\u0441\u044c \u042e\u043d\u0433 \u043e\u0442\u043a\u0440\u044b\u043b \u043a\u043e\u043b\u043b\u0435\u043a\u0442\u0438\u0432\u043d\u043e\u0435 \u0431\u0435\u0441\u0441\u043e\u0437\u043d\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u2014 \u0442\u0430\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435 \u043c\u0435\u0441\u0442\u043e, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0432\u043b\u0438\u044f\u0435\u0442 \u043a\u0430\u0436\u0434\u044b\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043a\u043e\u0433\u0434\u0430-\u043b\u0438\u0431\u043e \u0436\u0438\u043b. \u042d\u0442\u043e \u0447\u0442\u043e-\u0442\u043e \u0442\u0438\u043f\u0430 \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u0414\u041d\u041a \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u0435\u0441\u0442\u0432\u0430. \u0412\u043d\u0443\u0442\u0440\u0438 \u044d\u0442\u043e\u0433\u043e \u0414\u041d\u041a \u043e\u043d \u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0438\u043b \u0430\u0440\u0445\u0435\u0442\u0438\u043f\u044b.<\/p>\n\n\n\n<p>\u0413\u0440\u0435\u0447\u0435\u0441\u043a\u0438\u0439 \u043f\u0430\u043d\u0442\u0435\u043e\u043d \u2014 \u0447\u0438\u0441\u0442\u043e\u0439 \u0432\u043e\u0434\u044b \u0430\u0440\u0445\u0435\u0442\u0438\u043f\u044b. \u0418\u0441\u0442\u043e\u0440\u0438\u0438 \u043e \u0417\u0435\u0432\u0441\u0435, \u0413\u0435\u0440\u0435, \u041f\u0440\u043e\u043c\u0435\u0442\u0435\u0435, \u0413\u0435\u0440\u043c\u0435\u0441\u0435, \u0414\u0438\u043c\u0435\u0442\u0440\u0435, \u041f\u0435\u0440\u0441\u0435\u0444\u043e\u043d\u0435 \u0438 \u043f\u0440\u043e\u0447\u0438\u0445 \u043d\u0430\u0445\u043e\u0434\u044f\u0442 \u043e\u0442\u043a\u043b\u0438\u043a \u0432 \u043d\u0430\u0448\u0438\u0445 \u0441\u0435\u0440\u0434\u0446\u0430\u0445 \u0434\u0430\u0436\u0435 \u0441\u0435\u0433\u043e\u0434\u043d\u044f. \u041d\u043e \u0433\u0440\u0435\u0447\u0435\u0441\u043a\u0438\u0439 \u043f\u0430\u043d\u0442\u0435\u043e\u043d \u0431\u043b\u0435\u0434\u043d\u0435\u0435\u0442 \u043f\u0435\u0440\u0435\u0434 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e\u043c \u0438 \u0440\u0430\u0437\u043d\u043e\u043e\u0431\u0440\u0430\u0437\u0438\u0435\u043c \u0430\u0440\u0445\u0435\u0442\u0438\u043f\u043e\u0432 \u0432\u0441\u0435\u0433\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u0435\u0441\u0442\u0432\u0430. \u041f\u043e \u043c\u0435\u0440\u0435 \u0442\u043e\u0433\u043e \u043a\u0430\u043a \u043d\u0430\u0448\u0430 \u0446\u0438\u0432\u0438\u043b\u0438\u0437\u0430\u0446\u0438\u044f \u044d\u0432\u043e\u043b\u044e\u0446\u0438\u043e\u043d\u0438\u0440\u0443\u0435\u0442 \u0438 \u043f\u043e\u0440\u043e\u0436\u0434\u0430\u0435\u0442 \u043d\u043e\u0432\u044b\u0435 \u0441\u0442\u0438\u043b\u0438 \u0436\u0438\u0437\u043d\u0438 \u0438 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0438, \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u044b \u043b\u044e\u0434\u0435\u0439 \u0434\u043e\u0431\u0430\u0432\u043b\u044f\u044e\u0442 \u0447\u0442\u043e-\u0442\u043e \u0441\u0432\u043e\u0435 \u0432 \u043a\u043e\u043b\u043b\u0435\u043a\u0442\u0438\u0432\u043d\u043e\u0435 \u0431\u0435\u0441\u0441\u043e\u0437\u043d\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0435. \u0422\u0430\u043a \u0432\u043e\u0437\u043d\u0438\u043a\u0430\u044e\u0442 \u043d\u043e\u0432\u044b\u0435 \u0430\u0440\u0445\u0435\u0442\u0438\u043f\u044b.<\/p>\n\n\n\n<p>\u041e\u0434\u043d\u0430\u043a\u043e, \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0430\u0440\u0445\u0435\u0442\u0438\u043f\u044b \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043a\u043e \u0434\u0440\u0435\u0432\u043d\u0438 \u0438 \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043a\u043e \u0432\u0441\u0435\u043e\u0431\u044a\u0435\u043c\u043b\u044e\u0449\u0438, \u0447\u0442\u043e \u0438\u0445 \u043c\u043e\u0436\u043d\u043e \u043d\u0430\u0437\u0432\u0430\u0442\u044c \u0438\u0437\u043d\u0430\u0447\u0430\u043b\u044c\u043d\u044b\u043c\u0438 \u0430\u0440\u0445\u0435\u0442\u0438\u043f\u0430\u043c\u0438.<\/p>\n\n\n\n<p>\u0410\u0440\u0445\u0435\u0442\u0438\u043f\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043c\u044b \u0431\u0443\u0434\u0435\u043c \u0440\u0430\u0441\u0441\u043c\u0430\u0442\u0440\u0438\u0432\u0430\u0442\u044c \u0432 \u044d\u0442\u043e\u0439 \u0441\u0442\u0430\u0442\u044c\u0435 \u2014 \u0432\u043e\u0438\u043d, \u043c\u0430\u0433, \u043b\u044e\u0431\u043e\u0432\u043d\u0438\u043a, \u0432\u043b\u0430\u0441\u0442\u0435\u043b\u0438\u043d. \u041e\u043d\u0438 \u2014 \u0447\u0435\u0442\u044b\u0440\u0435\u0445\u0443\u0433\u043e\u043b\u044c\u043d\u0430\u044f \u043e\u0441\u043d\u043e\u0432\u0430 \u2014 \u0430\u0440\u0445\u0435\u0442\u0438\u043f\u0438\u0447\u0435\u0441\u043a\u0430\u044f \u043c\u0430\u043d\u0434\u0430\u043b\u0430. \u041c\u0430\u043d\u0434\u0430\u043b\u0430 \u2014 \u044d\u0442\u043e \u0447\u0435\u0442\u044b\u0440\u0435\u0445\u0443\u0433\u043e\u043b\u044c\u043d\u0430\u044f \u043a\u0430\u0440\u0442\u0430 \u043c\u0438\u043a\u0440\u043e- \u0438 \u043c\u0430\u043a\u0440\u043e\u043a\u043e\u0441\u043c\u043e\u0441\u0430 \u2014 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u043c\u0430\u044f \u0432\u043e \u0432\u0441\u0435\u0445 \u0434\u0440\u0435\u0432\u043d\u0438\u0445 \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u0430\u0445. \u0427\u0435\u043b\u043e\u0432\u0435\u0447\u0435\u0441\u043a\u0438\u0439 \u0443\u043c \u043b\u044e\u0431\u0438\u0442 \u0447\u0438\u0441\u043b\u043e \u0447\u0435\u0442\u044b\u0440\u0435, \u0431\u0443\u0434\u044c \u043e\u043d\u043e \u0441\u0432\u044f\u0437\u0430\u043d\u043e \u0441 \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f\u043c\u0438, \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u0430\u043c\u0438 \u0438\u043b\u0438 \u043a\u0432\u0430\u0434\u0440\u0430\u043d\u0442\u0430\u043c\u0438 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0438. \u0410\u0440\u0445\u0435\u0442\u0438\u043f\u0438\u0447\u0435\u0441\u043a\u0430\u044f \u0441\u0438\u0441\u0442\u0435\u043c\u0430 \u0441\u043e\u0433\u043b\u0430\u0441\u0443\u0435\u0442\u0441\u044f \u0441 \u044d\u0442\u043e\u0439 \u0434\u0440\u0435\u0432\u043d\u0435\u0439 \u0442\u0440\u0430\u0434\u0438\u0446\u0438\u0435\u0439.<\/p>\n\n\n\n<p>\u041c\u0430\u043d\u0434\u0430\u043b\u0430 \u0438\u043c\u0435\u0435\u0442 \u0432 \u0446\u0435\u043d\u0442\u0440\u0435 \u0444\u043e\u043a\u0443\u0441\u043d\u0443\u044e \u0442\u043e\u0447\u043a\u0443. \u042d\u0442\u043e \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0437\u0430\u043c\u043e\u043a, \u0442\u0440\u043e\u043d \u0438\u043b\u0438 \u0441\u0432\u044f\u0449\u0435\u043d\u043d\u0430\u044f \u0433\u043e\u0440\u0430. \u0412 \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u0435\u0441\u043a\u043e\u0439 \u043f\u0441\u0438\u0445\u0438\u043a\u0435 \u044d\u0442\u0430 \u0446\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u0430\u044f \u0442\u043e\u0447\u043a\u0430 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0430\u0440\u0445\u0435\u0442\u0438\u043f\u0438\u0447\u0435\u0441\u043a\u0438\u043c \u0432\u043b\u0430\u0441\u0442\u0438\u0442\u0435\u043b\u0435\u043c, \u0433\u043e\u0441\u043f\u043e\u0434\u0438\u043d\u043e\u043c.<\/p>\n\n\n\n<p>\u0412 \u044d\u0442\u043e\u0439 \u0441\u0442\u0430\u0442\u044c\u0435 \u043c\u044b \u0438\u0441\u0441\u043b\u0435\u0434\u0443\u0435\u043c \u044d\u0442\u043e\u0442 \u043c\u0438\u0440, \u0433\u0434\u0435 \u0435\u0441\u0442\u044c 4 \u0430\u0440\u0445\u0435\u0442\u0438\u043f\u0430 \u2014 \u0441\u0432\u043e\u0435\u043e\u0431\u0440\u0430\u0437\u043d\u044b\u0439 \u043c\u0438\u0440 \u0441\u0438\u043c\u0432\u043e\u043b\u043e\u0432. \u042d\u0442\u043e\u0442 \u043c\u0438\u0440 \u0432\u0434\u043e\u0445\u043d\u043e\u0432\u0438\u043b \u0431\u0435\u0441\u0447\u0438\u0441\u043b\u0435\u043d\u043d\u043e\u0435 \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u0444\u0438\u043b\u044c\u043c\u043e\u0432 \u0438 \u0440\u043e\u043c\u0430\u043d\u043e\u0432. \u0412\u0435\u0434\u044c \u0430\u0440\u0445\u0435\u0442\u0438\u043f\u044b \u2014 \u044d\u0442\u043e \u0442\u043e, \u0447\u0435\u0440\u0435\u0437 \u0447\u0442\u043e \u043d\u0430\u043c \u0442\u0430\u043a \u0431\u043b\u0438\u0437\u043a\u0438 \u0438 \u0437\u043d\u0430\u043a\u043e\u043c\u044b \u0433\u0435\u0440\u043e\u0438 \u0444\u0438\u043b\u044c\u043c\u043e\u0432 \u0412\u043b\u0430\u0441\u0442\u0435\u043b\u0438\u043d\u0430 \u043a\u043e\u043b\u0435\u0446 \u0438\u043b\u0438 \u0417\u0432\u0435\u0437\u0434\u043d\u044b\u0445 \u0432\u043e\u0439\u043d. \u041d\u0430\u0434\u0435\u044e\u0441\u044c, \u0447\u0442\u043e \u044d\u0442\u0430 \u0441\u0442\u0430\u0442\u044c\u044f \u0434\u0430\u0441\u0442 \u0432\u0430\u043c \u043d\u043e\u0432\u043e\u0435 \u043f\u043e\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u0432\u0430\u0448\u0435\u0433\u043e \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0435\u0433\u043e \u043a\u043e\u0441\u043c\u043e\u0441\u0430, \u0432\u0430\u0448\u0435\u0433\u043e \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0435\u0433\u043e \u0421\u0440\u0435\u0434\u0438\u0437\u0435\u043c\u044c\u044f. \u0420\u0435\u0447\u044c \u0438\u0434\u0435\u0442 \u043e \u0432\u0430\u0448\u0435\u0439 \u0436\u0438\u0437\u043d\u0438. \u0414\u043e\u0431\u0440\u043e \u043f\u043e\u0436\u0430\u043b\u043e\u0432\u0430\u0442\u044c \u0432 \u043c\u0438\u0440 \u0430\u0440\u0445\u0435\u0442\u0438\u043f\u043e\u0432 \u2014 \u0412\u043b\u0430\u0441\u0442\u0435\u043b\u0438\u043d\u0430, \u0412\u043e\u0438\u043d\u0430, \u041c\u0430\u0433\u0430, \u0438 \u041b\u044e\u0431\u043e\u0432\u043d\u0438\u043a\u0430.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img decoding=\"async\" src=\"https:\/\/dl.dropboxusercontent.com\/s\/6kw0rzpy2iznp7c\/2020-12-14_21-27-52.png?dl=0\" alt=\"\"\/><figcaption><em>\u041c\u0430\u043d\u0434\u0430\u043b\u0430 \u041a\u0430\u043b\u0430\u0447\u0430\u043a\u0440\u044b: \u0447\u0435\u0442\u044b\u0440\u0435\u0445\u0443\u0433\u043e\u043b\u044c\u043d\u0438\u043a \u043a\u043e\u0441\u043c\u043e\u0441\u0430 \u0441 \u0437\u0430\u043c\u043a\u043e\u043c \u0432 \u0446\u0435\u043d\u0442\u0440\u0435.<\/em><\/figcaption><\/figure>\n\n\n\n<h2 class=\"wp-block-heading\">\u0412\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0435\u0435 \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u043e \u0430\u0440\u0445\u0435\u0442\u0438\u043f\u043e\u0432<\/h2>\n\n\n\n<figure class=\"wp-block-image\"><img decoding=\"async\" src=\"https:\/\/dl.dropboxusercontent.com\/s\/mszjj1klam82ru0\/%D0%BE%D1%81%D0%BD%D0%BE%D0%B2%D0%B0.png?dl=0\" alt=\"\"\/><\/figure>\n\n\n\n<h3 class=\"wp-block-heading\">\u0414\u0432\u0443\u043f\u043e\u043b\u044f\u0440\u043d\u0430\u044f \u0442\u0435\u043d\u044c<\/h3>\n\n\n\n<p>\u041f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u044c\u0442\u0435 \u0441\u0435\u0431\u0435 \u0432\u043e\u0437\u0434\u0443\u0448\u043d\u044b\u0439 \u0448\u0430\u0440. \u0411\u0435\u0437 \u0432\u043e\u0437\u0434\u0443\u0445\u0430 \u044d\u0442\u043e \u0432\u044f\u043b\u044b\u0439 \u043a\u0443\u0441\u043e\u043a \u0440\u0435\u0437\u0438\u043d\u044b. \u041d\u0430\u0434\u0443\u0432\u0430\u0435\u043c \u0435\u0433\u043e \u2014 \u0442\u0435\u043f\u0435\u0440\u044c \u043e\u043d \u0440\u0430\u0437\u0434\u0443\u0442. \u0420\u0435\u0437\u0438\u043d\u0430 \u0440\u0430\u0441\u0442\u044f\u043d\u0443\u0442\u0430. \u0421\u0442\u043e\u0438\u0442 \u0440\u0430\u0437\u0434\u0443\u0442\u044c \u0435\u0433\u043e \u0435\u0449\u0435 \u043d\u0435\u043c\u043d\u043e\u0433\u043e \u0438 \u0448\u0430\u0440 \u043b\u043e\u043f\u0430\u0435\u0442\u0441\u044f. \u0421\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0441\u044f \u043d\u0435\u043c\u043d\u043e\u0433\u043e \u0433\u0440\u0443\u0441\u0442\u043d\u043e. \u0411\u0435\u0440\u0435\u043c \u043d\u043e\u0432\u044b\u0439 \u0448\u0430\u0440 \u0438 \u043d\u0430\u0447\u0438\u043d\u0430\u0435\u043c \u0441\u043d\u0430\u0447\u0430\u043b\u0430.<\/p>\n\n\n\n<p>\u042d\u0442\u043e \u043f\u0440\u043e\u0441\u0442\u0430\u044f \u043c\u0435\u0442\u0430\u0444\u043e\u0440\u0430 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0438\u0440\u0443\u0435\u0442 \u0432\u0430\u0436\u043d\u044b\u0439 \u043c\u043e\u043c\u0435\u043d\u0442: \u043a\u043e\u0433\u0434\u0430 \u0432\u043e\u0437\u0434\u0443\u0445\u0430 \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u043c\u043d\u043e\u0433\u043e \u0438\u043b\u0438 \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u043c\u0430\u043b\u043e \u2014 \u043e\u0431\u0430 \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u0430 \u0434\u043b\u044f \u0448\u0430\u0440\u0438\u043a\u0430 \u043e\u0434\u0438\u043d\u0430\u043a\u043e\u0432\u043e \u043f\u043b\u043e\u0445\u0438. \u0412\u043e\u0437\u0434\u0443\u0448\u043d\u044b\u0439 \u0448\u0430\u0440 \u043d\u0430\u0438\u0431\u043e\u043b\u0435\u0435 \u043f\u043e\u043b\u043d\u043e \u0440\u0435\u0430\u043b\u0438\u0437\u0443\u0435\u0442 \u0441\u0432\u043e\u0439 \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0430\u043b, \u043a\u043e\u0433\u0434\u0430 \u0432\u043d\u0443\u0442\u0440\u0438 \u043d\u0435\u0433\u043e \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u043d\u0443\u0436\u043d\u043e\u0435 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0432\u043e\u0437\u0434\u0443\u0445\u0430, \u043a\u043e\u0433\u0434\u0430 \u043e\u043d \u043d\u0435 \u0432\u0437\u0440\u044b\u0432\u0430\u0435\u0442\u0441\u044f (\u0430\u043a\u0442\u0438\u0432\u043d\u0430\u044f \u0442\u0435\u043d\u044c), \u043d\u043e \u0438 \u043d\u0435 \u043b\u0435\u0436\u0438\u0442 \u0432\u044f\u043b\u043e\u0439 \u0440\u0435\u0437\u0438\u043d\u043e\u0439 (\u043f\u0430\u0441\u0441\u0438\u0432\u043d\u0430\u044f \u0442\u0435\u043d\u044c).<\/p>\n\n\n\n<p>\u041a \u0441\u043e\u0436\u0430\u043b\u0435\u043d\u0438\u044e, \u044f \u043d\u0435 \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u043b \u043d\u0438 \u043e\u0434\u043d\u043e\u0433\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430, \u043a\u0442\u043e \u043d\u0435 \u0431\u044b\u043b \u0431\u044b \u043f\u043e\u0439\u043c\u0430\u043d \u0432 \u044d\u0442\u043e\u0442 \u043c\u0430\u044f\u0442\u043d\u0438\u043a \u043a\u0430\u0447\u0430\u043d\u0438\u044f \u043c\u0435\u0436\u0434\u0443 \u00ab\u0441\u043b\u0438\u0448\u043a\u043e\u043c \u043c\u043d\u043e\u0433\u043e\u00bb \u0438 \u00ab\u0441\u043b\u0438\u0448\u043a\u043e\u043c \u043c\u0430\u043b\u043e\u00bb. \u041c\u044b \u043f\u044b\u0442\u0430\u0435\u043c\u0441\u044f \u043d\u0430\u0439\u0442\u0438 \u0438\u0434\u0435\u0430\u043b\u044c\u043d\u044b\u0439 \u0431\u0430\u043b\u0430\u043d\u0441, \u043d\u043e \u044d\u0442\u043e \u043a\u0430\u0436\u0435\u0442\u0441\u044f \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e. \u041c\u044b \u0438\u0449\u0435\u043c \u043f\u0443\u0442\u0438, \u043f\u044b\u0442\u0430\u0435\u043c\u0441\u044f, \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u043c \u0434\u043e \u0438\u0437\u043d\u0435\u043c\u043e\u0436\u0435\u043d\u0438\u044f \u2014 \u0438 \u0432\u0441\u0435 \u0440\u0430\u0432\u043d\u043e \u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u043c\u0441\u044f \u0432 \u043b\u043e\u0432\u0443\u0448\u043a\u0435 \u043e\u0434\u043d\u043e\u0433\u043e \u0438 \u0442\u043e\u0433\u043e \u0436\u0435 \u00ab\u0442\u0443\u0434\u0430-\u0441\u044e\u0434\u0430\u00bb. \u0412 \u043a\u043e\u043d\u0446\u0435 \u043a\u043e\u043d\u0446\u043e\u0432 \u0432\u0441\u0435 \u0438\u0434\u0435\u0442 \u043a \u0447\u0435\u0440\u0442\u044f\u043c, \u0430 \u043c\u044b \u0441\u043a\u0430\u0442\u044b\u0432\u0430\u0435\u043c\u0441\u044f \u0432 \u043f\u043b\u043e\u0445\u0438\u0435 \u043e\u0449\u0443\u0449\u0435\u043d\u0438\u044f.<\/p>\n\n\n\n<p>\u041a\u0430\u043a \u044d\u0442\u043e \u043c\u043e\u0436\u0435\u043c \u043f\u0440\u043e\u044f\u0432\u0438\u0442\u044c\u0441\u044f \u0432 \u0436\u0438\u0437\u043d\u0438 \u043d\u0430 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0435? \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u044f \u0432\u0441\u044e \u0436\u0438\u0437\u043d\u044c \u043d\u0435 \u043c\u043e\u0433 \u0437\u0430\u0449\u0438\u0442\u0438\u0442\u044c \u0441\u0432\u043e\u0438 \u0433\u0440\u0430\u043d\u0438\u0446\u044b \u0438 \u0438\u0441\u043f\u044b\u0442\u044b\u0432\u0430\u043b \u043e\u0442\u0432\u0440\u0430\u0449\u0435\u043d\u0438\u0435 \u043a \u0441\u0435\u0431\u0435, \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u043b \u0441\u0435\u0431\u044f \u0441\u043b\u0430\u0431\u0430\u043a\u043e\u043c, \u044f \u043e\u0434\u043d\u0430\u0436\u0434\u044b \u0440\u0435\u0448\u0438\u043b \u044d\u0442\u043e \u043f\u0440\u0435\u043a\u0440\u0430\u0442\u0438\u0442\u044c. \u042f \u043d\u0430\u0447\u0438\u043d\u0430\u044e \u0443\u0447\u0438\u0442\u044c\u0441\u044f \u0443\u0441\u0442\u0430\u043d\u0430\u0432\u043b\u0438\u0432\u0430\u0442\u044c \u0433\u0440\u0430\u043d\u0438\u0446\u044b \u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u00ab\u043d\u0435\u0442\u00bb. \u041d\u043e \u0432\u043d\u0435\u0437\u0430\u043f\u043d\u043e \u044f \u043d\u0430\u0447\u0430\u043b \u0432\u0438\u0434\u0435\u0442\u044c \u0443\u0433\u0440\u043e\u0437\u0443 \u043f\u043e\u0432\u0441\u044e\u0434\u0443. \u0421\u0442\u0430\u043b \u0437\u043b\u0438\u0442\u044c\u0441\u044f \u043d\u0430 \u043b\u044e\u0434\u0435\u0439. \u042f \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u044e \u0437\u043b\u043e\u0441\u0442\u044c \u0438 \u043c\u043e\u044f \u0436\u0438\u0437\u043d\u044c \u0441\u0442\u0430\u043b\u0430 \u043f\u043e\u043b\u043d\u0430 \u043a\u043e\u043d\u0444\u043b\u0438\u043a\u0442\u043e\u0432.<\/p>\n\n\n\n<p>\u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u044f \u043f\u0435\u0440\u0435\u0445\u043e\u0436\u0443 \u043e\u0442 \u043f\u0430\u0441\u0441\u0438\u0432\u043d\u043e\u0439 \u0442\u0435\u043d\u0438 \u0430\u0440\u0445\u0435\u0442\u0438\u043f\u0430 \u0412\u043e\u0438\u043d\u0430 (\u043c\u0430\u0437\u043e\u0445\u0438\u0441\u0442\u0430) \u043a \u0430\u043a\u0442\u0438\u0432\u043d\u043e\u0439 \u0442\u0435\u043d\u0438 (\u0441\u0430\u0434\u0438\u0441\u0442\u0430). \u041b\u044e\u0434\u0438, \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0448\u0438\u0435 \u0431\u0443\u043d\u0442 \u043f\u0440\u043e\u0442\u0438\u0432 \u0441\u0432\u043e\u0438\u0445 \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439, \u043c\u043e\u0433\u0443\u0442 \u043a\u0438\u0432\u043d\u0443\u0442\u044c \u0432 \u0437\u043d\u0430\u043a \u043f\u043e\u043d\u0438\u043c\u0430\u043d\u0438\u044f. \u0412 \u0441\u0432\u043e\u0435\u043c \u0441\u0442\u0440\u0435\u043c\u043b\u0435\u043d\u0438\u0438 \u00ab\u0438\u0441\u043f\u0440\u0430\u0432\u0438\u0442\u044c \u0436\u0438\u0437\u043d\u044c\u00bb \u044f \u043d\u0435 \u0432\u0438\u0436\u0443, \u0447\u0442\u043e \u044d\u0442\u0438 \u0434\u0432\u0435 \u043f\u043e\u043b\u044f\u0440\u043d\u043e\u0441\u0442\u0438 (\u0441\u043b\u0430\u0431\u0430\u043a \u0438 \u0430\u0433\u0440\u0435\u0441\u0441\u043e\u0440) \u044f\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u043c\u0438 \u0432\u044b\u0440\u0430\u0436\u0435\u043d\u0438\u044f\u043c\u0438 \u043e\u0434\u043d\u043e\u0439 \u0438 \u0442\u043e\u0439 \u0436\u0435 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b.<\/p>\n\n\n\n<p>\u041f\u043e\u0434\u043e\u0431\u043d\u043e\u0435 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442\u044c \u0432 \u0436\u0438\u0437\u043d\u0438 \u043a\u0430\u0436\u0434\u043e\u0433\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u0431\u0435\u0437 \u0438\u0441\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0439. \u0412\u0441\u0435 \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u0435\u0441\u043a\u0438\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0430 \u043f\u043e\u0434\u0432\u0435\u0440\u0436\u0435\u043d\u044b \u044d\u0442\u043e\u043c\u0443 \u0432\u043b\u0438\u044f\u043d\u0438\u044e \u0434\u043e \u0442\u043e\u0433\u043e \u0434\u043d\u044f, \u043a\u043e\u0433\u0434\u0430 \u043d\u0430\u0448\u0435 \u044d\u0433\u043e \u043d\u0430 100% \u0441\u043e\u0437\u0440\u0435\u0435\u0442 \u0438 \u0438\u043d\u0442\u0435\u0433\u0440\u0438\u0440\u0443\u0435\u0442\u0441\u044f, \u0434\u043d\u044f, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0434\u043b\u044f \u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u0430 \u0438\u0437 \u043d\u0430\u0441 \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u043d\u0430\u0441\u0442\u0443\u043f\u0438\u0442. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u0432 \u044d\u0442\u043e\u0439 \u0441\u0442\u0430\u0442\u044c\u0435 \u044f \u0437\u0430\u0434\u0430\u044e\u0441\u044c \u0446\u0435\u043b\u044c\u044e \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u043a\u0430\u0440\u0442\u0443 \u0430\u0440\u0445\u0435\u0442\u0438\u043f\u043e\u0432 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u043e\u0439 \u0434\u043b\u044f \u0440\u0443\u0441\u0441\u043a\u043e\u044f\u0437\u044b\u0447\u043d\u043e\u0433\u043e \u0447\u0438\u0442\u0430\u0442\u0435\u043b\u044f, \u0447\u0442\u043e\u0431\u044b \u0432\u044b \u043c\u043e\u0433\u043b\u0438 \u043e\u0437\u043d\u0430\u043a\u043e\u043c\u0438\u0442\u044c\u0441\u044f \u0441 \u043e\u0433\u0440\u043e\u043c\u043d\u044b\u043c\u0438 \u0441\u0438\u043b\u0430\u043c\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u044e\u0442 \u0432\u0430\u043c\u0438 \u0438\u0437 \u0442\u0435\u043c\u043d\u044b\u0445 \u0433\u043b\u0443\u0431\u0438\u043d.<\/p>\n\n\n\n<p>\u041d\u043e \u043f\u0440\u0435\u0436\u0434\u0435 \u0447\u0435\u043c \u043c\u044b \u043d\u0430\u0447\u043d\u0435\u043c \u0440\u0430\u0441\u0441\u043c\u0430\u0442\u0440\u0438\u0432\u0430\u0442\u044c \u0430\u0440\u0445\u0435\u0442\u0438\u043f\u044b, \u0434\u0430\u0432\u0430\u0439\u0442\u0435 \u043f\u0440\u043e\u044f\u0441\u043d\u0438\u043c \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043f\u043e\u043d\u044f\u0442\u0438\u0439 \u0438 \u0442\u0435\u0440\u043c\u0438\u043d\u043e\u0432.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">\u0410\u0440\u0445\u0435\u0442\u0438\u043f \u2014 \u044d\u0442\u043e \u043d\u0435 \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440<\/h3>\n\n\n\n<p>\u0420\u0430\u0437\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u044f \u0430\u0440\u0445\u0435\u0442\u0438\u043f\u044b, \u042e\u043d\u0433 \u043d\u0435 \u043f\u0440\u0435\u0434\u043f\u043e\u043b\u0430\u0433\u0430\u043b, \u0447\u0442\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u043c\u043e\u0436\u043d\u043e \u043a\u043b\u0430\u0441\u0441\u0438\u0444\u0438\u0446\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043f\u043e \u043d\u0438\u043c. \u0427\u0435\u043b\u043e\u0432\u0435\u043a \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u043f\u0440\u043e\u0439\u0442\u0438 \u0442\u0435\u0441\u0442, \u0438 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u044f\u0441\u043d\u044b\u0435 \u043e\u0442\u0432\u0435\u0442\u044b \u0442\u0438\u043f\u0430 \u00ab\u0437\u0434\u0435\u0441\u044c \u0442\u044b \u0432 \u0442\u0435\u043d\u0438\u00bb. \u0410\u0440\u0445\u0435\u0442\u0438\u043f\u044b \u2014 \u044d\u0442\u043e \u0441\u043a\u043e\u0440\u0435\u0435 \u043e\u0431\u0440\u0430\u0437\u0446\u044b \u043f\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u044f \u0438 \u043c\u044b\u0448\u043b\u0435\u043d\u0438\u044f, \u0438\u043b\u0438 \u00ab\u044d\u043d\u0435\u0440\u0433\u0438\u0438\u00bb, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043c\u043e\u0436\u043d\u043e \u043d\u0430\u0439\u0442\u0438 \u0443 \u0432\u0441\u0435\u0445 \u043b\u044e\u0434\u0435\u0439 \u0432 \u0442\u043e\u0439 \u0438\u043b\u0438 \u0438\u043d\u043e\u0439 \u0441\u0442\u0435\u043f\u0435\u043d\u0438.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">\u0424\u0443\u043d\u043a\u0446\u0438\u0438 \u044d\u0433\u043e<\/h3>\n\n\n\n<p>\u042d\u0433\u043e \u2014 \u043e\u0434\u043d\u0430 \u0438\u0437 \u0441\u0430\u043c\u044b\u0445 \u043d\u0435\u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e \u043f\u043e\u043d\u0438\u043c\u0430\u0435\u043c\u044b\u0445 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0449\u0438\u0445 \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u0435\u0441\u043a\u043e\u0439 \u043f\u0441\u0438\u0445\u0438\u043a\u0438. \u0424\u0440\u0430\u0437\u044b \u0442\u0438\u043f\u0430 \u00ab\u044f \u0445\u043e\u0447\u0443 \u0438\u0437\u0431\u0430\u0432\u0438\u0442\u044c\u0441\u044f \u043e\u0442 \u0441\u0432\u043e\u0435\u0433\u043e \u044d\u0433\u043e\u00bb, \u0438\u043b\u0438 \u00ab\u0443 \u043d\u0435\u0433\u043e \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u043c\u043d\u043e\u0433\u043e \u044d\u0433\u043e\u00bb, \u0438\u043b\u0438 \u00ab\u043d\u0435 \u0431\u0443\u0434\u044c \u044d\u0433\u043e\u0438\u0441\u0442\u043e\u043c\u00bb \u0441\u0442\u0430\u043b\u0438 \u043e\u0431\u044b\u0447\u043d\u044b\u043c\u0438 \u0438 \u043d\u0435\u0441\u0443\u0442 \u044f\u0432\u043d\u044b\u0439 \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u044b\u0439 \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440. \u041f\u043e\u0434\u043e\u0431\u043d\u044b\u0435 \u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043d\u0438\u044f \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u044b \u043d\u0430 \u043d\u0435\u043f\u043e\u043d\u0438\u043c\u0430\u043d\u0438\u0438 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u0442\u0430\u043a\u043e\u0435 \u044d\u0433\u043e.<\/p>\n\n\n\n<p>\u041d\u0430 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435 \u044f \u043d\u0435 \u043c\u043e\u0433\u0443 \u0438\u043c\u0435\u0442\u044c \u00ab\u0441\u043b\u0438\u0448\u043a\u043e\u043c \u043c\u043d\u043e\u0433\u043e \u044d\u0433\u043e\u00bb. \u041d\u043e \u0443 \u043c\u0435\u043d\u044f \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u043d\u0435\u0437\u0440\u0435\u043b\u043e\u0435 \u044d\u0433\u043e, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043d\u0435 \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e \u0444\u0443\u043d\u043a\u0446\u0438\u043e\u043d\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043a\u0430\u043a \u0437\u0434\u043e\u0440\u043e\u0432\u0430\u044f \u0447\u0430\u0441\u0442\u044c \u043c\u0435\u043d\u044f. \u0414\u0440\u0443\u0433\u0438\u043c\u0438 \u0441\u043b\u043e\u0432\u0430\u043c\u0438, \u0442\u043e, \u0447\u0442\u043e \u044f \u043c\u043e\u0433\u0443 \u0438\u043c\u0435\u0442\u044c <em>\u0447\u0435\u0433\u043e-\u0442\u043e<\/em> \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u043c\u043d\u043e\u0433\u043e \u0438\u043b\u0438 \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u043c\u0430\u043b\u043e \u2013 \u044d\u0442\u043e \u044d\u043d\u0435\u0440\u0433\u0438\u044f \u0430\u0440\u0445\u0435\u0442\u0438\u043f\u043e\u0432. \u0415\u0441\u043b\u0438 \u0435\u0435 \u043c\u0430\u043b\u043e \u0438\u043b\u0438 \u043c\u043d\u043e\u0433\u043e \u2014 \u044f \u043e\u043a\u0430\u0437\u044b\u0432\u0430\u044e\u0441\u044c \u0432 \u043b\u043e\u0432\u0443\u0448\u043a\u0435 \u0442\u0435\u043d\u0438 \u0430\u0440\u0445\u0435\u0442\u0438\u043f\u043e\u0432.<\/p>\n\n\n\n<p>\u041a\u043e\u0433\u0434\u0430 \u043c\u044b \u0437\u0430\u043c\u0435\u0447\u0430\u0435\u043c \u0432 \u043a\u043e\u043c-\u0442\u043e \u043e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u0435 \u044d\u0433\u043e, \u043c\u044b \u043d\u0430 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435 \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u0435\u043c \u043f\u0440\u0438\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u0435 \u0437\u0440\u0435\u043b\u043e\u0433\u043e \u044d\u0433\u043e. \u0417\u0440\u0435\u043b\u043e\u0435 \u044d\u0433\u043e \u043d\u0435 \u0441\u0443\u0434\u0438\u0442 (\u043e\u043d\u043e \u0440\u0430\u0437\u043b\u0438\u0447\u0430\u0435\u0442), \u043d\u0435 \u043f\u0440\u043e\u0435\u0446\u0438\u0440\u0443\u0435\u0442 (\u043e\u043d\u043e \u0432\u0438\u0434\u0438\u0442), \u043d\u0435 \u043f\u043e\u043f\u0430\u0434\u0430\u0435\u0442 \u0432 \u043b\u043e\u0432\u0443\u0448\u043a\u0443 \u044d\u043c\u043e\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0445 \u0442\u0440\u0438\u0433\u0433\u0435\u0440\u043e\u0432 (\u043e\u043d\u043e \u0437\u043d\u0430\u0435\u0442 \u0441\u0435\u0431\u044f). \u041e\u043d \u0434\u0435\u0439\u0441\u0442\u0432\u0443\u0435\u0442 \u043a\u0430\u043a \u0442\u043e\u043d\u043a\u043e \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u043d\u044b\u0439 \u0444\u0438\u043b\u044c\u0442\u0440 \u0430\u0440\u0445\u0435\u0442\u0438\u043f\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u044d\u043d\u0435\u0440\u0433\u0438\u0438, \u0442\u0430\u043a \u0447\u0442\u043e \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043f\u043e\u0441\u0442\u0443\u043f\u0430\u0435\u0442 \u0438\u0437 \u043a\u043e\u043b\u043b\u0435\u043a\u0442\u0438\u0432\u043d\u043e\u0433\u043e \u0431\u0435\u0441\u0441\u043e\u0437\u043d\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0433\u043e, \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u044b\u043c. <em>\u0428\u0430\u0440\u0438\u043a \u043d\u0435 \u043b\u043e\u043f\u0430\u0435\u0442\u0441\u044f \u0438 \u043d\u0435 \u0441\u0434\u0443\u0432\u0430\u0435\u0442\u0441\u044f<\/em>. \u0412\u043e\u0442 \u043f\u043e\u0447\u0435\u043c\u0443 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0435 \u044d\u0433\u043e \u0441\u0432\u044f\u0437\u0430\u043d\u043e \u0441 \u0432\u043e\u0441\u0445\u043e\u0434\u044f\u0449\u0435\u0439 \u0441\u0442\u0440\u0435\u043b\u043a\u043e\u0439 \u043d\u0430 \u0434\u0438\u0430\u0433\u0440\u0430\u043c\u043c\u0435 (\u0441\u043c\u043e\u0442\u0440\u0438\u0442\u0435 \u0432\u044b\u0448\u0435). \u0422\u043e\u043b\u044c\u043a\u043e \u0441 \u0440\u043e\u0441\u0442\u043e\u043c \u044d\u0433\u043e \u043c\u044b \u0432\u044b\u0445\u043e\u0434\u0438\u043c \u0438\u0437 \u0430\u0440\u0445\u0435\u0442\u0438\u043f\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u0442\u0435\u043d\u0438 \u0438 \u0440\u0435\u0430\u043b\u0438\u0437\u0443\u0435\u043c \u0441\u0432\u043e\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u0435\u0441\u043a\u0438\u0439 \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0430\u043b.<\/p>\n\n\n\n<p>\u0417\u0434\u043e\u0440\u043e\u0432\u043e\u0435 \u044d\u0433\u043e \u2014 \u044d\u0442\u043e \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e\u0435 \u0443\u0441\u043b\u043e\u0432\u0438\u0435 \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u0437\u0440\u0435\u043b\u043e\u0441\u0442\u0438. \u041f\u043e\u043f\u044b\u0442\u043a\u0438 \u00ab\u0443\u0431\u0438\u0442\u044c \u044d\u0433\u043e\u00bb \u0440\u0438\u0441\u043a\u0443\u044e\u0442 \u0437\u0430\u0432\u0435\u0441\u0442\u0438 \u043d\u0430\u0441 \u0434\u0430\u043b\u0435\u043a\u043e \u0432 \u0430\u0440\u0445\u0435\u0442\u0438\u043f\u0438\u0447\u0435\u0441\u043a\u0443\u044e \u0442\u0435\u043d\u044c, \u043f\u0440\u0438\u043c\u0435\u0440\u043e\u043c \u0447\u0435\u0433\u043e \u044f\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u043c\u043d\u043e\u0433\u0438\u0435 \u0434\u0443\u0445\u043e\u0432\u043d\u044b\u0435 \u0433\u0440\u0443\u043f\u043f\u044b \u0438 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0438.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">\u041d\u0430\u043f\u0440\u044f\u0436\u0435\u043d\u0438\u044f \u043c\u0435\u0436\u0434\u0443 \u0430\u0440\u0445\u0435\u0442\u0438\u043f\u0430\u043c\u0438<\/h3>\n\n\n\n<p>\u0421\u0440\u0435\u0434\u0438 \u0430\u0440\u0445\u0435\u0442\u0438\u043f\u043e\u0432 \u0435\u0441\u0442\u044c \u043f\u0430\u0440\u044b \u043f\u043e\u043b\u044f\u0440\u043d\u043e\u0441\u0442\u0435\u0439. \u042d\u0442\u0438 \u043f\u0430\u0440\u044b \u043e\u0431\u043c\u0435\u043d\u0438\u0432\u0430\u044e\u0442\u0441\u044f \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e \u043c\u043e\u0449\u043d\u043e\u0439 \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u044d\u043d\u0435\u0440\u0433\u0438\u0435\u0439, \u0438 \u043d\u0430\u043f\u0440\u044f\u0436\u0435\u043d\u0438\u0435 \u043c\u0435\u0436\u0434\u0443 \u043d\u0438\u043c\u0438 \u2014 \u043f\u0430\u0440\u0430\u0434\u043e\u043a\u0441\u0430\u043b\u044c\u043d\u043e\u0435 \u043d\u0430\u043f\u0440\u044f\u0436\u0435\u043d\u0438\u0435 \u043f\u0440\u043e\u0442\u0438\u0432\u043e\u043f\u043e\u043b\u043e\u0436\u043d\u043e\u0441\u0442\u0435\u0439, \u0441\u043b\u0438\u0432\u0430\u044e\u0449\u0438\u0445\u0441\u044f \u0432 \u0431\u043e\u043b\u0435\u0435 \u0432\u044b\u0441\u043e\u043a\u0438\u0439 \u0441\u0438\u043d\u0442\u0435\u0437.<\/p>\n\n\n\n<p>\u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0441\u0442\u0440\u0435\u043c\u043b\u0435\u043d\u0438\u0435 \u0412\u043e\u0438\u043d\u0430 \u043a \u0437\u0434\u043e\u0440\u043e\u0432\u044b\u043c \u0433\u0440\u0430\u043d\u0438\u0446\u0430\u043c \u0438 \u0435\u0433\u043e \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u044c \u0437\u0430\u0449\u0438\u0449\u0430\u0442\u044c \u0438\u0445 \u0432 \u0441\u043e\u0447\u0435\u0442\u0430\u043d\u0438\u0438 \u0441 \u0436\u0435\u043b\u0430\u043d\u0438\u0435\u043c \u041b\u044e\u0431\u043e\u0432\u043d\u0438\u043a\u0430 \u0441\u043b\u0438\u0442\u044c\u0441\u044f \u0441 \u0434\u0440\u0443\u0433\u0438\u043c \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0442 \u0441\u043e\u0431\u043e\u0439 \u043e\u0434\u0438\u043d \u0438\u0437 \u044d\u0442\u0438\u0445 \u043f\u0430\u0440\u0430\u0434\u043e\u043a\u0441\u043e\u0432. \u042d\u0442\u043e \u0441\u043b\u043e\u0436\u043d\u0430\u044f \u0442\u0435\u043c\u0430, \u043e \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0420\u043e\u0431\u0435\u0440\u0442 \u041c\u0443\u0440 \u0438 \u0414\u0443\u0433\u043b\u0430\u0441 \u0416\u0438\u043b\u0435\u0442 \u043d\u0435 \u043f\u0438\u0441\u0430\u043b\u0438 \u043f\u043e\u0434\u0440\u043e\u0431\u043d\u043e. \u041e\u0434\u043d\u0430\u043a\u043e \u0443 \u043c\u0435\u043d\u044f \u0435\u0441\u0442\u044c \u0441\u0432\u043e\u0439 \u043b\u0438\u0447\u043d\u044b\u0439 \u043e\u043f\u044b\u0442 \u043e\u0431\u0449\u0435\u043d\u0438\u044f \u0441 \u043d\u0438\u043c\u0438, \u043a\u0430\u043a, \u0432\u043f\u0440\u043e\u0447\u0435\u043c, \u0438 \u0443 \u0432\u0430\u0441.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">\u0414\u0435\u0442\u0441\u043a\u0438\u0435 \u0438 \u0432\u0437\u0440\u043e\u0441\u043b\u044b\u0435 \u0430\u0440\u0445\u0435\u0442\u0438\u043f\u044b<\/h3>\n\n\n\n<p>\u0410\u0440\u0445\u0435\u0442\u0438\u043f\u044b \u0412\u043b\u0430\u0441\u0442\u0435\u043b\u0438\u043d\u0430, \u0412\u043e\u0438\u043d\u0430, \u041c\u0430\u0433\u0430, \u0438 \u041b\u044e\u0431\u043e\u0432\u043d\u0438\u043a\u0430 \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u044e\u0442\u0441\u044f \u0432 \u0437\u0440\u0435\u043b\u043e\u043c \u0432\u043e\u0437\u0440\u0430\u0441\u0442\u0435. \u041f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u0430\u044f \u044d\u043d\u0435\u0440\u0433\u0438\u044f, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u043e\u043d\u0438 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0442, \u0432\u044b\u0440\u0430\u0441\u0442\u0430\u0435\u0442 \u0438\u0437 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u0445 \u0434\u0435\u0442\u0441\u043a\u0438\u0445 \u0430\u0440\u0445\u0435\u0442\u0438\u043f\u043e\u0432. \u0412 \u043f\u043e\u0440\u044f\u0434\u043a\u0435 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u044f \u044d\u0442\u043e \u0411\u043e\u0436\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435 \u0434\u0438\u0442\u044f, \u0413\u0435\u0440\u043e\u0439, \u041d\u0435 \u043f\u043e \u0433\u043e\u0434\u0430\u043c \u0440\u0430\u0437\u0432\u0438\u0442\u044b\u0439 \u0440\u0435\u0431\u0435\u043d\u043e\u043a \u0438 \u042d\u0434\u0438\u043f\u043e\u0432 \u0440\u0435\u0431\u0435\u043d\u043e\u043a. \u0412 \u043e\u0442\u043b\u0438\u0447\u0438\u0435 \u043e\u0442 \u0430\u0440\u0445\u0435\u0442\u0438\u043f\u043e\u0432 \u0432\u0437\u0440\u043e\u0441\u043b\u043e\u0433\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430, \u043c\u044b \u0434\u0432\u0438\u0436\u0435\u043c\u0441\u044f \u0447\u0435\u0440\u0435\u0437 \u0430\u0440\u0445\u0435\u0442\u0438\u043f\u044b \u0434\u0435\u0442\u0441\u0442\u0432\u0430 \u0432 \u043b\u0438\u043d\u0435\u0439\u043d\u043e\u0439 \u043f\u043e\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438. \u041c\u044b \u043d\u0430\u0447\u0438\u043d\u0430\u0435\u043c \u0436\u0438\u0437\u043d\u044c \u043a\u0430\u043a \u0411\u043e\u0436\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435 \u0434\u0438\u0442\u044f, \u043f\u0435\u0440\u0435\u0445\u043e\u0434\u0438\u043c \u0432 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435 \u042d\u0434\u0438\u043f\u043e\u0432\u0430 \u0440\u0435\u0431\u0435\u043d\u043a\u0430, \u0437\u0430\u0442\u0435\u043c \u0432 \u0413\u0435\u0440\u043e\u044f \u0438 \u041d\u0435 \u043f\u043e \u0433\u043e\u0434\u0430\u043c \u0440\u0430\u0437\u0432\u0438\u0442\u043e\u0433\u043e \u0440\u0435\u0431\u0435\u043d\u043a\u0430. \u041e\u0447\u0435\u0432\u0438\u0434\u043d\u043e, \u0447\u0442\u043e \u044d\u0442\u043e \u0443\u043f\u0440\u043e\u0449\u0435\u043d\u0438\u0435 \u0441\u043b\u043e\u0436\u043d\u043e\u0439 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0438, \u0438 \u0437\u0434\u0435\u0441\u044c \u0442\u0430\u043a\u0436\u0435 \u043c\u043e\u0433\u0443\u0442 \u0431\u044b\u0442\u044c \u0440\u0430\u0437\u043b\u0438\u0447\u0438\u044f \u043c\u0435\u0436\u0434\u0443 \u043c\u0443\u0436\u0447\u0438\u043d\u0430\u043c\u0438 \u0438 \u0436\u0435\u043d\u0449\u0438\u043d\u0430\u043c\u0438 (\u044d\u0442\u0430 \u0441\u0438\u0441\u0442\u0435\u043c\u0430 \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0430\u043d\u0430 \u0434\u043b\u044f \u043c\u0443\u0436\u0441\u043a\u043e\u0439 \u043f\u0441\u0438\u0445\u0438\u043a\u0438, \u043f\u043e\u0441\u043a\u043e\u043b\u044c\u043a\u0443 \u043a\u043d\u0438\u0433\u0430, \u043d\u0430 \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u0438\u0438 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u044f \u043f\u0438\u0448\u0443 \u044d\u0442\u0443 \u0441\u0442\u0430\u0442\u044c\u044e, \u0440\u0430\u0441\u043a\u0440\u044b\u0432\u0430\u0435\u0442 \u0441\u0443\u0442\u044c \u043c\u0443\u0436\u0441\u043a\u0438\u0445 \u0430\u0440\u0445\u0435\u0442\u0438\u043f\u043e\u0432).<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">\u041e\u0441\u043d\u043e\u0432\u043d\u0430\u044f \u044d\u043c\u043e\u0446\u0438\u044f<\/h3>\n\n\n\n<p>\u041a\u0430\u0436\u0434\u044b\u0439 \u0430\u0440\u0445\u0435\u0442\u0438\u043f \u0441\u0432\u044f\u0437\u0430\u043d \u0441 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u043e\u0439 \u044d\u043c\u043e\u0446\u0438\u0435\u0439. \u042d\u0442\u043e \u0443\u0447\u0435\u043d\u0438\u0435 \u043d\u0435 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0447\u0430\u0441\u0442\u044c\u044e \u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u0440\u0430\u0431\u043e\u0442\u044b \u0420\u043e\u0431\u0435\u0440\u0442\u0430 \u041c\u0443\u0440\u0430 \u0438 \u0414\u0443\u0433\u043b\u0430\u0441\u0430 \u0416\u0438\u043b\u0435\u0442\u0430 \u0438 \u0442\u0435\u043c \u0431\u043e\u043b\u0435\u0435 \u042e\u043d\u0433\u0430, \u043d\u043e \u043e\u043d\u043e \u0443\u0441\u043f\u0435\u0448\u043d\u043e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442\u0441\u044f \u0432 \u0442\u0430\u043a\u0438\u0445 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u044f\u0445, \u043a\u0430\u043a \u00abThe Mankind Project\u00bb. \u041e\u0441\u043d\u043e\u0432\u043d\u044b\u0435 \u044d\u043c\u043e\u0446\u0438\u0438 \u0442\u0435 \u0436\u0435, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432 \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u0438\u0438 \u043d\u0430\u0437\u044b\u0432\u0430\u044e\u0442 \u043f\u0435\u0440\u0432\u0438\u0447\u043d\u044b\u043c\u0438 \u044d\u043c\u043e\u0446\u0438\u044f\u043c\u0438. \u041f\u0435\u0440\u0432\u0438\u0447\u043d\u0430\u044f \u044d\u043c\u043e\u0446\u0438\u044f \u2014 \u044d\u0442\u043e \u0444\u0443\u043d\u0434\u0430\u043c\u0435\u043d\u0442\u0430\u043b\u044c\u043d\u0430\u044f \u044d\u043c\u043e\u0446\u0438\u044f, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u043d\u0435\u043b\u044c\u0437\u044f \u043e\u043f\u0438\u0441\u0430\u0442\u044c \u043a\u0430\u043a \u043a\u043e\u043c\u0431\u0438\u043d\u0430\u0446\u0438\u044e \u0434\u0440\u0443\u0433\u0438\u0445 \u044d\u043c\u043e\u0446\u0438\u0439.<\/p>\n\n\n\n<p>\u041f\u0435\u0440\u0432\u0438\u0447\u043d\u044b\u0435 \u044d\u043c\u043e\u0446\u0438\u0438: \u0440\u0430\u0434\u043e\u0441\u0442\u044c, \u0433\u043d\u0435\u0432, \u0441\u0442\u0440\u0430\u0445 \u0438 \u0433\u043e\u0440\u0435 (<a href=\"https:\/\/web.archive.org\/web\/20201112012548\/https:\/\/www.theatlantic.com\/health\/archive\/2014\/02\/new-research-says-there-are-only-four-emotions\/283560\/\">\u044d\u0442\u043e \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u0435\u0442\u0441\u044f \u043d\u0430\u0443\u043a\u043e\u0439<\/a>). \u042d\u0442\u043e \u044d\u043c\u043e\u0446\u0438\u0438, \u0432\u0435\u0434\u0443\u0449\u0438\u0435 \u043a \u0430\u0440\u0445\u0435\u0442\u0438\u043f\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u044d\u043d\u0435\u0440\u0433\u0438\u0438. \u0427\u0435\u043c \u0431\u043e\u043b\u044c\u0448\u0435 \u043c\u044b \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u0435\u043c \u0437\u0434\u043e\u0440\u043e\u0432\u044b\u0435 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f \u0441 \u044d\u0442\u0438\u043c\u0438 \u044d\u043c\u043e\u0446\u0438\u044f\u043c\u0438, \u0442\u0435\u043c \u0431\u043e\u043b\u044c\u0448\u0435 \u0441\u043e\u043f\u0440\u0438\u043a\u0430\u0441\u0430\u0435\u043c\u0441\u044f \u0441 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u043c\u0438 \u0430\u0440\u0445\u0435\u0442\u0438\u043f\u0430\u043c\u0438.<\/p>\n\n\n\n<p>\u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u043a\u0430\u0436\u0434\u044b\u0439 \u0430\u0440\u0445\u0435\u0442\u0438\u043f \u0438\u043c\u0435\u0435\u0442 \u0441\u0432\u043e\u044e \u0443\u043d\u0438\u043a\u0430\u043b\u044c\u043d\u0443\u044e \u0432\u0435\u0440\u0441\u0438\u044e \u0441\u0442\u044b\u0434\u0430.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">\u0418\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u0432\u043c\u0435\u0441\u0442\u043e \u0442\u044b\u0441\u044f\u0447\u0438 \u0441\u043b\u043e\u0432<\/h3>\n\n\n\n<figure class=\"wp-block-image alignwide -colorful-img\"><img decoding=\"async\" src=\"https:\/\/dl.dropboxusercontent.com\/s\/khxi7ec94uq7fxx\/%D0%B2%D1%81%D0%B5-%D0%B0%D1%80%D1%85%D0%B5%D1%82%D0%B8%D0%BF%D1%8B.png?dl=0\" alt=\"\"\/><figcaption>4 \u0430\u0440\u0445\u0435\u0442\u0438\u043f\u0430 \u0432\u0437\u0440\u043e\u0441\u043b\u043e\u0433\u043e \u043c\u0443\u0436\u0447\u0438\u043d\u044b \u0438 \u0438\u0445 \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u0438 \u0438\u0437 \u0434\u0435\u0442\u0441\u0442\u0432\u0430<\/figcaption><\/figure>\n\n\n\n<h2 class=\"wp-block-heading\">\u0414\u0440\u0443\u0433\u0438\u0435 \u0441\u0442\u0430\u0442\u044c\u0438 \u0432 \u0441\u0435\u0440\u0438\u0438:<\/h2>\n\n\n\n<ol><li><a href=\"https:\/\/jegornagel.com\/vlastelin-voin-mag-lyubovnik-1\/\" class=\"ek-link\">\u041d\u0430\u0447\u0430\u043b\u043e. \u0412\u043b\u0430\u0441\u0442\u0435\u043b\u0438\u043d, \u0412\u043e\u0438\u043d, \u041c\u0430\u0433, \u041b\u044e\u0431\u043e\u0432\u043d\u0438\u043a: \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u043f\u043e \u043c\u0443\u0436\u0441\u043a\u0438\u043c \u0430\u0440\u0445\u0435\u0442\u0438\u043f\u0430\u043c \u0432 21 \u0441\u0442\u043e\u043b\u0435\u0442\u0438\u0438<\/a><\/li><li><a href=\"https:\/\/jegornagel.com\/vlastelin-arhetip\/\" class=\"ek-link\">\u0412\u043b\u0430\u0441\u0442\u0435\u043b\u0438\u043d: \u0430\u0440\u0445\u0435\u0442\u0438\u043f<\/a><\/li><li><a href=\"https:\/\/jegornagel.com\/voin-arhetip\/\" class=\"ek-link\">\u0412\u043e\u0438\u043d: \u0430\u0440\u0445\u0435\u0442\u0438\u043f<\/a><\/li><li><a href=\"https:\/\/jegornagel.com\/mag-arhetip\/\" class=\"ek-link\">\u041c\u0430\u0433: \u0430\u0440\u0445\u0435\u0442\u0438\u043f<\/a><\/li><li><a href=\"https:\/\/jegornagel.com\/lyubovnik-arhetip\/\" class=\"ek-link\">\u041b\u044e\u0431\u043e\u0432\u043d\u0438\u043a: \u0430\u0440\u0445\u0435\u0442\u0438\u043f<\/a><\/li><li><a href=\"https:\/\/jegornagel.com\/kniga-vlastelin-voin-mag-lyubovnik-vyvod-i-czitaty\/\" class=\"ek-link\">\u0412\u044b\u0432\u043e\u0434 \u043f\u043e \u043a\u043d\u0438\u0433\u0435<\/a><\/li><\/ol>\n","protected":false},"excerpt":{"rendered":"<p>\u042f \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043b\u0435\u0442 \u0437\u0430\u0434\u0443\u043c\u044b\u0432\u0430\u043b\u0441\u044f, \u0447\u0442\u043e\u0431\u044b \u043d\u0430\u0447\u0430\u0442\u044c \u043f\u043e\u043c\u043e\u0433\u0430\u0442\u044c \u043c\u0443\u0436\u0447\u0438\u043d\u0430\u043c \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c\u0441\u044f \u043b\u0443\u0447\u0448\u0435. \u0418\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u044c \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b, \u043f\u0440\u0438\u0441\u0443\u0449\u0438\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u043c \u043c\u0443\u0436\u0447\u0438\u043d\u0430\u043c, \u0438 \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0442\u044c \u0440\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u0430\u0446\u0438\u0438, \u0447\u0442\u043e\u0431\u044b \u043f\u0440\u0435\u043e\u0434\u043e\u043b\u0435\u0442\u044c \u044d\u0442\u0438 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b. \u041d\u0435 \u0437\u043d\u0430\u044e, \u043d\u0430\u0447\u0438\u043d\u0430\u044e \u043b\u0438 \u044f \u044d\u0442\u043e\u0439 \u0441\u0442\u0430\u0442\u044c\u0435\u0439 \u043c\u043e\u044e \u043d\u043e\u0432\u0443\u044e \u043c\u0438\u0441\u0441\u0438\u044e, \u043d\u043e \u043e\u0434\u043d\u0430 \u0438\u0437 \u0433\u043b\u0430\u0432\u043d\u044b\u0445 \u043f\u0440\u043e\u0431\u043b\u0435\u043c \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0445 \u043c\u0443\u0436\u0447\u0438\u043d \u2014 \u043d\u0435\u043e\u0431\u044a\u044f\u0441\u043d\u0438\u043c\u044b\u0435 \u043d\u0435\u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0438 \u0431\u0435\u0441\u043f\u043e\u043a\u043e\u0439\u0441\u0442\u0432\u043e. \u041c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c, \u0432\u044b \u0443\u0436\u0435 \u0438\u0441\u043f\u044b\u0442\u044b\u0432\u0430\u0435\u0442\u0435 \u044d\u0442\u043e: \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u0435\u0442\u0435 \u0431\u0435\u0441\u043f\u043e\u043a\u043e\u0439\u0441\u0442\u0432\u043e \u0438 \u043e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u0435 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[54,98,73,80],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/8705"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=8705"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/8705\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=8705"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=8705"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=8705"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}