{"id":9397,"date":"2021-03-02T15:23:06","date_gmt":"2021-03-02T13:23:06","guid":{"rendered":"https:\/\/jegornagel.com\/?p=9397"},"modified":"2021-06-29T18:28:07","modified_gmt":"2021-06-29T16:28:07","slug":"assertivnye-prava-v-stoiczizme-pravda-li-chto-stoik-dolzhen-vsyo-terpet","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/assertivnye-prava-v-stoiczizme-pravda-li-chto-stoik-dolzhen-vsyo-terpet\/","title":{"rendered":"\u0410\u0441\u0441\u0435\u0440\u0442\u0438\u0432\u043d\u044b\u0435 \u043f\u0440\u0430\u0432\u0430 \u0432 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0435. \u041f\u0440\u0430\u0432\u0434\u0430 \u043b\u0438, \u0447\u0442\u043e \u0441\u0442\u043e\u0438\u043a \u0434\u043e\u043b\u0436\u0435\u043d \u0432\u0441\u0451 \u0442\u0435\u0440\u043f\u0435\u0442\u044c?"},"content":{"rendered":"\n<blockquote class=\"wp-block-quote\"><p>\u0421 \u0443\u0442\u0440\u0430 \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u0441\u0435\u0431\u0435 \u043d\u0430\u043f\u0435\u0440\u0435\u0434: \u0432\u0441\u0442\u0440\u0435\u0447\u0443\u0441\u044c \u0441 \u0441\u0443\u0435\u0442\u043d\u044b\u043c, \u0441 \u043d\u0435\u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u043d\u044b\u043c, \u0434\u0435\u0440\u0437\u043a\u0438\u043c, \u0441 \u0445\u0438\u0442\u0440\u0435\u0446\u043e\u043c, \u0441 \u0430\u043b\u0447\u043d\u044b\u043c, \u043d\u0435\u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c\u2026 \u0418 \u0447\u0442\u043e \u043d\u0438 \u043e\u0442 \u043a\u043e\u0433\u043e \u0438\u0437 \u043d\u0438\u0445 \u043d\u0435 \u043c\u043e\u0433\u0443 \u044f \u043f\u043e\u0442\u0435\u0440\u043f\u0435\u0442\u044c \u0432\u0440\u0435\u0434\u0430 \u2014 \u0432\u0435\u0434\u044c \u0432 \u043f\u043e\u0441\u0442\u044b\u0434\u043d\u043e\u0435 \u043d\u0438\u043a\u0442\u043e \u043c\u0435\u043d\u044f \u043d\u0435 \u0432\u0432\u0435\u0440\u0433\u0430\u0435\u0442.<\/p><cite>\u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439, \u0420\u0430\u0437\u043c\u044b\u0448\u043b\u0435\u043d\u0438\u044f, 2.1<\/cite><\/blockquote>\n\n\n\n<p>\u0427\u0430\u0441\u0442\u043e, \u043a\u043e\u0433\u0434\u0430 \u044f \u0433\u043e\u0432\u043e\u0440\u044e \u043e \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0435, \u043b\u044e\u0434\u0438 \u0434\u0443\u043c\u0430\u044e\u0442, \u0447\u0442\u043e \u0441\u0442\u043e\u0438\u043a \u0434\u043e\u043b\u0436\u0435\u043d \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u044c \u0432\u0441\u0435 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u044f\u0449\u0435\u0435 \u0441 \u0445\u043e\u043b\u043e\u0434\u043d\u044b\u043c \u0431\u0435\u0437\u0440\u0430\u0437\u043b\u0438\u0447\u0438\u0435\u043c. \u041a \u0441\u0447\u0430\u0441\u0442\u044c\u044e, \u0440\u0435\u0430\u043b\u044c\u043d\u044b\u0439 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u043e \u0434\u0440\u0443\u0433\u043e\u0439. \u0421\u0442\u043e\u0438\u043a \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u0441\u044f \u0436\u0438\u0442\u044c \u0443\u0440\u0430\u0432\u043d\u043e\u0432\u0435\u0448\u0435\u043d\u043d\u043e\u0439 \u0438 \u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u0436\u0438\u0437\u043d\u044c\u044e, \u0438 \u0435\u043c\u0443 \u043f\u043e-\u043f\u0440\u0435\u0436\u043d\u0435\u043c\u0443 \u043f\u0440\u0438\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0436\u0438\u0442\u044c \u0432 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f\u0445 \u0441 \u0434\u0440\u0443\u0433\u0438\u043c\u0438. \u0418, \u043f\u043e\u043a\u0430 \u043e\u043d \u043d\u0435 \u0441\u0442\u0430\u043d\u0435\u0442 \u043f\u0440\u043e\u0441\u0432\u0435\u0442\u043b\u0435\u043d\u043d\u044b\u043c, \u0435\u043c\u0443 \u0431\u0443\u0434\u0435\u0442 \u0442\u0440\u0443\u0434\u043d\u043e \u043f\u043e\u0436\u0430\u0442\u044c \u043f\u043b\u0435\u0447\u0430\u043c\u0438 \u0438 \u0441\u043c\u0438\u0440\u0438\u0442\u044c\u0441\u044f \u0441 \u043f\u043b\u043e\u0445\u0438\u043c \u043f\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u0435\u043c.<\/p>\n\n\n\n<p>\u0412\u043e\u0437\u043d\u0438\u043a\u0430\u0435\u0442 \u0445\u043e\u0440\u043e\u0448\u0438\u0439 \u0432\u043e\u043f\u0440\u043e\u0441 \u043e \u0442\u043e\u043c, \u043d\u0430\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0441\u0438\u043b\u044c\u043d\u043e \u043c\u044b \u0434\u043e\u043b\u0436\u043d\u044b \u043d\u0430\u0441\u0442\u0430\u0438\u0432\u0430\u0442\u044c \u0438 \u043a\u0430\u043a \u0431\u044b\u0442\u044c \u0441 \u0442\u0435\u043c, \u0447\u0442\u043e \u043d\u0430\u0441 \u043d\u0435 \u0443\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u0435\u0442? \u0421 \u043e\u0434\u043d\u043e\u0439 \u0441\u0442\u043e\u0440\u043e\u043d\u044b, \u043c\u044b \u0434\u043e\u043b\u0436\u043d\u044b \u0443\u0441\u0442\u0430\u043d\u0430\u0432\u043b\u0438\u0432\u0430\u0442\u044c \u0433\u0440\u0430\u043d\u0438\u0446\u044b \u0438 \u043f\u0440\u0438\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0442\u044c\u0441\u044f \u0438\u0445; \u0441 \u0434\u0440\u0443\u0433\u043e\u0439 \u0441\u0442\u043e\u0440\u043e\u043d\u044b, \u043c\u044b \u0445\u043e\u0442\u0438\u043c \u0441\u0442\u0440\u043e\u0438\u0442\u044c \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f, \u0441\u0432\u043e\u0431\u043e\u0434\u043d\u044b\u0435 \u043e\u0442 \u043a\u043e\u043d\u0444\u043b\u0438\u043a\u0442\u043e\u0432. \u041c\u044b \u0441\u043c\u043e\u0436\u0435\u043c \u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u0438\u0442\u044c \u0431\u043e\u043b\u044c\u0448\u0435 \u043d\u0430\u0448\u0438\u0445 \u043f\u043e\u0442\u0440\u0435\u0431\u043d\u043e\u0441\u0442\u0435\u0439, \u0435\u0441\u043b\u0438 \u0431\u0443\u0434\u0435\u043c \u0437\u043d\u0430\u0442\u044c, \u043a\u0430\u043a \u0431\u044b\u0442\u044c \u0430\u0441\u0441\u0435\u0440\u0442\u0438\u0432\u043d\u044b\u043c \u0438 \u043f\u0440\u0438\u0437\u043d\u0430\u0432\u0430\u0442\u044c \u0430\u0441\u0441\u0435\u0440\u0442\u0438\u0432\u043d\u044b\u0435 \u043f\u0440\u0430\u0432\u0430 \u0434\u0440\u0443\u0433\u0438\u0445 \u043b\u044e\u0434\u0435\u0439.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\">\u0418\u0442\u0430\u043a, \u0447\u0442\u043e \u0442\u0430\u043a\u043e\u0435 \u0430\u0441\u0441\u0435\u0440\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u044c?<\/h2>\n\n\n\n<p>\u041f\u043e\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u0430\u0441\u0441\u0435\u0440\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u0438 \u0438\u043c\u0435\u0435\u0442 \u0431\u043e\u043b\u044c\u0448\u043e\u0435 \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435 \u0434\u043b\u044f \u0437\u0434\u043e\u0440\u043e\u0432\u044b\u0445 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0439 \u0438 \u0434\u0430\u0435\u0442 \u0445\u043e\u0440\u043e\u0448\u0438\u0439 \u0448\u0430\u043d\u0441 \u0432\u0435\u0441\u0442\u0438 \u0436\u0438\u0437\u043d\u044c \u0441\u0442\u043e\u0438\u043a\u0430.<\/p>\n\n\n\n<p><em><a href=\"https:\/\/ru.wikipedia.org\/wiki\/%D0%90%D1%81%D1%81%D0%B5%D1%80%D1%82%D0%B8%D0%B2%D0%BD%D0%BE%D1%81%D1%82%D1%8C\">\u0410\u0441\u0441\u0435\u0440\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u044c<\/a><\/em> <em>\u2014 \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u044c \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u043d\u0435 \u0437\u0430\u0432\u0438\u0441\u0435\u0442\u044c \u043e\u0442 \u0432\u043d\u0435\u0448\u043d\u0438\u0445 \u0432\u043b\u0438\u044f\u043d\u0438\u0439 \u0438 \u043e\u0446\u0435\u043d\u043e\u043a, \u0441\u0430\u043c\u043e\u0441\u0442\u043e\u044f\u0442\u0435\u043b\u044c\u043d\u043e \u0440\u0435\u0433\u0443\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435 \u043f\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u0435 \u0438 \u043e\u0442\u0432\u0435\u0447\u0430\u0442\u044c \u0437\u0430 \u043d\u0435\u0433\u043e.<\/em><\/p>\n\n\n\n<p>\u0412 \u0412\u0438\u043a\u0438\u043f\u0435\u0434\u0438\u0438 \u0445\u043e\u0440\u043e\u0448\u043e \u043e\u043f\u0438\u0441\u0430\u043d\u0430 \u0441\u0443\u0442\u044c \u0430\u0441\u0441\u0435\u0440\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u0438 \u0432 \u043a\u043b\u044e\u0447\u0435 \u043e\u0441\u043d\u043e\u0432\u043d\u044b\u0445 \u043c\u043e\u0434\u0435\u043b\u0435\u0439 \u043f\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u044f \u043b\u044e\u0434\u0435\u0439. \u00ab\u0412 \u043e\u0431\u044b\u0447\u043d\u043e\u0439 \u0436\u0438\u0437\u043d\u0438 \u043c\u043e\u0434\u0435\u043b\u044c \u043f\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u044f \u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u0430 \u043b\u044e\u0434\u0435\u0439 \u0442\u044f\u0433\u043e\u0442\u0435\u0435\u0442 \u043a \u043e\u0434\u043d\u043e\u0439 \u0438\u0437 \u0434\u0432\u0443\u0445 \u043a\u0440\u0430\u0439\u043d\u043e\u0441\u0442\u0435\u0439: \u043f\u0430\u0441\u0441\u0438\u0432\u043d\u043e\u0441\u0442\u0438 \u043b\u0438\u0431\u043e \u0430\u0433\u0440\u0435\u0441\u0441\u0438\u0438. \u0412 \u043f\u0435\u0440\u0432\u043e\u043c \u0441\u043b\u0443\u0447\u0430\u0435 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u043e\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0434\u043e\u0431\u0440\u043e\u0432\u043e\u043b\u044c\u043d\u043e \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0435\u0442 \u043d\u0430 \u0441\u0435\u0431\u044f \u0440\u043e\u043b\u044c \u0436\u0435\u0440\u0442\u0432\u044b, \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442 \u043d\u0435\u0443\u0432\u0435\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0432 \u0441\u0435\u0431\u0435, \u0441\u0442\u0440\u0430\u0445 \u043f\u0435\u0440\u0435\u0434 \u043b\u0438\u0446\u043e\u043c \u043f\u0435\u0440\u0435\u043c\u0435\u043d \u0438\u043b\u0438, \u043d\u0430\u043e\u0431\u043e\u0440\u043e\u0442, \u043e\u043f\u0430\u0441\u0435\u043d\u0438\u044f \u043f\u043e\u0442\u0435\u0440\u044f\u0442\u044c \u0442\u043e, \u0447\u0442\u043e \u0443\u0436\u0435 \u043d\u0430\u0436\u0438\u0442\u043e. \u0412\u043e \u0432\u0442\u043e\u0440\u043e\u043c \u2014 \u044f\u0432\u043d\u043e\u0435 \u0438\u043b\u0438 \u0437\u0430\u0432\u0443\u0430\u043b\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0435 \u0436\u0435\u043b\u0430\u043d\u0438\u0435 \u043c\u0430\u043d\u0438\u043f\u0443\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043e\u043a\u0440\u0443\u0436\u0430\u044e\u0449\u0438\u043c\u0438, \u043f\u043e\u0434\u0447\u0438\u043d\u044f\u044f \u0438\u0445 \u0441\u0432\u043e\u0438\u043c \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0430\u043c. \u0410\u0433\u0440\u0435\u0441\u0441\u043e\u0440 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u0443\u0435\u0442\u0441\u044f \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u043e\u043c <em>\u00ab\u0442\u044b \u043c\u043d\u0435 \u0434\u043e\u043b\u0436\u0435\u043d, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u044f \u0441\u0438\u043b\u044c\u043d\u0435\u0435\u00bb<\/em>, \u0436\u0435\u0440\u0442\u0432\u0430 \u2014 <em>\u00ab\u0442\u044b \u043c\u043d\u0435 \u0434\u043e\u043b\u0436\u0435\u043d, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u044f \u0441\u043b\u0430\u0431\u044b\u0439, \u0430 \u0441\u043b\u0430\u0431\u044b\u0445 \u043d\u0443\u0436\u043d\u043e \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0442\u044c\u00bb<\/em>. \u0412 \u043e\u0442\u043b\u0438\u0447\u0438\u0435 \u043e\u0442 \u044d\u0442\u0438\u0445 \u0434\u0432\u0443\u0445 \u0440\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0451\u043d\u043d\u044b\u0445 \u0442\u0438\u043f\u043e\u0432 \u043a\u043e\u043c\u043c\u0443\u043d\u0438\u043a\u0430\u0446\u0438\u0438 \u0430\u0441\u0441\u0435\u0440\u0442\u0438\u0432\u043d\u043e\u0435 \u043f\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u0435 (assertiveness) \u043e\u043f\u0438\u0440\u0430\u0435\u0442\u0441\u044f \u043d\u0430 \u043a\u0430\u0440\u0434\u0438\u043d\u0430\u043b\u044c\u043d\u043e \u0438\u043d\u043e\u0439 \u043f\u0440\u0438\u043d\u0446\u0438\u043f: <em>\u00ab\u044f \u0442\u0435\u0431\u0435 \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u0434\u043e\u043b\u0436\u0435\u043d, \u0438 \u0442\u044b \u043c\u043d\u0435 \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u0434\u043e\u043b\u0436\u0435\u043d, \u043c\u044b \u043f\u0430\u0440\u0442\u043d\u0451\u0440\u044b\u00bb.<\/em><\/p>\n\n\n\n<p>\u041e\u0441\u043d\u043e\u0432\u044b\u0432\u0430\u044f\u0441\u044c \u043d\u0430 \u0442\u0430\u043a\u043e\u0439 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u0435 \u043d\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0441\u0442\u0438 \u0438 \u0441\u0432\u043e\u0431\u043e\u0434\u044b, \u0443 \u043d\u0430\u0441 \u0435\u0441\u0442\u044c \u043e\u0433\u0440\u043e\u043c\u043d\u044b\u0439 \u0432\u044b\u0431\u043e\u0440 \u043c\u043e\u0434\u0435\u043b\u0435\u0439 \u0438 \u0441\u0442\u0438\u043b\u0435\u0439 \u043f\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u044f \u0432 \u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0441\u0442\u0438 \u043e\u0442 \u0442\u043e\u0433\u043e, \u0441 \u043a\u0435\u043c \u043c\u044b \u043e\u0431\u0449\u0430\u0435\u043c\u0441\u044f. \u042d\u0442\u043e \u043e\u0437\u043d\u0430\u0447\u0430\u0435\u0442, \u0447\u0442\u043e \u043c\u044b \u043c\u043e\u0436\u0435\u043c \u0431\u044b\u0442\u044c \u043d\u0430\u043f\u043e\u0440\u0438\u0441\u0442\u044b\u043c\u0438 \u0441 \u043d\u0430\u0448\u0438\u043c\u0438 \u0434\u0440\u0443\u0437\u044c\u044f\u043c\u0438, \u043f\u0430\u0441\u0441\u0438\u0432\u043d\u044b\u043c\u0438 \u0441 \u043d\u0430\u0448\u0438\u043c \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u043e\u043c, \u043f\u0430\u0441\u0441\u0438\u0432\u043d\u043e-\u0430\u0433\u0440\u0435\u0441\u0441\u0438\u0432\u043d\u044b\u043c\u0438 \u0441 \u043d\u0430\u0448\u0438\u043c \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u043e\u043c \u0438 \u0430\u0433\u0440\u0435\u0441\u0441\u0438\u0432\u043d\u044b\u043c\u0438 \u0441 \u043d\u0430\u0448\u0438\u043c\u0438 \u0441\u043e\u0441\u0435\u0434\u044f\u043c\u0438. \u042d\u0442\u043e \u0437\u0430\u0432\u0438\u0441\u0438\u0442 \u043e\u0442 \u043d\u0430\u0448\u0435\u0433\u043e \u0443\u0440\u043e\u0432\u043d\u044f \u0443\u0432\u0435\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0438 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043d\u0430\u0441 \u0432\u044b\u0437\u044b\u0432\u0430\u044e\u0442.<\/p>\n\n\n\n<figure class=\"wp-block-image alignwide size-large\"><img decoding=\"async\" width=\"1024\" height=\"597\" src=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2021\/03\/img_1558-1024x597.png\" alt=\"\" class=\"wp-image-9400\" srcset=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2021\/03\/img_1558-1024x597.png 1024w, https:\/\/jegornagel.com\/wp-content\/uploads\/2021\/03\/img_1558-300x175.png 300w, https:\/\/jegornagel.com\/wp-content\/uploads\/2021\/03\/img_1558-768x448.png 768w, https:\/\/jegornagel.com\/wp-content\/uploads\/2021\/03\/img_1558.png 1200w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<p>\u0422\u0435, \u043a\u0442\u043e \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0443\u0435\u0442\u0441\u044f \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u043e\u043c, \u0447\u0430\u0441\u0442\u043e \u0437\u0430\u0434\u0430\u044e\u0442\u0441\u044f \u0432\u043e\u043f\u0440\u043e\u0441\u043e\u043c, \u043a\u0430\u043a \u0432\u044b\u0440\u0430\u0436\u0430\u0442\u044c \u0441\u0435\u0431\u044f \u0438 \u0441\u0432\u043e\u0438 \u0436\u0435\u043b\u0430\u043d\u0438\u044f? \u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u0445\u043e\u0447\u0435\u0442, \u0447\u0442\u043e\u0431\u044b \u043c\u044b \u0436\u0438\u043b\u0438 \u0445\u043e\u0440\u043e\u0448\u0435\u0439 \u0436\u0438\u0437\u043d\u044c\u044e \u0438 \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u043b\u0438 \u0447\u0435\u0442\u044b\u0440\u0435 \u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u0438: \u0441\u043c\u0435\u043b\u043e\u0441\u0442\u044c, \u0441\u043f\u0440\u0430\u0432\u0435\u0434\u043b\u0438\u0432\u043e\u0441\u0442\u044c, \u043c\u0443\u0434\u0440\u043e\u0441\u0442\u044c \u0438 \u0443\u043c\u0435\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u044c. \u0415\u0441\u043b\u0438 \u043c\u044b \u0441\u043e\u0431\u0438\u0440\u0430\u0435\u043c\u0441\u044f \u043f\u0440\u0438\u0432\u043d\u0435\u0441\u0442\u0438 \u044d\u0442\u0438 \u0441\u0442\u043e\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u044b \u0432 \u043d\u0430\u0448\u0438 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f, \u0442\u043e\u0433\u0434\u0430 \u043e\u0434\u043d\u0438\u043c \u0438\u0437 \u043e\u0441\u043d\u043e\u0432\u043d\u044b\u0445 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043d\u0430\u043c \u043f\u043e\u043d\u0430\u0434\u043e\u0431\u044f\u0442\u0441\u044f, \u0431\u0443\u0434\u0435\u0442 \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u044c \u0443\u0432\u0435\u0440\u0435\u043d\u043d\u043e \u043e\u0431\u0449\u0430\u0442\u044c\u0441\u044f, \u043d\u0430\u0440\u044f\u0434\u0443 \u0441 \u043f\u043e\u043d\u0438\u043c\u0430\u043d\u0438\u0435\u043c \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u043f\u043e\u0434 \u043d\u0430\u0448\u0438\u043c \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0435\u043c, \u0430 \u0447\u0442\u043e &#8211; \u043d\u0435\u0442. \u0422\u043e \u0435\u0441\u0442\u044c \u043c\u044b \u0434\u043e\u043b\u0436\u043d\u044b \u0437\u043d\u0430\u0442\u044c, \u0433\u0434\u0435 \u043b\u0435\u0436\u0430\u0442 \u043d\u0430\u0448\u0438 \u0433\u0440\u0430\u043d\u0438\u0446\u044b, \u0447\u0435\u0442\u043a\u043e \u043e\u0431\u043e\u0437\u043d\u0430\u0447\u0430\u0442\u044c \u0438\u0445 \u0438 \u043e\u0442\u043a\u0430\u0437\u044b\u0432\u0430\u0442\u044c\u0441\u044f \u043e\u0442 \u043e\u0436\u0438\u0434\u0430\u043d\u0438\u0439 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u043e\u043d\u0438 \u0431\u0443\u0434\u0443\u0442 \u0432\u044b\u043f\u043e\u043b\u043d\u0435\u043d\u044b.<\/p>\n\n\n\n<p>\u0415\u0441\u043b\u0438 \u043c\u044b \u0445\u043e\u0442\u0438\u043c \u043e\u0442\u043a\u0430\u0437\u0430\u0442\u044c\u0441\u044f \u043e\u0442 \u0434\u0435\u0441\u0442\u0440\u0443\u043a\u0442\u0438\u0432\u043d\u044b\u0445 \u043f\u043e\u0434\u0445\u043e\u0434\u043e\u0432 \u0432 \u043e\u0431\u0449\u0435\u043d\u0438\u0438 \u0438 \u0441\u0442\u0430\u0442\u044c \u0431\u043e\u043b\u0435\u0435 \u0430\u0441\u0441\u0435\u0440\u0442\u0438\u0432\u043d\u044b\u043c\u0438, \u0440\u0430\u0441\u0441\u043c\u043e\u0442\u0440\u0438\u043c \u0443\u0431\u0435\u0436\u0434\u0435\u043d\u0438\u044f, \u043c\u0435\u0448\u0430\u044e\u0449\u0438\u0435 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044e \u0430\u0441\u0441\u0435\u0440\u0442\u0438\u0432\u043d\u043e\u0433\u043e \u043f\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u044f. \u041c\u0430\u043d\u0443\u044d\u043b\u044c \u0421\u043c\u0438\u0442 (Manuel Smith,&nbsp;<a href=\"https:\/\/archive.org\/details\/whenisaynoifeelg00manu\/page\/n7\/mode\/2up\" class=\"ek-link\"><em>When I Say No, I Feel Guilty<\/em>, 1975<\/a>) \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0430\u043b \u043c\u043e\u0434\u0435\u043b\u044c \u0430\u0441\u0441\u0435\u0440\u0442\u0438\u0432\u043d\u043e\u0433\u043e \u043f\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u044f. \u041e\u043d \u043f\u0440\u0438\u0432\u0435\u043b \u0430\u0441\u0441\u0435\u0440\u0442\u0438\u0432\u043d\u044b\u0435 \u043f\u0440\u0430\u0432\u0430 \u0438 \u043c\u0430\u043d\u0438\u043f\u0443\u043b\u044f\u0442\u0438\u0432\u043d\u044b\u0435 \u043f\u0440\u0435\u0434\u0443\u0431\u0435\u0436\u0434\u0435\u043d\u0438\u044f, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0431\u043b\u043e\u043a\u0438\u0440\u0443\u044e\u0442 \u044d\u0442\u0438 \u043f\u0440\u0430\u0432\u0430:<\/p>\n\n\n\n<ol><li><strong>\u042f \u0438\u043c\u0435\u044e \u043f\u0440\u0430\u0432\u043e \u043e\u0446\u0435\u043d\u0438\u0432\u0430\u0442\u044c \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435 \u043f\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u0435, \u043c\u044b\u0441\u043b\u0438 \u0438 \u044d\u043c\u043e\u0446\u0438\u0438 \u0438 \u043e\u0442\u0432\u0435\u0447\u0430\u0442\u044c \u0437\u0430 \u0438\u0445 \u043f\u043e\u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u044f<\/strong>. \u041c\u0430\u043d\u0438\u043f\u0443\u043b\u044f\u0442\u0438\u0432\u043d\u043e\u0435 \u043f\u0440\u0435\u0434\u0443\u0431\u0435\u0436\u0434\u0435\u043d\u0438\u0435: \u042f \u043d\u0435 \u0434\u043e\u043b\u0436\u0435\u043d \u0431\u0435\u0441\u0446\u0435\u0440\u0435\u043c\u043e\u043d\u043d\u043e \u0438 \u043d\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e \u043e\u0442 \u0434\u0440\u0443\u0433\u0438\u0445 \u043e\u0446\u0435\u043d\u0438\u0432\u0430\u0442\u044c \u0441\u0435\u0431\u044f \u0438 \u0441\u0432\u043e\u0451 \u043f\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u0435. \u0412 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u043e\u0446\u0435\u043d\u0438\u0432\u0430\u0442\u044c \u0438 \u043e\u0431\u0441\u0443\u0436\u0434\u0430\u0442\u044c \u043c\u043e\u044e \u043b\u0438\u0447\u043d\u043e\u0441\u0442\u044c \u0432\u043e \u0432\u0441\u0435\u0445 \u0441\u043b\u0443\u0447\u0430\u044f\u0445 \u0434\u043e\u043b\u0436\u0435\u043d \u043d\u0435 \u044f, \u0430 \u043a\u0442\u043e-\u0442\u043e \u0431\u043e\u043b\u0435\u0435 \u0443\u043c\u0443\u0434\u0440\u0451\u043d\u043d\u044b\u0439 \u0438 \u0430\u0432\u0442\u043e\u0440\u0438\u0442\u0435\u0442\u043d\u044b\u0439.<\/li><li><strong>\u042f \u0438\u043c\u0435\u044e \u043f\u0440\u0430\u0432\u043e \u043d\u0435 \u0438\u0437\u0432\u0438\u043d\u044f\u0442\u044c\u0441\u044f \u0438 \u043d\u0435 \u043e\u0431\u044a\u044f\u0441\u043d\u044f\u0442\u044c \u0441\u0432\u043e\u0451 \u043f\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u0435. <\/strong>\u041c\u0430\u043d\u0438\u043f\u0443\u043b\u044f\u0442\u0438\u0432\u043d\u043e\u0435 \u043f\u0440\u0435\u0434\u0443\u0431\u0435\u0436\u0434\u0435\u043d\u0438\u0435: \u042f \u043e\u0442\u0432\u0435\u0447\u0430\u044e \u0437\u0430 \u0441\u0432\u043e\u0451 \u043f\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u0435 \u043f\u0435\u0440\u0435\u0434 \u0434\u0440\u0443\u0433\u0438\u043c\u0438 \u043b\u044e\u0434\u044c\u043c\u0438, \u0436\u0435\u043b\u0430\u0442\u0435\u043b\u044c\u043d\u043e, \u0447\u0442\u043e\u0431\u044b \u044f \u043e\u0442\u0447\u0438\u0442\u044b\u0432\u0430\u043b\u0441\u044f \u043f\u0435\u0440\u0435\u0434 \u043d\u0438\u043c\u0438 \u0438 \u043e\u0431\u044a\u044f\u0441\u043d\u044f\u043b \u0432\u0441\u0435, \u0447\u0442\u043e \u044f \u0434\u0435\u043b\u0430\u044e, \u0438\u0437\u0432\u0438\u043d\u044f\u043b\u0441\u044f \u043f\u0435\u0440\u0435\u0434 \u043d\u0438\u043c\u0438 \u0437\u0430 \u0441\u0432\u043e\u0438 \u043f\u043e\u0441\u0442\u0443\u043f\u043a\u0438.<\/li><li><strong>\u042f \u0438\u043c\u0435\u044e \u043f\u0440\u0430\u0432\u043e \u0441\u0430\u043c\u043e\u0441\u0442\u043e\u044f\u0442\u0435\u043b\u044c\u043d\u043e \u043e\u0431\u0434\u0443\u043c\u0430\u0442\u044c, \u043e\u0442\u0432\u0435\u0447\u0430\u044e \u043b\u0438 \u044f \u0432\u043e\u043e\u0431\u0449\u0435 \u0438\u043b\u0438 \u0434\u043e \u043a\u0430\u043a\u043e\u0439-\u0442\u043e \u0441\u0442\u0435\u043f\u0435\u043d\u0438 \u0437\u0430 \u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u043f\u0440\u043e\u0431\u043b\u0435\u043c \u0434\u0440\u0443\u0433\u0438\u0445 \u043b\u044e\u0434\u0435\u0439. <\/strong>\u041c\u0430\u043d\u0438\u043f\u0443\u043b\u044f\u0442\u0438\u0432\u043d\u043e\u0435 \u043f\u0440\u0435\u0434\u0443\u0431\u0435\u0436\u0434\u0435\u043d\u0438\u0435: \u0423 \u043c\u0435\u043d\u044f \u0431\u043e\u043b\u044c\u0448\u0435 \u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432 \u043f\u043e \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044e \u043a \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u043c \u0443\u0447\u0440\u0435\u0436\u0434\u0435\u043d\u0438\u044f\u043c \u0438 \u043b\u044e\u0434\u044f\u043c, \u0447\u0435\u043c \u043a \u0441\u0435\u0431\u0435. \u0416\u0435\u043b\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u043f\u043e\u0436\u0435\u0440\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u043c\u043e\u0438\u043c \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u0434\u043e\u0441\u0442\u043e\u0438\u043d\u0441\u0442\u0432\u043e\u043c \u0438 \u043f\u0440\u0438\u0441\u043f\u043e\u0441\u043e\u0431\u0438\u0442\u044c\u0441\u044f.<\/li><li><strong>\u042f \u0438\u043c\u0435\u044e \u043f\u0440\u0430\u0432\u043e \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u0441\u0432\u043e\u0451 \u043c\u043d\u0435\u043d\u0438\u0435.<\/strong> \u041c\u0430\u043d\u0438\u043f\u0443\u043b\u044f\u0442\u0438\u0432\u043d\u043e\u0435 \u043f\u0440\u0435\u0434\u0443\u0431\u0435\u0436\u0434\u0435\u043d\u0438\u0435: \u0412 \u0441\u043b\u0443\u0447\u0430\u0435, \u0435\u0441\u043b\u0438 \u044f \u0443\u0436\u0435 \u0432\u044b\u0441\u043a\u0430\u0437\u0430\u043b \u043a\u0430\u043a\u0443\u044e-\u0442\u043e \u0442\u043e\u0447\u043a\u0443 \u0437\u0440\u0435\u043d\u0438\u044f, \u043d\u0435 \u043d\u0430\u0434\u043e \u0435\u0451 \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043c\u0435\u043d\u044f\u0442\u044c. \u042f \u0431\u044b \u0434\u043e\u043b\u0436\u0435\u043d \u0431\u044b\u043b \u0438\u0437\u0432\u0438\u043d\u0438\u0442\u044c\u0441\u044f \u0438\u043b\u0438 \u043f\u0440\u0438\u0437\u043d\u0430\u0442\u044c, \u0447\u0442\u043e \u043e\u0448\u0438\u0431\u0430\u043b\u0441\u044f. \u042d\u0442\u043e \u0431\u044b \u043e\u0437\u043d\u0430\u0447\u0430\u043b\u043e, \u0447\u0442\u043e \u044f \u043d\u0435 \u043a\u043e\u043c\u043f\u0435\u0442\u0435\u043d\u0442\u0435\u043d \u0438 \u043d\u0435 \u0441\u043f\u043e\u0441\u043e\u0431\u0435\u043d \u0440\u0435\u0448\u0430\u0442\u044c.<\/li><li><strong>\u042f \u0438\u043c\u0435\u044e \u043f\u0440\u0430\u0432\u043e \u043e\u0448\u0438\u0431\u0430\u0442\u044c\u0441\u044f \u0438 \u043e\u0442\u0432\u0435\u0447\u0430\u0442\u044c \u0437\u0430 \u0441\u0432\u043e\u0438 \u043e\u0448\u0438\u0431\u043a\u0438. <\/strong>\u041c\u0430\u043d\u0438\u043f\u0443\u043b\u044f\u0442\u0438\u0432\u043d\u043e\u0435 \u043f\u0440\u0435\u0434\u0443\u0431\u0435\u0436\u0434\u0435\u043d\u0438\u0435: \u041c\u043d\u0435 \u043d\u0435 \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u043e \u043e\u0448\u0438\u0431\u0430\u0442\u044c\u0441\u044f, \u0430 \u0435\u0441\u043b\u0438 \u044f \u0441\u0434\u0435\u043b\u0430\u044e \u043a\u0430\u043a\u0443\u044e-\u0442\u043e \u043e\u0448\u0438\u0431\u043a\u0443, \u044f \u0434\u043e\u043b\u0436\u0435\u043d \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0441\u0435\u0431\u044f \u0432\u0438\u043d\u043e\u0432\u0430\u0442\u044b\u043c. \u0416\u0435\u043b\u0430\u0442\u0435\u043b\u044c\u043d\u043e, \u0447\u0442\u043e\u0431\u044b \u043c\u0435\u043d\u044f \u0438 \u043c\u043e\u0438 \u0440\u0435\u0448\u0435\u043d\u0438\u044f \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u043b\u0438.<\/li><li><strong>\u042f \u0438\u043c\u0435\u044e \u043f\u0440\u0430\u0432\u043e \u0441\u043a\u0430\u0437\u0430\u0442\u044c: \u00ab\u044f \u043d\u0435 \u0437\u043d\u0430\u044e\u00bb.<\/strong> \u041c\u0430\u043d\u0438\u043f\u0443\u043b\u044f\u0442\u0438\u0432\u043d\u043e\u0435 \u043f\u0440\u0435\u0434\u0443\u0431\u0435\u0436\u0434\u0435\u043d\u0438\u0435: \u0416\u0435\u043b\u0430\u0442\u0435\u043b\u044c\u043d\u043e, \u0447\u0442\u043e\u0431\u044b \u044f \u0441\u043c\u043e\u0433 \u043e\u0442\u0432\u0435\u0442\u0438\u0442\u044c \u043d\u0430 \u043b\u044e\u0431\u043e\u0439 \u0432\u043e\u043f\u0440\u043e\u0441.<\/li><li><strong>\u042f \u0438\u043c\u0435\u044e \u043f\u0440\u0430\u0432\u043e \u0431\u044b\u0442\u044c \u043d\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043c\u044b\u043c \u043e\u0442 \u0434\u043e\u0431\u0440\u043e\u0436\u0435\u043b\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u044b\u0445 \u0438 \u043e\u0442 \u0438\u0445 \u0445\u043e\u0440\u043e\u0448\u0435\u0433\u043e \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f \u043a\u043e \u043c\u043d\u0435. <\/strong>\u041c\u0430\u043d\u0438\u043f\u0443\u043b\u044f\u0442\u0438\u0432\u043d\u043e\u0435 \u043f\u0440\u0435\u0434\u0443\u0431\u0435\u0436\u0434\u0435\u043d\u0438\u0435: \u0416\u0435\u043b\u0430\u0442\u0435\u043b\u044c\u043d\u043e, \u0447\u0442\u043e\u0431\u044b \u043b\u044e\u0434\u0438 \u043a\u043e \u043c\u043d\u0435 \u0445\u043e\u0440\u043e\u0448\u043e \u043e\u0442\u043d\u043e\u0441\u0438\u043b\u0438\u0441\u044c, \u0447\u0442\u043e\u0431\u044b \u043c\u0435\u043d\u044f \u043b\u044e\u0431\u0438\u043b\u0438, \u044f \u0432 \u043d\u0438\u0445 \u043d\u0443\u0436\u0434\u0430\u044e\u0441\u044c.<\/li><li><strong>\u042f \u0438\u043c\u0435\u044e \u043f\u0440\u0430\u0432\u043e \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u044c \u043d\u0435\u043b\u043e\u0433\u0438\u0447\u043d\u044b\u0435 \u0440\u0435\u0448\u0435\u043d\u0438\u044f. <\/strong>\u041c\u0430\u043d\u0438\u043f\u0443\u043b\u044f\u0442\u0438\u0432\u043d\u043e\u0435 \u043f\u0440\u0435\u0434\u0443\u0431\u0435\u0436\u0434\u0435\u043d\u0438\u0435: \u0416\u0435\u043b\u0430\u0442\u0435\u043b\u044c\u043d\u043e, \u0447\u0442\u043e\u0431\u044b \u044f \u0441\u043e\u0431\u043b\u044e\u0434\u0430\u043b \u043b\u043e\u0433\u0438\u043a\u0443, \u0440\u0430\u0437\u0443\u043c, \u0440\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u0438 \u043e\u0431\u043e\u0441\u043d\u043e\u0432\u0430\u043d\u043d\u043e\u0441\u0442\u044c \u0432\u0441\u0435\u0433\u043e, \u0447\u0442\u043e \u044f \u0441\u043e\u0432\u0435\u0440\u0448\u0430\u044e. \u0420\u0430\u0437\u0443\u043c\u043d\u043e \u043b\u0438\u0448\u044c \u0442\u043e, \u0447\u0442\u043e \u043b\u043e\u0433\u0438\u0447\u043d\u043e.<\/li><li><strong>\u042f \u0438\u043c\u0435\u044e \u043f\u0440\u0430\u0432\u043e \u0441\u043a\u0430\u0437\u0430\u0442\u044c: \u00ab\u044f \u0442\u0435\u0431\u044f \u043d\u0435 \u043f\u043e\u043d\u0438\u043c\u0430\u044e\u00bb. <\/strong>\u041c\u0430\u043d\u0438\u043f\u0443\u043b\u044f\u0442\u0438\u0432\u043d\u043e\u0435 \u043f\u0440\u0435\u0434\u0443\u0431\u0435\u0436\u0434\u0435\u043d\u0438\u0435: \u042f \u0434\u043e\u043b\u0436\u0435\u043d \u0431\u044b\u0442\u044c \u0432\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u0435\u043d \u0438 \u0447\u0443\u0432\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u0435\u043d \u043f\u043e \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044e \u043a \u043f\u043e\u0442\u0440\u0435\u0431\u043d\u043e\u0441\u0442\u044f\u043c \u043e\u043a\u0440\u0443\u0436\u0430\u044e\u0449\u0438\u0445, \u044f \u0434\u043e\u043b\u0436\u0435\u043d \u00ab\u0447\u0438\u0442\u0430\u0442\u044c \u0438\u0445 \u043c\u044b\u0441\u043b\u0438\u00bb. \u0412 \u0441\u043b\u0443\u0447\u0430\u0435, \u0435\u0441\u043b\u0438 \u044f \u044d\u0442\u043e \u0434\u0435\u043b\u0430\u0442\u044c \u043d\u0435 \u0431\u0443\u0434\u0443, \u044f \u0431\u0435\u0437\u0436\u0430\u043b\u043e\u0441\u0442\u043d\u044b\u0439 \u043d\u0435\u0432\u0435\u0436\u0434\u0430 \u0438 \u043d\u0438\u043a\u0442\u043e \u043c\u0435\u043d\u044f \u043d\u0435 \u0431\u0443\u0434\u0435\u0442 \u043b\u044e\u0431\u0438\u0442\u044c.<\/li><li><strong>\u042f \u0438\u043c\u0435\u044e \u043f\u0440\u0430\u0432\u043e \u0441\u043a\u0430\u0437\u0430\u0442\u044c: \u00ab\u043c\u0435\u043d\u044f \u044d\u0442\u043e \u043d\u0435 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0443\u0435\u0442\u00bb. <\/strong>\u041c\u0430\u043d\u0438\u043f\u0443\u043b\u044f\u0442\u0438\u0432\u043d\u043e\u0435 \u043f\u0440\u0435\u0434\u0443\u0431\u0435\u0436\u0434\u0435\u043d\u0438\u0435: \u042f \u0434\u043e\u043b\u0436\u0435\u043d \u0441\u0442\u0430\u0440\u0430\u0442\u044c\u0441\u044f \u0432\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u0438 \u044d\u043c\u043e\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e \u043e\u0442\u043d\u043e\u0441\u0438\u0442\u044c\u0441\u044f \u043a\u043e \u0432\u0441\u0435\u043c\u0443, \u0447\u0442\u043e \u0441\u043b\u0443\u0447\u0430\u0435\u0442\u0441\u044f \u0432 \u043c\u0438\u0440\u0435. \u041d\u0430\u0432\u0435\u0440\u043d\u043e\u0435, \u043c\u043d\u0435 \u044d\u0442\u043e \u043d\u0435 \u0443\u0434\u0430\u0441\u0442\u0441\u044f, \u043d\u043e \u044f \u0434\u043e\u043b\u0436\u0435\u043d \u0441\u0442\u0430\u0440\u0430\u0442\u044c\u0441\u044f \u044d\u0442\u043e\u0433\u043e \u0434\u043e\u0441\u0442\u0438\u0447\u044c \u0438\u0437\u043e \u0432\u0441\u0435\u0445 \u0441\u0438\u043b. \u0412 \u043f\u0440\u043e\u0442\u0438\u0432\u043d\u043e\u043c \u0441\u043b\u0443\u0447\u0430\u0435, \u044f \u0447\u0451\u0440\u0441\u0442\u0432\u044b\u0439, \u0431\u0435\u0437\u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u0439.<\/li><\/ol>\n\n\n\n<p><em><a href=\"https:\/\/ru.wikipedia.org\/wiki\/%D0%90%D1%81%D1%81%D0%B5%D1%80%D1%82%D0%B8%D0%B2%D0%BD%D0%BE%D1%81%D1%82%D1%8C#%D0%A3%D0%B1%D0%B5%D0%B6%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F,_%D0%BC%D0%B5%D1%88%D0%B0%D1%8E%D1%89%D0%B8%D0%B5_%D1%80%D0%B0%D0%B7%D0%B2%D0%B8%D1%82%D0%B8%D1%8E_%D0%B0%D1%81%D1%81%D0%B5%D1%80%D1%82%D0%B8%D0%B2%D0%BD%D0%BE%D0%B3%D0%BE_%D0%BF%D0%BE%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F_%D1%83_%D1%87%D0%B5%D0%BB%D0%BE%D0%B2%D0%B5%D0%BA%D0%B0,_%D1%81%D0%BA%D0%BB%D0%BE%D0%BD%D0%BD%D0%BE%D0%B3%D0%BE_%D0%BA_%D0%BF%D0%B0%D1%81%D1%81%D0%B8%D0%B2%D0%BD%D0%BE%D0%B9_%D0%BC%D0%BE%D0%B4%D0%B5%D0%BB%D0%B8_%D0%BF%D0%BE%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F\" class=\"ek-link\">\u041f\u0435\u0440\u0435\u0447\u0435\u043d\u044c \u0432\u0437\u044f\u0442 \u0438\u0437 \u0412\u0438\u043a\u0438\u043f\u0435\u0434\u0438\u0438<\/a>.<\/em><\/p>\n\n\n\n<p>\u0410 \u0442\u0435\u043f\u0435\u0440\u044c \u0440\u0430\u0441\u0441\u043c\u043e\u0442\u0440\u0438\u043c \u043a\u0430\u043a \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u044b \u0430\u0441\u0441\u0435\u0440\u0442\u0438\u0432\u043d\u043e\u0433\u043e \u043f\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u044f \u0441\u043e\u0433\u043b\u0430\u0441\u0443\u044e\u0442\u0441\u044f \u0441 \u043f\u0443\u0442\u0435\u043c \u0441\u0442\u043e\u0438\u043a\u043e\u0432. \u042d\u0442\u0438 \u043c\u0435\u0442\u043e\u0434\u044b \u043e\u0431\u0449\u0435\u043d\u0438\u044f \u043e\u0434\u0438\u043d\u0430\u043a\u043e\u0432\u043e \u0445\u043e\u0440\u043e\u0448\u043e \u0440\u0430\u0431\u043e\u0442\u0430\u044e\u0442 \u0441 \u0434\u0440\u0443\u0437\u044c\u044f\u043c\u0438, \u043a\u043e\u043b\u043b\u0435\u0433\u0430\u043c\u0438 \u0438 \u0434\u0435\u0442\u044c\u043c\u0438.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\">7 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u043e\u0432 \u0430\u0441\u0441\u0435\u0440\u0442\u0438\u0432\u043d\u043e\u0433\u043e \u043f\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u044f &#8212; \u0431\u0435\u0437 \u0434\u0440\u0430\u043c\u044b \u0434\u043b\u044f \u0441\u0442\u043e\u0438\u043a\u043e\u0432<\/h2>\n\n\n\n<figure class=\"wp-block-image alignwide size-large\"><img decoding=\"async\" width=\"1024\" height=\"397\" src=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2021\/03\/img_1560-1024x397.png\" alt=\"\" class=\"wp-image-9403\" srcset=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2021\/03\/img_1560-1024x397.png 1024w, https:\/\/jegornagel.com\/wp-content\/uploads\/2021\/03\/img_1560-300x116.png 300w, https:\/\/jegornagel.com\/wp-content\/uploads\/2021\/03\/img_1560-768x298.png 768w, https:\/\/jegornagel.com\/wp-content\/uploads\/2021\/03\/img_1560.png 1472w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<h3 class=\"wp-block-heading\">1. \u0423\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0435 \u044f\u0441\u043d\u043e\u0435 \u043d\u0430\u043c\u0435\u0440\u0435\u043d\u0438\u0435<\/h3>\n\n\n\n<p>\u0410\u0441\u0441\u0435\u0440\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u044c &#8212; \u044d\u0442\u043e \u043d\u0430\u0432\u044b\u043a, \u043a\u043e\u0442\u043e\u0440\u043e\u043c\u0443 \u043c\u043e\u0436\u043d\u043e \u043d\u0430\u0443\u0447\u0438\u0442\u044c\u0441\u044f. \u0427\u0430\u0441\u0442\u043e, \u043a\u043e\u0433\u0434\u0430 \u043c\u044b \u0445\u043e\u0442\u0438\u043c \u0440\u0435\u0448\u0438\u0442\u044c \u0447\u0442\u043e-\u0442\u043e, \u043c\u044b \u0434\u043e\u043d\u043e\u0441\u0438\u043c \u0440\u0430\u0441\u043f\u043b\u044b\u0432\u0447\u0430\u0442\u043e\u0435 \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435. \u041e\u0431\u044b\u0447\u043d\u043e \u044d\u0442\u043e \u043f\u0440\u0438\u0432\u043e\u0434\u0438\u0442 \u043a \u043f\u0443\u0442\u0430\u043d\u0438\u0446\u0435 \u0438 \u043a\u043e\u043d\u0444\u043b\u0438\u043a\u0442\u0430\u043c.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u041a\u0442\u043e \u043d\u0435 \u0437\u043d\u0430\u00ad\u0435\u0442, \u0432 \u043a\u0430\u043a\u0443\u044e \u0433\u0430\u0432\u0430\u043d\u044c \u043f\u043b\u044b\u0442\u044c, \u0434\u043b\u044f \u0442\u043e\u0433\u043e \u043d\u0435\u0442 \u043f\u043e\u043f\u0443\u0442\u00ad\u043d\u043e\u00ad\u0433\u043e \u0432\u0435\u0442\u00ad\u0440\u0430.<\/p><cite>\u0421\u0435\u043d\u0435\u043a\u0430, \u041d\u0440\u0430\u0432\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u043f\u0438\u0441\u044c\u043c\u0430 \u043a \u041b\u0443\u0446\u0438\u043b\u0438\u044e, \u041f\u0438\u0441\u044c\u043c\u043e LXXI, 3.<\/cite><\/blockquote>\n\n\n\n<p>\u0415\u0441\u043b\u0438 \u043f\u043e\u0434\u0445\u043e\u0434\u0438\u0442\u044c \u043a \u0440\u0430\u0437\u0433\u043e\u0432\u043e\u0440\u0443 \u0431\u0435\u0437 \u044f\u0441\u043d\u043e\u0433\u043e \u0434\u043e\u043d\u0435\u0441\u0435\u043d\u0438\u044f \u0446\u0435\u043b\u0438, \u0434\u0440\u0443\u0433\u043e\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u0441\u043a\u043e\u0440\u0435\u0435 \u0432\u0441\u0435\u0433\u043e, \u0440\u0430\u0437\u043e\u0437\u043b\u0438\u0442\u0441\u044f \u0438\u043b\u0438 \u043e\u0442\u043a\u0430\u0436\u0435\u0442\u0441\u044f \u0432\u0435\u0441\u0442\u0438 \u0437\u0434\u043e\u0440\u043e\u0432\u043e\u0435 \u043e\u0431\u0449\u0435\u043d\u0438\u0435. \u041a\u043e\u0433\u0434\u0430 \u043c\u044b \u0447\u0435\u0442\u043a\u043e \u0444\u043e\u0440\u043c\u0443\u043b\u0438\u0440\u0443\u0435\u043c \u043d\u0430\u043c\u0435\u0440\u0435\u043d\u0438\u0435, \u043c\u044b \u0441\u043e\u0441\u0440\u0435\u0434\u043e\u0442\u0430\u0447\u0438\u0432\u0430\u0435\u043c \u0432\u0441\u0435 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u043d\u0430 \u0436\u0435\u043b\u0430\u0435\u043c\u043e\u043c \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0435 \u0438 \u043d\u0430\u0445\u043e\u0434\u0438\u043c \u0441\u0438\u043b\u044b \u0432\u043e\u0437\u0432\u0440\u0430\u0449\u0430\u0442\u044c\u0441\u044f \u043a \u043d\u0443\u0436\u043d\u043e\u043c\u0443 \u0440\u0430\u0437\u0433\u043e\u0432\u043e\u0440\u0443.<\/p>\n\n\n\n<p>\u041f\u0440\u0438\u043c\u0435\u0440:<br>\u0412\u044b: <em>\u044f \u0431\u044b \u0445\u043e\u0442\u0435\u043b, \u0447\u0442\u043e\u0431\u044b \u0442\u044b \u0443\u0431\u0438\u0440\u0430\u043b \u0437\u0430 \u0441\u043e\u0431\u043e\u0439 \u043a\u0443\u0445\u043d\u044e.<\/em><br>\u041e\u043d\u0438, \u0437\u0430\u043a\u0430\u0442\u044b\u0432\u0430\u044f \u0433\u043b\u0430\u0437\u0430: <em>\u0431\u043b\u0438\u043d, \u0434\u0430 \u0445\u0432\u0430\u0442\u0438\u0442 \u0443\u0436\u0435 \u044d\u0442\u043e\u0433\u043e<\/em>!<br>\u0412\u044b: \u043a<em>\u0430\u043a \u0438 \u0440\u0430\u043d\u044c\u0448\u0435, \u044f \u0431\u044b \u0445\u043e\u0442\u0435\u043b, \u0447\u0442\u043e\u0431\u044b \u0442\u044b \u0443\u0431\u0438\u0440\u0430\u043b \u043a\u0443\u0445\u043d\u044e, \u043a\u043e\u0433\u0434\u0430 \u0447\u0442\u043e-\u0442\u043e \u0442\u0430\u043c \u0434\u0435\u043b\u0430\u0435\u0448\u044c. \u0427\u0442\u043e \u0434\u0443\u043c\u0430\u0435\u0448\u044c \u043e\u0431 \u044d\u0442\u043e\u043c?<\/em><br>\u041e\u043d\u0438: \u044f<em> \u0431\u043e\u043b\u044c\u0448\u0435 \u0442\u0435\u0431\u044f \u0440\u0430\u0431\u043e\u0442\u0430\u044e \u0438 \u0443\u0441\u0442\u0430\u044e, \u0430 \u0442\u044b \u0442\u043e\u043b\u044c\u043a\u043e \u0436\u0430\u043b\u0443\u0435\u0448\u044c\u0441\u044f.<\/em><br>\u0412\u044b: <em>\u0434\u0430, \u044f \u043f\u043e\u043d\u0438\u043c\u0430\u044e, \u0447\u0442\u043e \u0442\u044b \u0431\u043e\u043b\u044c\u0448\u0435 \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0448\u044c, \u0438 \u0432\u0441\u0435 \u0436\u0435 \u044f \u0431\u044b \u0445\u043e\u0442\u0435\u043b, \u0447\u0442\u043e\u0431\u044b \u0442\u044b \u043c\u044b\u043b \u043f\u043e\u0441\u0443\u0434\u0443 \u0438 \u043c\u044b \u0440\u0435\u0448\u0438\u043b\u0438 \u044d\u0442\u0443 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0443. \u041c\u044b \u0431\u0443\u0434\u0435\u043c \u0436\u0438\u0442\u044c \u0432 \u0447\u0438\u0441\u0442\u043e\u043c \u0434\u043e\u043c\u0435 \u0438 \u044f \u0431\u043e\u043b\u044c\u0448\u0435 \u043d\u0435 \u0431\u0443\u0434\u0443 \u0436\u0430\u043b\u043e\u0432\u0430\u0442\u044c\u0441\u044f.<\/em><\/p>\n\n\n\n<p>\u0418\u0437 \u043f\u0440\u0438\u043c\u0435\u0440\u0430 \u0432\u0438\u0434\u043d\u043e, \u0438 \u0432\u044b \u0441\u0430\u043c\u0438 \u044d\u0442\u043e \u0437\u043d\u0430\u0435\u0442\u0435, \u0447\u0442\u043e \u043b\u044e\u0434\u0438 \u0447\u0430\u0441\u0442\u043e \u043f\u0435\u0440\u0435\u0432\u043e\u0440\u0430\u0447\u0438\u0432\u0430\u044e\u0442 \u0441\u043a\u0430\u0437\u0430\u043d\u043d\u043e\u0435 \u0432\u0430\u043c\u0438. \u0415\u0441\u043b\u0438 \u043c\u044b \u0431\u0443\u0434\u0435\u043c \u043f\u043e\u043c\u043d\u0438\u0442\u044c \u043e \u0441\u0432\u043e\u0435\u0439 \u0446\u0435\u043b\u0438, \u0442\u043e \u0441\u043c\u043e\u0436\u0435\u043c \u0438 \u043d\u0430\u0439\u0442\u0438 \u0441\u0438\u043b\u044b, \u0447\u0442\u043e\u0431\u044b \u043d\u0435 \u043f\u043e\u0439\u0442\u0438 \u043d\u0430 \u043f\u043e\u0432\u043e\u0434\u0443 \u0441\u043a\u043b\u0430\u0434\u044b\u0432\u0430\u044e\u0449\u0435\u0433\u043e\u0441\u044f \u0440\u0430\u0437\u0433\u043e\u0432\u043e\u0440\u0430. \u0412\u044b \u043d\u0435 \u043d\u0430\u0447\u043d\u0435\u0442\u0435 \u0437\u0430\u0449\u0438\u0449\u0430\u0442\u044c\u0441\u044f, \u0430 \u043f\u0440\u043e\u0441\u0442\u043e \u043f\u0440\u043e\u0438\u0433\u043d\u043e\u0440\u0438\u0440\u0443\u0435\u0442\u0435 \u043d\u0430\u043f\u0430\u0434\u043a\u0438 \u0438 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0438\u0442\u0435 \u0434\u043e\u0441\u0442\u0438\u0433\u0430\u0442\u044c \u0441\u0432\u043e\u044e \u0446\u0435\u043b\u044c \u0432 \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u0430\u0441\u0441\u0435\u0440\u0442\u0438\u0432\u043d\u043e\u0439 \u043f\u043e\u0437\u0438\u0446\u0438\u0438.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">2. \u0418\u0449\u0438\u0442\u0435 \u0440\u0435\u0448\u0435\u043d\u0438\u0435, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u0432\u044b\u0438\u0433\u0440\u044b\u0432\u0430\u044e\u0442 \u0432\u0441\u0435<\/h3>\n\n\n\n<p>\u041d\u0438\u043a\u0442\u043e \u043d\u0435 \u043b\u044e\u0431\u0438\u0442 \u0441\u0441\u043e\u0440\u0438\u0442\u044c\u0441\u044f. \u041b\u0443\u0447\u0448\u0438\u0439 \u0432\u0430\u0440\u0438\u0430\u043d\u0442 \u043d\u0435 \u0441\u0441\u043e\u0440\u0438\u0442\u044c\u0441\u044f \u2014 \u0430 \u0438\u0441\u043a\u0430\u0442\u044c \u0431\u0435\u0441\u043f\u0440\u043e\u0438\u0433\u0440\u044b\u0448\u043d\u044b\u0439 \u0432\u0430\u0440\u0438\u0430\u043d\u0442 \u0434\u043b\u044f \u0432\u0441\u0435\u0445. \u042d\u0442\u043e \u043e\u0437\u043d\u0430\u0447\u0430\u0435\u0442 \u0434\u0443\u043c\u0430\u0442\u044c \u043e \u043f\u043e\u043b\u044c\u0437\u0435 \u043a\u0430\u0436\u0434\u043e\u0433\u043e, \u0430 \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0434\u043b\u044f \u0441\u0435\u0431\u044f. \u041d\u0430 \u0442\u043e\u043c \u0436\u0435 \u043f\u0440\u0438\u043c\u0435\u0440\u0435 \u0433\u0440\u044f\u0437\u043d\u043e\u0439 \u043f\u043e\u0441\u0443\u0434\u044b:<\/p>\n\n\n\n<p>\u00ab\u0415\u0441\u043b\u0438 \u0442\u044b \u0441\u043c\u043e\u0436\u0435\u0448\u044c \u043c\u044b\u0442\u044c \u043f\u043e\u0441\u0443\u0434\u0443, \u043c\u044b \u0441\u043c\u043e\u0436\u0435\u043c \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u0442\u044c \u0431\u043e\u043b\u044c\u0448\u0435 \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u0432\u043c\u0435\u0441\u0442\u0435\u00bb.<\/p>\n\n\n\n<p>\u00ab\u0415\u0441\u043b\u0438 \u0442\u044b \u0431\u0443\u0434\u0435\u0448\u044c \u043c\u044b\u0442\u044c \u043f\u043e\u0441\u0443\u0434\u0443, \u043c\u044b \u0431\u0443\u0434\u0435\u043c \u0441\u0441\u043e\u0440\u0438\u0442\u044c\u0441\u044f \u0432\u0441\u0435 \u0432\u0440\u0435\u043c\u044f. \u0417\u0432\u0443\u0447\u0438\u0442 \u043a\u043b\u0430\u0441\u0441\u043d\u043e?\u00bb.<\/p>\n\n\n\n<p>\u041c\u043e\u0436\u0435\u0442, \u043e\u043d\u0438 \u043d\u0435 \u0440\u0430\u0437\u0434\u0435\u043b\u044f\u044e\u0442 \u0432\u0430\u0448\u0443 \u0442\u043e\u0447\u043a\u0443 \u0437\u0440\u0435\u043d\u0438\u044f. \u0411\u044b\u0432\u0430\u0435\u0442, \u0447\u0442\u043e \u043b\u044e\u0434\u0438 \u0434\u0443\u043c\u0430\u044e\u0442, \u0447\u0442\u043e \u0440\u0430\u0431\u043e\u0442\u0443 \u043f\u043e \u0434\u043e\u043c\u0443 \u0434\u043e\u043b\u0436\u0435\u043d \u0432\u044b\u043f\u043e\u043b\u043d\u044f\u0442\u044c \u043c\u0435\u043d\u0435\u0435 \u0437\u0430\u043d\u044f\u0442\u044b\u0439. \u0412\u043e\u0437\u043d\u0438\u043a\u0430\u0435\u0442 \u0441\u0442\u043e\u043b\u043a\u043d\u043e\u0432\u0435\u043d\u0438\u0435 \u0446\u0435\u043d\u043d\u043e\u0441\u0442\u0435\u0439. \u0412 \u0442\u0430\u043a\u043e\u043c \u0441\u043b\u0443\u0447\u0430\u0435 \u0432\u0441\u0435\u0433\u0434\u0430 \u043d\u0443\u0436\u043d\u043e \u043f\u0435\u0440\u0435\u0445\u043e\u0434\u0438\u0442\u044c \u0440\u0430\u0437\u0433\u043e\u0432\u043e\u0440\u0443 \u043e \u0446\u0435\u043d\u043d\u043e\u0441\u0442\u044f\u0445.<\/p>\n\n\n\n<p>\u0412\u044b: <em>\u042f \u0433\u043e\u0442\u043e\u0432 \u0432\u044b\u043f\u043e\u043b\u043d\u044f\u0442\u044c \u0431\u043e\u043b\u044c\u0448\u0443\u044e \u0447\u0430\u0441\u0442\u044c \u0440\u0430\u0431\u043e\u0442\u044b \u043f\u043e \u0434\u043e\u043c\u0443, \u043d\u043e \u0441\u0447\u0438\u0442\u0430\u044e, \u0447\u0442\u043e \u0442\u0432\u043e\u0439 \u0432\u043a\u043b\u0430\u0434 \u0431\u0443\u0434\u0435\u0442 \u0441\u043f\u0440\u0430\u0432\u0435\u0434\u043b\u0438\u0432\u044b\u043c.<\/em><br>\u041e\u043d\u0438: <em>\u0410 \u044f \u043e\u0436\u0438\u0434\u0430\u044e, \u0447\u0442\u043e \u0442\u044b \u0441\u0434\u0435\u043b\u0430\u0435\u0448\u044c \u0432\u0441\u044e \u0440\u0430\u0431\u043e\u0442\u0443 \u043f\u043e \u0434\u043e\u043c\u0443, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u044f \u0431\u043e\u043b\u044c\u0448\u0435 \u0440\u0430\u0431\u043e\u0442\u0430\u044e. \u0414\u0443\u043c\u0430\u044e, \u044d\u0442\u043e \u0441\u043f\u0440\u0430\u0432\u0435\u0434\u043b\u0438\u0432\u043e.<\/em><br>\u0412\u044b: <em>\u0412\u044b\u0445\u043e\u0434\u0438\u0442, \u043c\u044b \u043d\u0435 \u0441\u043e\u0433\u043b\u0430\u0448\u0430\u0435\u043c\u0441\u044f \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u0442\u0430\u043a\u043e\u0435 \u0441\u043f\u0440\u0430\u0432\u0435\u0434\u043b\u0438\u0432\u043e. \u0414\u0430\u0432\u0430\u0439 \u043e\u0431 \u044d\u0442\u043e\u043c \u043f\u043e\u0433\u043e\u0432\u043e\u0440\u0438\u043c.<\/em><\/p>\n\n\n\n<p>\u0412 \u0442\u0430\u043a\u043e\u043c \u0440\u0430\u0437\u0433\u043e\u0432\u043e\u0440\u0435 \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u043e\u043d\u044f\u0442\u044c \u0442\u043e\u0447\u043a\u0443 \u0437\u0440\u0435\u043d\u0438\u044f \u0434\u0440\u0443\u0433 \u0434\u0440\u0443\u0433\u0430 \u0438 \u043f\u043e\u043f\u044b\u0442\u0430\u0442\u044c\u0441\u044f \u043f\u0440\u0438\u0439\u0442\u0438 \u043a \u043a\u043e\u043c\u043f\u0440\u043e\u043c\u0438\u0441\u0441\u0443. \u0415\u0441\u043b\u0438 \u0432\u044b \u0445\u043e\u0442\u0438\u0442\u0435, \u0447\u0442\u043e\u0431\u044b \u0434\u0440\u0443\u0433\u043e\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u043f\u043e\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043b \u0432\u0430\u0448\u0435\u043c\u0443 \u043f\u0440\u0438\u043c\u0435\u0440\u0443, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u0432\u044b \u0438\u0449\u0435\u0442\u0435 \u0441\u043f\u0440\u0430\u0432\u0435\u0434\u043b\u0438\u0432\u043e\u0435 \u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u0434\u043b\u044f \u043a\u0430\u0436\u0434\u043e\u0433\u043e, \u0432\u0430\u0436\u043d\u043e \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435 \u0441\u043f\u0440\u0430\u0432\u0435\u0434\u043b\u0438\u0432\u043e\u0435 \u043f\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u0435.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u041d\u0438\u0433\u0434\u0435 \u043d\u0435 \u0438\u043c\u0435\u043d\u0443\u0439 \u0441\u0435\u0431\u044f \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u043e\u043c \u0438 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439 \u043c\u043d\u043e\u0433\u043e \u0441\u043b\u043e\u0432, \u0447\u0442\u043e\u0431\u044b \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u043e \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0438. \u0412\u043c\u0435\u0441\u0442\u043e \u044d\u0442\u043e\u0433\u043e \u0432\u044b\u00ad\u043f\u043e\u043b\u043d\u044f\u0439 \u0442\u043e, \u0447\u0435\u043c\u0443 \u0443\u0447\u0430\u0442 \u044d\u0442\u0438 \u043d\u0430\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u044f.<\/p><cite>\u042d\u043f\u0438\u043a\u0442\u0435\u0442, \u042d\u043d\u0445\u0438\u0440\u0438\u0434\u0438\u043e\u043d, XLVI, 1.<\/cite><\/blockquote>\n\n\n\n<p>\u042d\u043f\u0438\u043a\u0442\u0435\u0442 \u0433\u043e\u0432\u043e\u0440\u0438\u0442, \u0447\u0442\u043e \u043d\u0435 \u0441\u0442\u043e\u0438\u0442 \u0431\u0440\u0430\u0442\u044c \u043d\u0430 \u0441\u0435\u0431\u044f \u043e\u0431\u044f\u0437\u0430\u043d\u043d\u043e\u0441\u0442\u0438 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0430 \u0438 \u043d\u0430\u0441\u0442\u0430\u0432\u043b\u044f\u0442\u044c \u0434\u0440\u0443\u0433\u0438\u0445. \u041b\u0443\u0447\u0448\u0438\u0439 \u0441\u043f\u043e\u0441\u043e\u0431 \u043f\u0440\u043e\u0441\u0432\u0435\u0449\u0430\u0442\u044c \u043b\u044e\u0434\u0435\u0439 &#8212; \u0432\u044b\u043f\u043e\u043b\u043d\u044f\u0442\u044c \u0442\u043e, \u0447\u0435\u043c\u0443 \u0443\u0447\u0438\u0442 \u0432\u0430\u0448\u0430 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u044f. \u041f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0446\u0435\u043b\u044c\u044e \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043d\u0435 \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c, \u0430 \u0434\u0435\u043b\u0430\u0442\u044c \u0442\u043e, \u043e \u0447\u0435\u043c \u0433\u043e\u0432\u043e\u00ad\u0440\u0438\u0448\u044c.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">3. \u0417\u043d\u0430\u0439\u0442\u0435 \u0441\u0432\u043e\u0438 \u0433\u0440\u0430\u043d\u0438\u0446\u044b<\/h3>\n\n\n\n<p>\u041d\u0430\u0448\u0435 \u043f\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u0435 \u0438\u0441\u0445\u043e\u0434\u0438\u0442 \u0438\u0437 \u043d\u0430\u0448\u0438\u0445 \u0446\u0435\u043d\u043d\u043e\u0441\u0442\u0435\u0439. \u0420\u0435\u0448\u0438\u0442\u0435, \u0433\u0434\u0435 \u043f\u0440\u043e\u043b\u0435\u0433\u0430\u044e\u0442 \u0432\u0430\u0448\u0438 \u0433\u0440\u0430\u043d\u0438\u0446\u044b, \u0447\u0442\u043e \u0432\u044b \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0435\u0442\u0435 \u0438 \u0447\u0435\u0433\u043e \u043d\u0435 \u0442\u0435\u0440\u043f\u0438\u0442\u0435. \u0412\u044b\u044f\u0441\u043d\u0438\u0442\u0435, \u043a\u0430\u043a\u0438\u0435 \u0443 \u0432\u0430\u0441 \u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u0438\u044f \u0432 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f\u0445 \u0438 \u043e\u0442 \u043a\u043e\u0433\u043e \u0432\u044b \u0433\u043e\u0442\u043e\u0432\u044b \u043e\u0442\u043a\u0430\u0437\u0430\u0442\u044c\u0441\u044f. \u0412 \u0442\u0430\u043a\u043e\u043c \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0438, \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0440\u0435\u0448\u0438\u0442\u044c, \u043a\u0430\u043a\u043e\u0432\u044b \u0431\u0443\u0434\u0443\u0442 \u043f\u043e\u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u044f \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u0434\u0440\u0443\u0433\u043e\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u043d\u0435 \u0441\u043c\u043e\u0436\u0435\u0442 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u0438\u044f\u043c.<\/p>\n\n\n\n<p>\u0422\u0430\u043a, \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0435\u0441\u043b\u0438 \u043e\u043d\u0438 \u043d\u0435 \u0431\u0443\u0434\u0443\u0442 \u043c\u044b\u0442\u044c \u043f\u043e\u0441\u0443\u0434\u0443, \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u0442\u044c \u0433\u043e\u0442\u043e\u0432\u0438\u0442\u044c. \u041f\u043e\u0441\u043b\u0435 \u0442\u043e\u0433\u043e \u043a\u0430\u043a \u0432\u044b \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0438 \u0441\u0432\u043e\u0438 \u0433\u0440\u0430\u043d\u0438\u0446\u044b, \u0446\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0438 \u043f\u043e\u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u044f, \u0434\u043e\u043d\u0435\u0441\u0438\u0442\u0435 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0443 \u0432\u0430\u0448\u0438 \u0440\u0435\u0448\u0435\u043d\u0438\u044f. \u0412\u0430\u043c \u0431\u043e\u043b\u044c\u0448\u0435 \u043d\u0435 \u043f\u0440\u0438\u0434\u0435\u0442\u0441\u044f \u0441\u0442\u0440\u0430\u0434\u0430\u0442\u044c, \u0440\u0435\u0448\u0430\u044f, \u0445\u043e\u0440\u043e\u0448\u043e \u0432\u044b \u043f\u043e\u0441\u0442\u0443\u043f\u0430\u0435\u0442\u0435 \u0438\u043b\u0438 \u043f\u043b\u043e\u0445\u043e. \u0423 \u0432\u0430\u0441 \u0431\u0443\u0434\u0435\u0442 \u043f\u043e\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u0433\u0440\u0430\u043d\u0438\u0446, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043d\u0443\u0436\u043d\u043e \u0441\u043e\u0431\u043b\u044e\u0434\u0430\u0442\u044c, \u043a\u0430\u043a \u0434\u0440\u0443\u0433\u0438\u043c, \u0442\u0430\u043a \u0438 \u0432\u0430\u043c \u0441\u0430\u043c\u0438\u043c. \u0422\u0435\u043f\u0435\u0440\u044c \u0432\u0430\u043c \u043d\u0443\u0436\u043d\u043e \u0431\u044b\u0442\u044c \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u0441\u0438\u043b\u044c\u043d\u044b\u043c, \u0447\u0442\u043e\u0431\u044b \u0434\u0435\u0439\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e.<\/p>\n\n\n\n<p>\u0414\u0430, \u043b\u0435\u0433\u0447\u0435 \u0441\u043a\u0430\u0437\u0430\u0442\u044c, \u0447\u0435\u043c \u0441\u0434\u0435\u043b\u0430\u0442\u044c. \u041d\u043e \u0435\u0441\u043b\u0438 \u0432\u044b \u043d\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0443\u0435\u0442\u0435 \u0432 \u043f\u043e\u043b\u044c\u0437\u0443 \u0441\u0432\u043e\u0438\u0445 \u0446\u0435\u043d\u043d\u043e\u0441\u0442\u0435\u0439, \u0442\u043e, \u043f\u043e \u043a\u0440\u0430\u0439\u043d\u0435\u0439 \u043c\u0435\u0440\u0435, \u0432\u044b \u0437\u043d\u0430\u0435\u0442\u0435, \u0447\u0442\u043e \u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u0442\u0435\u043f\u0435\u0440\u044c \u0432\u0430\u0448\u0435, \u0430 \u043d\u0435 \u0438\u0445. \u0410\u0441\u0441\u0435\u0440\u0442\u0438\u0432\u043d\u044b\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f \u043f\u0440\u0438\u0445\u043e\u0434\u044f\u0442 \u043f\u043e\u0441\u043b\u0435 \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u0432\u044b \u0443\u0441\u0442\u0430\u043d\u0430\u0432\u043b\u0438\u0432\u0430\u0435\u0442\u0435 \u0441\u0432\u043e\u0438 \u0433\u0440\u0430\u043d\u0438\u0446\u044b; \u043e\u0434\u043d\u0430\u0436\u0434\u044b \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0432, \u0432\u044b \u0441\u043c\u0435\u043b\u043e \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0438\u0445 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0442\u044c.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u041c\u044b \u043d\u0435 \u043f\u043e\u0442\u043e\u00ad\u043c\u0443 \u043d\u0435 \u043e\u0441\u043c\u0435\u00ad\u043b\u0438\u00ad\u0432\u0430\u00ad\u0435\u043c\u00ad\u0441\u044f, \u0447\u0442\u043e \u0442\u0440\u0443\u0434\u00ad\u043d\u043e, \u2014 \u0442\u0440\u0443\u0434\u00ad\u043d\u043e \u043e\u0442\u0442\u043e\u00ad\u0433\u043e, \u0447\u0442\u043e \u043c\u044b \u043d\u0435 \u043e\u0441\u043c\u0435\u00ad\u043b\u0438\u00ad\u0432\u0430\u00ad\u0435\u043c\u00ad\u0441\u044f.<\/p><cite>\u0421\u0435\u043d\u0435\u043a\u0430, \u041d\u0440\u0430\u0432\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u043f\u0438\u0441\u044c\u043c\u0430 \u043a \u041b\u0443\u0446\u0438\u043b\u0438\u044e, \u041f\u0438\u0441\u044c\u043c\u043e CIV, 26.<\/cite><\/blockquote>\n\n\n\n<h3 class=\"wp-block-heading\">4. \u041e\u0431\u0449\u0430\u0439\u0442\u0435\u0441\u044c, \u0447\u0442\u043e\u0431\u044b \u0432\u044b\u0440\u0430\u0437\u0438\u0442\u044c \u0441\u0435\u0431\u044f, \u0430 \u043d\u0435 \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u0434\u0440\u0443\u0433\u043e\u0433\u043e<\/h3>\n\n\n\n<p>\u041e\u0447\u0435\u043d\u044c \u0441\u043e\u0431\u043b\u0430\u0437\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0445\u043e\u0442\u0435\u0442\u044c, \u0447\u0442\u043e\u0431\u044b \u0434\u0440\u0443\u0433\u043e\u0439 \u0438\u0437\u043c\u0435\u043d\u0438\u043b\u0441\u044f. \u041e\u0434\u043d\u0430\u043a\u043e, \u043e\u0441\u043d\u043e\u0432\u043d\u0430\u044f \u0446\u0435\u043b\u044c \u043e\u0431\u0449\u0435\u043d\u0438\u044f &#8212; \u0432\u044b\u0440\u0430\u0437\u0438\u0442\u044c \u0441\u0432\u043e\u0438 \u043c\u044b\u0441\u043b\u0438 \u0438 \u0447\u0443\u0432\u0441\u0442\u0432\u0430, \u0430 \u043d\u0435 \u043f\u0435\u0440\u0435\u0434\u0435\u043b\u0430\u0442\u044c \u0434\u0440\u0443\u0433\u043e\u0433\u043e. \u041e\u0431\u0449\u0435\u043d\u0438\u0435 \u043d\u0435 \u0434\u043e\u043b\u0436\u043d\u043e \u0437\u0430\u043a\u043b\u044e\u0447\u0430\u0442\u044c\u0441\u044f \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e\u0431\u044b \u0437\u0430\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u043a\u043e\u0433\u043e-\u043b\u0438\u0431\u043e \u043e\u043f\u0440\u0430\u0432\u0434\u0430\u0442\u044c \u0432\u0430\u0448\u0438 \u043e\u0436\u0438\u0434\u0430\u043d\u0438\u044f.<\/p>\n\n\n\n<p>\u041e\u0431\u0449\u0435\u043d\u0438\u0435 &#8212; \u044d\u0442\u043e \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u044b\u0435 \u0443\u043f\u0440\u0430\u0436\u043d\u0435\u043d\u0438\u044f \u043f\u043e \u0440\u0435\u0448\u0435\u043d\u0438\u044e \u043f\u0440\u043e\u0431\u043b\u0435\u043c, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u0443\u0447\u0430\u0441\u0442\u0432\u0443\u044e\u0442 \u043c\u0438\u043d\u0438\u043c\u0443\u043c \u0434\u0432\u0430 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u0412\u0441\u044f\u043a\u0438\u0439 \u0440\u0430\u0437, \u043a\u043e\u0433\u0434\u0430 \u043a\u0442\u043e-\u0442\u043e \u043f\u0440\u0438\u0447\u0438\u043d\u0438\u0442 \u0442\u0435\u0431\u0435 \u0437\u043b\u043e \u0438\u043b\u0438 \u0434\u0443\u0440\u043d\u043e \u043e \u0442\u0435\u0431\u0435 \u043e\u0442\u0437\u043e\u0432\u0435\u0442\u0441\u044f, \u043f\u043e\u043c\u043d\u0438, \u0447\u0442\u043e \u043e\u043d \u0434\u0435\u043b\u0430\u0435\u0442 \u0438\u043b\u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u044d\u0442\u043e, \u0431\u0443\u0434\u0443\u0447\u0438 \u0432 \u0443\u0432\u0435\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u0438, \u0447\u0442\u043e \u043f\u043e\u0441\u0442\u0443\u043f\u0430\u0435\u0442 \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u043d\u0435\u0432\u043e\u0437\u00ad\u043c\u043e\u0436\u043d\u043e, \u0447\u0442\u043e\u0431\u044b \u043e\u043d \u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043b \u0442\u0432\u043e\u0438\u043c \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u044f\u043c \u043e \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e\u0441\u0442\u0438, \u0430 \u043d\u0435 \u0441\u0432\u043e\u0438\u043c. \u0421\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u043e, \u0435\u0441\u043b\u0438 \u0438\u0445 \u043f\u0440\u0435\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043e\u0448\u0438\u0431\u043e\u0447\u043d\u043e, \u0442\u043e \u0432\u0440\u0435\u0434 \u0438\u0441\u043f\u044b\u0442\u0430\u0435\u0442 \u0442\u043e\u0442, \u043a\u0442\u043e \u0432\u043f\u0430\u043b \u0432 \u0437\u0430\u0431\u043b\u0443\u0436\u0434\u0435\u043d\u0438\u0435.<\/p><cite>\u042d\u043f\u0438\u043a\u0442\u0435\u0442, \u042d\u043d\u0445\u0438\u0440\u0438\u0434\u0438\u043e\u043d, XLII.<\/cite><\/blockquote>\n\n\n\n<h3 class=\"wp-block-heading\">5. \u0421\u043b\u0435\u0434\u0438\u0442\u0435 \u0437\u0430 \u0441\u0432\u043e\u0438\u043c \u044f\u0437\u044b\u043a\u043e\u043c (\u0442\u0435\u043b\u043e \u0442\u043e\u0436\u0435 \u0443\u043c\u0435\u0435\u0442 \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c)<\/h3>\n\n\n\n<p>\u0421\u043e\u0445\u0440\u0430\u043d\u044f\u0439\u0442\u0435 \u0441\u043f\u043e\u043a\u043e\u0439\u0441\u0442\u0432\u0438\u0435, \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0439\u0442\u0435 \u0437\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u043a\u043e\u043d\u0442\u0430\u043a\u0442 \u0438 \u0434\u0435\u0440\u0436\u0438\u0442\u0435 \u043d\u0438\u0437\u043a\u0438\u0439 \u0442\u043e\u043d \u0433\u043e\u043b\u043e\u0441\u0430. \u041d\u0435 \u043f\u043e\u0434\u0434\u0430\u0432\u0430\u0439\u0442\u0435\u0441\u044c \u0436\u0435\u043b\u0430\u043d\u0438\u044e \u043a\u0440\u0438\u0447\u0430\u0442\u044c \u0438\u043b\u0438 \u0432\u043e\u0437\u043c\u0443\u0449\u0430\u0442\u044c\u0441\u044f. \u041a\u043e\u0433\u0434\u0430 \u044d\u043c\u043e\u0446\u0438\u0438 \u0432\u043c\u0435\u0448\u0438\u0432\u0430\u044e\u0442\u0441\u044f \u0432 \u043e\u0431\u0449\u0435\u043d\u0438\u0435, \u0432\u0441\u0435 \u0438\u0434\u0435\u0442 \u043a \u0447\u0435\u0440\u0442\u044f\u043c. \u0421\u0434\u0435\u043b\u0430\u0439\u0442\u0435 \u0433\u043b\u0443\u0431\u043e\u043a\u0438\u0439 \u0432\u0434\u043e\u0445, \u043f\u043e\u0442\u0440\u0435\u043d\u0438\u0440\u0443\u0439\u0442\u0435\u0441\u044c \u0432 \u0440\u0430\u0437\u0433\u043e\u0432\u043e\u0440\u0435 \u0434\u043e \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u0432\u044b \u0435\u0433\u043e \u043d\u0430\u0447\u043d\u0435\u0442\u0435.<\/p>\n\n\n\n<p>\u0415\u0441\u043b\u0438 \u0432\u0430\u0448 \u0442\u043e\u043d \u043e\u0442 \u043f\u0440\u0438\u0440\u043e\u0434\u044b \u0430\u0433\u0440\u0435\u0441\u0441\u0438\u0432\u0435\u043d, \u0442\u043e \u0441\u043c\u044f\u0433\u0447\u0438\u0442\u0435 \u044f\u0437\u044b\u043a \u0438 \u043c\u0430\u043d\u0435\u0440\u0443 \u0440\u0435\u0447\u0438. \u0412\u043c\u0435\u0441\u0442\u043e \u0442\u043e\u0433\u043e \u0447\u0442\u043e\u0431\u044b \u043d\u0430\u0447\u0438\u043d\u0430\u0442\u044c \u0440\u0430\u0437\u0433\u043e\u0432\u043e\u0440 \u0441 \u0447\u0435\u0442\u043a\u043e\u0433\u043e \u0438 \u0443\u0431\u0435\u0434\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u0437\u0430\u044f\u0432\u043b\u0435\u043d\u0438\u044f \u0432\u0440\u043e\u0434\u0435: <em>\u00ab\u042f \u0445\u043e\u0447\u0443, \u0447\u0442\u043e\u0431\u044b \u0442\u044b \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u043b \u0442\u0440\u0430\u0442\u0438\u0442\u044c \u0434\u0435\u043d\u044c\u0433\u0438\u00bb<\/em>, \u043c\u043e\u0436\u0435\u0442\u0435 \u0441\u043a\u0430\u0437\u0430\u0442\u044c: <em>\u00ab\u0417\u043d\u0430\u0435\u0448\u044c, \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430 \u0441 \u0434\u0435\u043d\u044c\u0433\u0430\u043c\u0438 \u0437\u0430\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u043c\u0435\u043d\u044f \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0441\u0435\u0431\u044f \u043d\u0435\u0443\u0432\u0435\u0440\u0435\u043d\u043d\u043e. \u042f \u0445\u043e\u0447\u0443, \u0447\u0442\u043e\u0431\u044b \u043c\u044b \u043e\u0431\u0430 \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u043b\u0438 \u0441\u0435\u0431\u044f \u0445\u043e\u0440\u043e\u0448\u043e, \u0438 \u044f \u0445\u043e\u0442\u0435\u043b \u0431\u044b \u0441\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u043f\u043b\u0430\u043d, \u0447\u0442\u043e\u0431\u044b \u0438\u0441\u043f\u0440\u0430\u0432\u0438\u0442\u044c \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0435\u00bb<\/em>.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u041d\u043e \u043d\u0435\u043b\u044c\u0437\u044f \u0433\u043d\u0435\u0432\u0430\u0442\u044c\u0441\u044f \u0438 \u043d\u0435\u043d\u0430\u0432\u0438\u0434\u0435\u0442\u044c \u043b\u044e\u0434\u0435\u0439. \u041c\u044b \u0441\u043e\u0437\u0434\u0430\u043d\u044b \u0434\u043b\u044f \u0441\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u043e\u0439 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438, \u043a\u0430\u043a \u043d\u043e\u0433\u0438 \u0438 \u0440\u0443\u043a\u0438, \u0432\u0435\u043a\u0438, \u0432\u0435\u0440\u0445\u043d\u044f\u044f \u0438 \u043d\u0438\u0436\u043d\u044f\u044f \u0447\u0435\u043b\u044e\u0441\u0442\u0438. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u043f\u0440\u043e\u0442\u0438\u0432\u043e\u0434\u0435\u0439\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0434\u0440\u0443\u0433 \u0434\u0440\u0443\u0433\u0443 \u2013- \u043f\u0440\u043e\u0442\u0438\u0432\u043d\u043e \u043f\u0440\u0438\u0440\u043e\u0434\u0435; \u0430 \u0437\u043b\u0438\u0442\u044c\u0441\u044f \u0438 \u043e\u0442\u043a\u0430\u0437\u044b\u0432\u0430\u0442\u044c\u0441\u044f \u043e\u0442 \u043b\u044e\u0434\u0435\u0439 &#8212; \u044d\u0442\u043e \u043f\u0440\u043e\u0442\u0438\u0432\u043e\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435.<\/p><cite>\u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439, \u0420\u0430\u0437\u043c\u044b\u0448\u043b\u0435\u043d\u0438\u044f, 2.1.<\/cite><\/blockquote>\n\n\n\n<h3 class=\"wp-block-heading\">6. \u0421\u043b\u0443\u0448\u0430\u0439\u0442\u0435 \u043f\u043e\u0434\u0442\u0435\u043a\u0441\u0442<\/h3>\n\n\n\n<p>\u041b\u044e\u0434\u0438 \u0447\u0430\u0441\u0442\u043e \u043d\u0430\u043f\u0443\u0441\u043a\u0430\u044e\u0442 \u0434\u044b\u043c\u0443 \u0438 \u043f\u0440\u044f\u0447\u0443\u0442\u0441\u044f \u0437\u0430 \u043c\u0430\u0441\u043a\u0430\u043c\u0438, \u0447\u0442\u043e\u0431\u044b \u0441\u043a\u0440\u044b\u0442\u044c \u0441\u0432\u043e\u0438 \u0433\u043b\u0443\u0431\u043e\u043a\u0438\u0435 \u0436\u0435\u043b\u0430\u043d\u0438\u044f \u0438 \u0441\u0442\u0440\u0430\u0445\u0438. \u0415\u0441\u043b\u0438 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0441\u043e\u043f\u0440\u043e\u0442\u0438\u0432\u043b\u044f\u0435\u0442\u0441\u044f, \u0431\u0435\u0441\u0441\u043c\u044b\u0441\u043b\u0435\u043d\u043d\u043e \u043f\u044b\u0442\u0430\u0442\u044c\u0441\u044f \u0432\u0435\u0441\u0442\u0438 \u0440\u0430\u0437\u0433\u043e\u0432\u043e\u0440 \u0441 \u043a\u0435\u043c-\u0442\u043e \u0432\u0440\u0430\u0436\u0434\u0435\u0431\u043d\u044b\u043c \u0438\u043b\u0438 \u0443\u043a\u043b\u043e\u043d\u0447\u0438\u0432\u044b\u043c. \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0441\u043a\u0430\u0437\u0430\u0442\u044c: <em>\u00ab\u041a\u0430\u0436\u0435\u0442\u0441\u044f, \u0442\u044b \u043e\u0447\u0435\u043d\u044c \u043d\u0435 \u0445\u043e\u0447\u0435\u0448\u044c \u043e\u0431\u0441\u0443\u0436\u0434\u0430\u0442\u044c \u044d\u0442\u043e. \u041c\u043e\u0433\u0443 \u044f \u0441\u043f\u0440\u043e\u0441\u0438\u0442\u044c, \u0447\u0435\u0433\u043e \u0442\u044b \u0445\u043e\u0442\u0438\u0442\u0435 \u0432 \u0433\u043b\u0443\u0431\u0438\u043d\u0435 \u0434\u0443\u0448\u0438?\u00bb<\/em>. \u0418\u043b\u0438: <em>\u00ab\u042f \u0437\u0430\u043c\u0435\u0442\u0438\u043b, \u0447\u0442\u043e \u0442\u044b \u0437\u043b\u0438\u0448\u044c\u0441\u044f. \u0427\u0442\u043e \u0442\u0435\u0431\u044f \u0431\u043e\u043b\u044c\u0448\u0435 \u0432\u0441\u0435\u0433\u043e \u0440\u0430\u0441\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u0435\u0442 \u0432 \u043d\u0430\u0448\u0435\u043c \u0440\u0430\u0437\u0433\u043e\u0432\u043e\u0440\u0435?\u00bb<\/em>.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u041f\u0440\u0438\u0443\u0447\u0438 \u0441\u0435\u0431\u044f \u043d\u0435 \u0431\u044b\u0442\u044c \u043d\u0435\u0432\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u043c \u043a \u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u0434\u0440\u0443\u0433\u043e\u0439, \u0438 \u0432\u043d\u0438\u043a\u043d\u0438 \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043c\u043e\u0436\u0435\u0448\u044c \u0432 \u0434\u0443\u0448\u0443 \u0433\u043e\u0432\u043e\u0440\u044f\u0449\u0435\u0433\u043e.<\/p><cite>\u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439, \u0420\u0430\u0437\u043c\u044b\u0448\u043b\u0435\u043d\u0438\u044f, 6, 53.<\/cite><\/blockquote>\n\n\n\n<h3 class=\"wp-block-heading\">7. \u0421\u043e\u0441\u0440\u0435\u0434\u043e\u0442\u043e\u0447\u044c\u0442\u0435\u0441\u044c \u043d\u0430 \u0431\u0443\u0434\u0443\u0449\u0435\u043c<\/h3>\n\n\n\n<p>\u041a\u043e\u0433\u0434\u0430 \u0440\u0435\u0447\u044c \u0437\u0430\u0445\u043e\u0434\u0438\u0442 \u043e \u043f\u0440\u043e\u0448\u043b\u043e\u043c, \u0430\u0441\u0441\u0435\u0440\u0442\u0438\u0432\u043d\u044b\u0435 \u0440\u0430\u0437\u0433\u043e\u0432\u043e\u0440\u044b \u0437\u0430\u0445\u043e\u0434\u044f\u0442 \u043d\u0435 \u0442\u0443\u0434\u0430. \u0415\u0441\u043b\u0438 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0432\u0441\u043f\u043e\u043c\u0438\u043d\u0430\u0435\u0442 \u043e \u0432\u0430\u0448\u0438\u0445 \u043f\u0440\u043e\u0448\u043b\u044b\u0445 \u043e\u0448\u0438\u0431\u043a\u0430\u0445, \u043a\u043e\u0433\u0434\u0430 \u0432\u044b \u0445\u043e\u0442\u0438\u0442\u0435 \u043f\u0440\u043e\u044f\u0432\u0438\u0442\u044c \u0430\u0441\u0441\u0435\u0440\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u044c, \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0441\u043a\u0430\u0437\u0430\u0442\u044c: \u00ab\u042f \u043f\u043e\u043d\u0438\u043c\u0430\u044e, \u0447\u0442\u043e \u043c\u044b \u043e\u0431\u0430 \u0441\u043e\u0432\u0435\u0440\u0448\u0430\u043b\u0438 \u043e\u0448\u0438\u0431\u043a\u0438. \u042f \u0434\u0443\u043c\u0430\u044e, \u0447\u0442\u043e \u0432\u0430\u0436\u043d\u043e \u043e\u0431\u0441\u0443\u0434\u0438\u0442\u044c, \u0447\u0442\u043e \u043c\u044b \u0431\u0443\u0434\u0435\u043c \u0434\u0435\u043b\u0430\u0442\u044c \u043f\u043e-\u0434\u0440\u0443\u0433\u043e\u043c\u0443, \u0430 \u043d\u0435 \u0432\u0441\u043f\u043e\u043c\u0438\u043d\u0430\u0442\u044c \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u043c\u044b \u0443\u0436\u0435 \u0441\u0434\u0435\u043b\u0430\u043b\u0438 \u0432 \u043f\u0440\u043e\u0448\u043b\u043e\u043c\u00bb. \u0421\u043e\u0433\u043b\u0430\u0441\u0438\u0442\u0435\u0441\u044c, \u0447\u0442\u043e \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b \u043c\u0435\u0448\u0430\u044e\u0442 \u0432\u0430\u043c, \u0438 \u0441\u043f\u0440\u043e\u0441\u0438\u0442\u0435, \u043c\u043e\u0436\u043d\u043e \u043b\u0438 \u0438\u0445 \u0440\u0435\u0448\u0438\u0442\u044c.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u041f\u0443\u0441\u0442\u044c \u0434\u0430\u0436\u0435 \u044d\u0442\u043e \u043f\u0440\u0430\u0432\u0434\u0430, \u043d\u043e \u0432\u0435\u0434\u044c \u0432\u0441\u0435 \u043f\u0440\u043e\u0448\u043b\u043e! \u041a\u0430\u043a\u0430\u044f \u0440\u0430\u0434\u043e\u0441\u0442\u044c \u043e\u043f\u044f\u0442\u044c \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u0442\u044c \u043c\u0438\u043d\u0443\u0432\u0448\u0443\u044e \u043c\u0443\u043a\u0443 \u0438 \u0431\u044b\u0442\u044c \u043d\u0435\u0441\u0447\u0430\u0441\u0442\u043d\u044b\u043c \u043e\u0442 \u043f\u0440\u0435\u0436\u043d\u0438\u0445 \u043d\u0435\u0441\u0447\u0430\u0441\u0442\u0438\u0439? \u0418 \u043f\u043e\u0442\u043e\u043c, \u043a\u0442\u043e \u0438\u0437 \u043d\u0430\u0441 \u043d\u0435 \u043f\u0440\u0435\u0443\u0432\u0435\u043b\u0438\u0447\u0438\u0432\u0430\u0435\u0442 \u0441\u0432\u043e\u0438\u0445 \u0441\u0442\u0440\u0430\u0434\u0430\u043d\u0438\u0439 \u0438 \u043d\u0435 \u043e\u0431\u043c\u0430\u043d\u044b\u0432\u0430\u0435\u0442 \u0441\u0430\u043c\u043e\u0433\u043e \u0441\u0435\u0431\u044f?<\/p><cite>\u0421\u0435\u043d\u0435\u043a\u0430, \u041d\u0440\u0430\u0432\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u043f\u0438\u0441\u044c\u043c\u0430 \u043a \u041b\u0443\u0446\u0438\u043b\u0438\u044e, \u041f\u0438\u0441\u044c\u043c\u043e LXXVlll, 14.<\/cite><\/blockquote>\n\n\n\n<figure class=\"wp-block-image alignwide size-large\"><img decoding=\"async\" width=\"1024\" height=\"597\" src=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2021\/03\/img_1557-1024x597.png\" alt=\"\" class=\"wp-image-9398\" srcset=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2021\/03\/img_1557-1024x597.png 1024w, https:\/\/jegornagel.com\/wp-content\/uploads\/2021\/03\/img_1557-300x175.png 300w, https:\/\/jegornagel.com\/wp-content\/uploads\/2021\/03\/img_1557-768x448.png 768w, https:\/\/jegornagel.com\/wp-content\/uploads\/2021\/03\/img_1557.png 1200w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<h2 class=\"wp-block-heading\">\u0412\u044b\u0432\u043e\u0434<\/h2>\n\n\n\n<p>\u041d\u0430 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435 \u0435\u0441\u0442\u044c \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u043f\u0440\u0438\u0447\u0438\u043d, \u043f\u043e\u0447\u0435\u043c\u0443 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u043c\u043e\u0436\u0435\u0442 \u043e\u0442\u043a\u0430\u0437\u044b\u0432\u0430\u0442\u044c\u0441\u044f \u043e\u0442 \u0441\u0432\u043e\u0438\u0445 \u0430\u0441\u0441\u0435\u0440\u0442\u0438\u0432\u043d\u044b\u0445 \u043f\u0440\u0430\u0432. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0438\u0437\u0431\u0435\u0433\u0430\u043d\u0438\u0435, \u0443\u0433\u043e\u0436\u0434\u0435\u043d\u0438\u0435 \u043b\u044e\u0434\u044f\u043c, \u043f\u043e\u043f\u044b\u0442\u043a\u0430 \u0431\u044b\u0442\u044c \u0432\u0441\u0435\u043c \u0434\u043b\u044f \u0432\u0441\u0435\u0445, \u043c\u0438\u0440\u043e\u0442\u0432\u043e\u0440\u0447\u0435\u0441\u043a\u0438\u0435 \u0444\u0430\u043d\u0442\u0430\u0437\u0438\u0438 \u0438 \u0442. \u0434.<\/p>\n\n\n\n<p>\u0415\u0441\u043b\u0438 \u043e\u043f\u0438\u0441\u0430\u043d\u0438\u0435 \u0430\u0441\u0441\u0435\u0440\u0442\u0438\u0432\u043d\u044b\u0445 \u043f\u0440\u0430\u0432 \u0432\u0430\u043c \u043d\u0435\u043c\u043d\u043e\u0433\u043e \u0440\u0435\u0436\u0435\u0442, \u0442\u043e \u044d\u0442\u043e \u0432\u043f\u043e\u043b\u043d\u0435 \u043d\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u043e. \u0427\u0430\u0441\u0442\u043e \u0441\u043f\u0435\u0440\u0432\u0430 \u043a\u0430\u0436\u0435\u0442\u0441\u044f, \u0447\u0442\u043e \u0430\u0441\u0441\u0435\u0440\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u044c &#8212; \u044d\u0442\u043e \u043a\u0430\u043a-\u0442\u043e \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u0430\u0433\u0440\u0435\u0441\u0441\u0438\u0432\u043d\u043e \u0438 \u043b\u0443\u0447\u0448\u0435 \u043e\u0442 \u044d\u0442\u0438\u0445 &#8220;\u043f\u0440\u0430\u0432&#8221; \u043e\u0442\u043a\u0430\u0437\u044b\u0432\u0430\u0442\u044c\u0441\u044f \u0432 \u0443\u0433\u043e\u0434\u0443 \u043c\u0438\u0440\u0430. \u0414\u0430, \u043c\u043e\u0442\u0438\u0432 \u043d\u0435 \u0432\u0441\u0435\u0433\u0434\u0430 \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u044b\u0439. \u0422\u0435\u043c \u043d\u0435 \u043c\u0435\u043d\u0435\u0435 \u043f\u043e\u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u044f \u043c\u043e\u0433\u0443\u0442 \u0431\u044b\u0442\u044c \u0440\u0430\u0437\u043e\u0447\u0430\u0440\u043e\u0432\u044b\u0432\u0430\u044e\u0449\u0438\u043c\u0438, \u0435\u0441\u043b\u0438 \u043d\u0435 \u0440\u0430\u0437\u0440\u0443\u0448\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u043c\u0438, \u043a\u043e\u0433\u0434\u0430 \u0432\u0430\u0441 \u0431\u0440\u043e\u0441\u0430\u0435\u0442 \u043a\u0442\u043e-\u0442\u043e, \u043d\u0430 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0443 \u0438 \u043f\u043e\u043c\u043e\u0449\u044c \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0432\u044b \u0432\u0435\u0440\u0438\u043b\u0438 \u0438 \u0440\u0430\u0441\u0441\u0447\u0438\u0442\u044b\u0432\u0430\u043b\u0438.<\/p>\n\n\n\n<p>\u041d\u0435\u0430\u0441\u0441\u0435\u0440\u0442\u0438\u0432\u043d\u044b\u0439 \u0447\u0435\u043b\u0432\u043e\u0435\u043a \u043e\u0447\u0435\u043d\u044c \u0447\u0430\u0441\u0442\u043e \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u0442\u043e, \u0447\u0442\u043e \u0432\u0441\u0435 \u0445\u043e\u0442\u044f\u0442 \u0443\u0441\u043b\u044b\u0448\u0430\u0442\u044c. \u0427\u0442\u043e \u043a\u0430\u0436\u0435\u0442\u0441\u044f \u0432\u043f\u043e\u043b\u043d\u0435 \u043d\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u043e. \u041f\u043e\u043a\u0430 \u0432\u0441\u0435 \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u044b.<\/p>\n\n\n\n<p>\u0423\u043f\u043e\u043c\u044f\u043d\u0443 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043c\u043e\u043c\u0435\u043d\u0442\u043e\u0432 \u043e\u0431 \u0430\u0441\u0441\u0435\u0440\u0442\u0438\u0432\u043d\u044b\u0445 \u043f\u0440\u0430\u0432\u0430\u0445.<\/p>\n\n\n\n<ol><li><strong>\u0417\u0430\u0449\u0438\u0449\u0430\u0442\u044c \u0441\u0432\u043e\u0438 \u0430\u0441\u0441\u0435\u0440\u0442\u0438\u0432\u043d\u044b\u0435 \u043f\u0440\u0430\u0432\u0430 &#8212; \u043d\u0435 \u0442\u043e \u0436\u0435 \u0441\u0430\u043c\u043e\u0435, \u0447\u0442\u043e \u0431\u044b\u0442\u044c \u0430\u0433\u0440\u0435\u0441\u0441\u0438\u0432\u043d\u044b\u043c.<\/strong><\/li><\/ol>\n\n\n\n<p>\u0410\u0441\u0441\u0435\u0440\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u044c \u0438 \u0430\u0433\u0440\u0435\u0441\u0441\u0438\u0432\u043d\u043e\u0441\u0442\u044c \u043b\u0435\u0433\u043a\u043e \u0441\u043f\u0443\u0442\u0430\u0442\u044c. \u0412\u043e\u0442 \u0442\u043e\u043b\u044c\u043a\u043e \u0434\u0435\u043b\u043e \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u0430\u0441\u0441\u0435\u0440\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u044c &#8212; \u044d\u0442\u043e \u0441\u043f\u043e\u0441\u043e\u0431 \u0436\u0438\u0437\u043d\u0438, \u0430 \u043d\u0435 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043c\u043e\u0436\u043d\u043e \u0432\u043a\u043b\u044e\u0447\u0438\u0442\u044c \u0438 \u0432\u044b\u043a\u043b\u044e\u0447\u0438\u0442\u044c.<\/p>\n\n\n\n<p>\u041d\u0435\u043b\u044c\u0437\u044f \u0432\u0434\u0440\u0443\u0433 \u0441\u043a\u0430\u0437\u0430\u0442\u044c \u00ab\u043d\u0443 \u0430 \u0441\u0435\u0439\u0447\u0430\u0441 \u0432\u0440\u0435\u043c\u044f \u043f\u0440\u043e\u044f\u0432\u0438\u0442\u044c \u0430\u0441\u0441\u0435\u0440\u0442\u0438\u0432\u043d\u044b\u0435 \u043f\u0440\u0430\u0432\u0430\u00bb. \u0415\u0441\u043b\u0438 \u044d\u0442\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442, \u0442\u043e \u044d\u0442\u043e \u0430\u0433\u0440\u0435\u0441\u0441\u0438\u044f. \u0410\u0441\u0441\u0435\u0440\u0442\u0438\u0432\u043d\u044b\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u043d\u0430\u043f\u0440\u043e\u0442\u0438\u0432, \u0432\u0441\u0435\u0433\u0434\u0430 \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u0441\u044f \u0431\u044b\u0442\u044c \u0441\u0442\u0430\u0431\u0438\u043b\u044c\u043d\u044b\u043c \u0438 \u0432 \u0441\u0432\u043e\u0435\u043c \u0440\u0430\u0441\u0441\u0443\u0434\u043a\u0435. \u0420\u0430\u0437\u0433\u043e\u0432\u043e\u0440 \u043d\u0435 \u043f\u043e\u0445\u043e\u0436 \u043d\u0430 \u0432\u0437\u0440\u044b\u0432 \u0438\u043b\u0438 \u043a\u0430\u043a\u0443\u044e-\u0442\u043e \u043f\u044b\u0442\u043a\u0443. \u0415\u0433\u043e \u0440\u0430\u0437\u0433\u043e\u0432\u043e\u0440 \u043c\u044f\u0433\u043a\u0438\u0439 \u0438 \u043d\u0435 \u043f\u0440\u0438\u043d\u0443\u0436\u0434\u0430\u0435\u0442 \u0434\u0440\u0443\u0433\u0438\u0445 \u0437\u0430\u0449\u0438\u0449\u0430\u0442\u044c\u0441\u044f.<\/p>\n\n\n\n<ol start=\"2\"><li><strong>\u0410\u0441\u0441\u0435\u0440\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u044c &#8212; \u044d\u0442\u043e \u043d\u0435 \u043f\u0440\u043e \u043d\u0430\u043f\u043e\u0440\u0438\u0441\u0442\u043e\u0441\u0442\u044c \u0438 \u0432\u043b\u0430\u0441\u0442\u043d\u043e\u0441\u0442\u044c<\/strong><\/li><\/ol>\n\n\n\n<p>\u0414\u0440\u0443\u0433\u043e\u0435 \u0437\u0430\u0431\u043b\u0443\u0436\u0434\u0435\u043d\u0435 \u043e\u0431 \u0430\u0441\u0441\u0435\u0440\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u0438 &#8212; \u044d\u0442\u043e \u0441\u0442\u0430\u0432\u0438\u0442\u044c \u0441\u0435\u0431\u044f \u0432\u044b\u0448\u0435 \u0434\u0440\u0443\u0433\u0438\u0445, \u043f\u043e\u0441\u0442\u0443\u043f\u0430\u0442\u044c \u043f\u043e-\u0441\u0432\u043e\u0435\u043c\u0443 \u0438 \u0431\u044b\u0442\u044c \u0441\u0430\u043c\u044b\u043c \u0433\u0440\u043e\u043c\u043a\u0438\u043c \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u043e\u043c \u0432 \u043a\u043e\u043c\u043d\u0430\u0442\u0435. \u042d\u0442\u043e \u043d\u0435 \u043f\u0440\u043e\u044f\u0432\u043b\u0435\u043d\u0438\u0435 \u0441\u0438\u043b\u044b \u0438 \u0443\u0432\u0435\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u0438. \u042d\u0442\u043e \u043f\u0440\u043e\u044f\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430\u043f\u043e\u0440\u0438\u0441\u0442\u043e\u0441\u0442\u0438 \u0438 \u0432\u043b\u0430\u0441\u0442\u043d\u043e\u0441\u0442\u0438.<\/p>\n\n\n\n<ol start=\"3\"><li><strong>\u0420\u0435\u0448\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u0438 \u0430\u0441\u0441\u0435\u0440\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u044c \u043f\u0440\u0438\u0445\u043e\u0434\u044f\u0442 \u041f\u041e\u0421\u041b\u0415 \u043f\u0440\u0438\u043d\u044f\u0442\u043e\u0433\u043e \u0440\u0435\u0448\u0435\u043d\u0438\u044f<\/strong><\/li><\/ol>\n\n\n\n<p>\u041e\u0447\u0435\u0432\u0438\u0434\u043d\u043e, \u0447\u0442\u043e \u043b\u044e\u0434\u0438 \u0434\u043e\u043b\u0436\u043d\u044b \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u044c \u0440\u0435\u0448\u0435\u043d\u0438\u044f \u0438 \u043d\u0435\u0441\u0442\u0438 \u0437\u0430 \u043d\u0438\u0445 \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c. \u0427\u0442\u043e\u0431\u044b \u0440\u0435\u0448\u0435\u043d\u0438\u044f \u0440\u0430\u0431\u043e\u0442\u0430\u043b\u0438, \u043d\u0443\u0436\u043d\u043e \u0431\u044b\u0442\u044c \u0430\u0441\u0441\u0435\u0440\u0442\u0438\u0432\u043d\u044b\u043c \u0438 \u0447\u0435\u0441\u0442\u043d\u044b\u043c\u0438, \u0447\u0442\u043e\u0431\u044b \u043f\u0440\u0438\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0442\u044c\u0441\u044f \u0441\u0432\u043e\u0435\u0433\u043e \u0441\u043b\u043e\u0432\u0430.<\/p>\n\n\n\n<p>\u041d\u0435\u0442 \u043d\u0438\u0447\u0435\u0433\u043e \u0431\u043e\u043b\u0435\u0435 \u0442\u0440\u0435\u0432\u043e\u0436\u043d\u043e\u0433\u043e, \u0447\u0435\u043c \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043e\u0442\u0440\u0438\u0446\u0430\u0435\u0442 \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0438 \u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u0432\u0430\u0441 \u0432 \u0443\u044f\u0437\u0432\u0438\u043c\u043e\u043c \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0438 \u0431\u0435\u0437 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0438, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u0443\u044e, \u043a\u0430\u043a \u0432\u044b \u0434\u0443\u043c\u0430\u043b\u0438, \u0432\u044b \u0440\u0430\u0441\u0441\u0447\u0438\u0442\u044b\u0432\u0430\u043b\u0438.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0421 \u0443\u0442\u0440\u0430 \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u0441\u0435\u0431\u0435 \u043d\u0430\u043f\u0435\u0440\u0435\u0434: \u0432\u0441\u0442\u0440\u0435\u0447\u0443\u0441\u044c \u0441 \u0441\u0443\u0435\u0442\u043d\u044b\u043c, \u0441 \u043d\u0435\u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u043d\u044b\u043c, \u0434\u0435\u0440\u0437\u043a\u0438\u043c, \u0441 \u0445\u0438\u0442\u0440\u0435\u0446\u043e\u043c, \u0441 \u0430\u043b\u0447\u043d\u044b\u043c, \u043d\u0435\u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c\u2026 \u0418 \u0447\u0442\u043e \u043d\u0438 \u043e\u0442 \u043a\u043e\u0433\u043e \u0438\u0437 \u043d\u0438\u0445 \u043d\u0435 \u043c\u043e\u0433\u0443 \u044f \u043f\u043e\u0442\u0435\u0440\u043f\u0435\u0442\u044c \u0432\u0440\u0435\u0434\u0430 \u2014 \u0432\u0435\u0434\u044c \u0432 \u043f\u043e\u0441\u0442\u044b\u0434\u043d\u043e\u0435 \u043d\u0438\u043a\u0442\u043e \u043c\u0435\u043d\u044f \u043d\u0435 \u0432\u0432\u0435\u0440\u0433\u0430\u0435\u0442. \u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439, \u0420\u0430\u0437\u043c\u044b\u0448\u043b\u0435\u043d\u0438\u044f, 2.1 \u0427\u0430\u0441\u0442\u043e, \u043a\u043e\u0433\u0434\u0430 \u044f \u0433\u043e\u0432\u043e\u0440\u044e \u043e \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0435, \u043b\u044e\u0434\u0438 \u0434\u0443\u043c\u0430\u044e\u0442, \u0447\u0442\u043e \u0441\u0442\u043e\u0438\u043a \u0434\u043e\u043b\u0436\u0435\u043d \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u044c \u0432\u0441\u0435 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u044f\u0449\u0435\u0435 \u0441 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":9399,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[146,73,76],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/9397"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=9397"}],"version-history":[{"count":1,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/9397\/revisions"}],"predecessor-version":[{"id":9824,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/9397\/revisions\/9824"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media\/9399"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=9397"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=9397"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=9397"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}