{"id":5344,"date":"2020-05-11T20:25:18","date_gmt":"2020-05-11T18:25:18","guid":{"rendered":"https:\/\/jegornagel.com\/?p=5344"},"modified":"2020-12-22T14:05:55","modified_gmt":"2020-12-22T12:05:55","slug":"samokontrol-v-spore","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/samokontrol-v-spore\/","title":{"rendered":"\u0421\u0430\u043c\u043e\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c \u0432 \u0441\u043f\u043e\u0440\u0435"},"content":{"rendered":"<p>\u0421\u043f\u043e\u0440 \u0434\u043b\u044f \u043c\u0435\u043d\u044f \u0431\u044b\u043b \u043d\u0435\u0432\u044b\u043d\u043e\u0441\u0438\u043c\u044b\u043c. \u042f \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0441\u0440\u0430\u0437\u0443 \u0442\u0435\u0440\u044f\u043b \u0441\u0430\u043c\u043e\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c, \u0437\u043b\u0438\u043b\u0441\u044f, \u043f\u043e\u0432\u044b\u0448\u0430\u043b \u0433\u043e\u043b\u043e\u0441 \u0438 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0441\u044f \u043d\u0435\u043a\u043e\u043d\u0441\u0442\u0440\u0443\u043a\u0442\u0438\u0432\u043d\u044b\u043c. \u0412\u044b\u0434\u0435\u0440\u0436\u0430\u0442\u044c \u0442\u0430\u043a\u043e\u0439 \u0441\u043f\u043e\u0440, \u0440\u0430\u0437\u0443\u043c\u0435\u0435\u0442\u0441\u044f, \u0431\u044b\u043b\u043e \u0442\u044f\u0436\u0435\u043b\u043e. \u042f \u043f\u0435\u0440\u0435\u0445\u043e\u0434\u0438\u043b \u043d\u0430 \u043b\u0438\u0447\u043d\u043e\u0441\u0442\u0438 \u0438 \u0441\u0442\u0440\u0435\u043c\u0438\u043b\u0441\u044f \u043a\u0430\u043a \u043c\u043e\u0436\u043d\u043e \u0431\u044b\u0441\u0442\u0440\u0435\u0435 \u043f\u043e\u0434\u0430\u0432\u0438\u0442\u044c \u043a\u043e\u043d\u0444\u043b\u0438\u043a\u0442, \u043b\u0438\u0448\u044c \u0431\u044b \u043d\u0435 \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u0442\u044c \u0442\u044f\u0436\u0435\u043b\u044b\u0435 \u044d\u043c\u043e\u0446\u0438\u0438. \u0421 \u044d\u0442\u0438\u043c \u044f \u0441\u043f\u0440\u0430\u0432\u0438\u043b\u0441\u044f.<\/p>\n<p>\u0412\u043e-\u043f\u0435\u0440\u0432\u044b\u0445, \u044f \u043e\u0441\u043e\u0437\u043d\u0430\u043b, \u0447\u0442\u043e \u0442\u0430\u043a\u0430\u044f \u0440\u0435\u0430\u043a\u0446\u0438\u044f \u2014 \u044d\u0442\u043e \u0447\u0430\u0441\u0442\u044c \u043c\u0435\u043d\u044f \u0438 \u0441\u043e \u043c\u043d\u043e\u0439 \u0431\u0443\u0434\u0435\u0442 \u0432\u0441\u0435\u0433\u0434\u0430. \u0422\u043e \u0435\u0441\u0442\u044c, \u044f \u043f\u043e\u043f\u044b\u0442\u0430\u043b\u0441\u044f \u043f\u0440\u0438\u043d\u044f\u0442\u044c \u0442\u043e, \u043a\u0430\u043a\u043e\u0439 \u044f \u0435\u0441\u0442\u044c.<\/p>\n<p>\u0414\u0430\u043b\u044c\u0448\u0435, \u0432\u0430\u0436\u043d\u043e \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e \u043e\u0446\u0435\u043d\u0438\u0432\u0430\u0442\u044c \u0440\u0438\u0441\u043a\u0438 \u0432 \u0441\u043f\u043e\u0440\u0435. \u041f\u043e \u0444\u0430\u043a\u0442\u0443, \u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u043e \u0441\u043f\u043e\u0440\u043e\u0432 \u0432 \u0436\u0438\u0437\u043d\u0438 \u0438\u043c\u0435\u044e\u0442 \u043e\u0446\u0435\u043d\u043a\u0443 1-2 \u0431\u0430\u043b\u043b\u043e\u0432 \u043f\u043e \u0434\u0435\u0441\u044f\u0442\u0438\u0431\u0430\u043b\u043b\u044c\u043d\u043e\u0439 \u0448\u043a\u0430\u043b\u0435 \u0432\u0430\u0436\u043d\u043e\u0441\u0442\u0438 \u0441\u043f\u043e\u0440\u043e\u0432, \u0433\u0434\u0435 10 \u2014 \u0441\u0430\u043c\u044b\u0439 \u0432\u0430\u0436\u043d\u044b\u0439.<\/p>\n<p>\u0422\u043e \u0435\u0441\u0442\u044c, \u044d\u0442\u0438 \u0441\u043f\u043e\u0440\u044b \u2014 \u043c\u0430\u043b\u043e\u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u044b \u0438 \u0432\u0440\u044f\u0434 \u043b\u0438 \u0441\u0434\u0435\u043b\u0430\u044e\u0442 \u043a\u0430\u043a\u0438\u0435-\u0442\u043e \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u044f \u0432 \u0436\u0438\u0437\u043d\u0438. \u041f\u043e\u044d\u0442\u043e\u043c\u0443, \u043a\u043e\u0433\u0434\u0430 \u043d\u0430\u0447\u0438\u043d\u0430\u0435\u0442\u0441\u044f \u0441\u043f\u043e\u0440, \u044f \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u043d\u0430\u043f\u043e\u043c\u0438\u043d\u0430\u044e \u0441\u0435\u0431\u0435, \u0447\u0442\u043e \u043e\u0442 \u044d\u0442\u043e\u0433\u043e \u0441\u043f\u043e\u0440\u0430 \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u0437\u0430\u0432\u0438\u0441\u0438\u0442. \u041d\u0435 \u043f\u043e\u0441\u0442\u0440\u0430\u0434\u0430\u0435\u0442 \u043c\u043e\u044f \u0441\u0430\u043c\u043e\u043e\u0446\u0435\u043d\u043a\u0430 \u0438\u043b\u0438 \u0441\u0430\u043c\u043e\u043e\u0446\u0435\u043d\u043a\u0430 \u0434\u0440\u0443\u0433\u043e\u0433\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430. \u041d\u0435 \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u0441\u044f \u0431\u0430\u043b\u0430\u043d\u0441 \u0441\u0438\u043b \u0432\u043e \u0412\u0441\u0435\u043b\u0435\u043d\u043d\u043e\u0439. \u0410 \u0433\u043b\u0430\u0432\u043d\u043e\u0435, \u0441\u043e \u043c\u043d\u043e\u0439 \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u043f\u0440\u043e\u0438\u0437\u043e\u0439\u0434\u0435\u0442. \u041c\u0435\u043d\u044f \u0432\u0434\u0440\u0443\u0433 \u043d\u0435 \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u043d\u0443\u0442 \u043b\u044e\u0431\u0438\u0442\u044c \u0438 \u044f \u043d\u0435 \u043f\u043e\u0442\u0435\u0440\u044f\u044e \u0443\u0432\u0430\u0436\u0435\u043d\u0438\u0435 \u0442\u0435\u0445, \u043a\u0442\u043e \u043c\u043d\u0435 \u0432\u0430\u0436\u0435\u043d.<\/p>\n<p>\u0417\u043b\u043e\u0441\u0442\u044c? \u0411\u0435\u0437 \u043f\u0440\u043e\u0431\u043b\u0435\u043c.<\/p>\n<p>\u041f\u043e\u0441\u043b\u0430\u0442\u044c \u043d\u0430\u0445\u0435\u0440? \u041b\u0435\u0433\u043a\u043e.<\/p>\n<p>\u0421\u043a\u0430\u0442\u0438\u0442\u044c\u0441\u044f \u0432 \u043d\u0435\u043a\u043e\u043d\u0441\u0442\u0440\u0443\u043a\u0442\u0438\u0432\u043d\u044b\u0439 \u0441\u043f\u043e\u0440 \u0438 \u0437\u0430\u043a\u043e\u043d\u0447\u0438\u0442\u044c \u043a\u0440\u0438\u043a\u043e\u043c? \u041d\u0443 \u0438 \u0447\u0442\u043e.<\/p>\n<p>\u0412\u0435\u0434\u044c \u043f\u043e \u0441\u0443\u0442\u0438, \u044d\u0442\u043e\u0442 \u0440\u0430\u0437\u0433\u043e\u0432\u043e\u0440 \u043d\u0435\u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u0435\u043d.<\/p>\n<p>\u041d\u043e \u0435\u0441\u0442\u044c \u043c\u043e\u043c\u0435\u043d\u0442, \u0447\u0442\u043e \u0434\u0430\u0436\u0435 \u0441\u0430\u043c\u044b\u0439 \u0431\u0435\u0441\u0441\u043c\u044b\u0441\u043b\u0435\u043d\u043d\u044b\u0439 \u0441\u043f\u043e\u0440 \u0434\u043e\u043b\u0436\u0435\u043d \u0441\u0442\u0440\u043e\u0438\u0442\u044c\u0441\u044f \u043d\u0430 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u0430\u0445 <a href=\"https:\/\/ru.wikipedia.org\/wiki\/%D0%9D%D0%B5%D0%BD%D0%B0%D1%81%D0%B8%D0%BB%D1%8C%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%BD%D0%BE%D0%B5_%D0%BE%D0%B1%D1%89%D0%B5%D0%BD%D0%B8%D0%B5\">\u043d\u0435\u043d\u0430\u0441\u0438\u043b\u044c\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u043e\u0431\u0449\u0435\u043d\u0438\u044f<\/a>. \u0415\u0441\u0442\u044c \u0441\u043f\u043e\u0441\u043e\u0431\u044b \u043e\u0431\u0449\u0435\u043d\u0438\u044f \u0431\u043e\u043b\u0435\u0435 \u044d\u0444\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u044b\u0435 \u0438 \u0433\u0443\u043c\u0430\u043d\u043d\u044b\u0435, \u0447\u0435\u043c \u0430\u0433\u0440\u0435\u0441\u0441\u0438\u0432\u043d\u043e\u0435 \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u043d\u0430\u0441\u0438\u043b\u0438\u0435. \u041f\u0440\u043e\u0447\u0438\u0442\u0430\u0439\u0442\u0435 \u0441\u0442\u0430\u0442\u044c\u044e \u043d\u0430 \u0412\u0438\u043a\u0438\u043f\u0435\u0434\u0438\u0438.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0421\u043f\u043e\u0440 \u0434\u043b\u044f \u043c\u0435\u043d\u044f \u0431\u044b\u043b \u043d\u0435\u0432\u044b\u043d\u043e\u0441\u0438\u043c\u044b\u043c. \u042f \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0441\u0440\u0430\u0437\u0443 \u0442\u0435\u0440\u044f\u043b \u0441\u0430\u043c\u043e\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c, \u0437\u043b\u0438\u043b\u0441\u044f, \u043f\u043e\u0432\u044b\u0448\u0430\u043b \u0433\u043e\u043b\u043e\u0441 \u0438 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0441\u044f \u043d\u0435\u043a\u043e\u043d\u0441\u0442\u0440\u0443\u043a\u0442\u0438\u0432\u043d\u044b\u043c. \u0412\u044b\u0434\u0435\u0440\u0436\u0430\u0442\u044c \u0442\u0430\u043a\u043e\u0439 \u0441\u043f\u043e\u0440, \u0440\u0430\u0437\u0443\u043c\u0435\u0435\u0442\u0441\u044f, \u0431\u044b\u043b\u043e \u0442\u044f\u0436\u0435\u043b\u043e. \u042f \u043f\u0435\u0440\u0435\u0445\u043e\u0434\u0438\u043b \u043d\u0430 \u043b\u0438\u0447\u043d\u043e\u0441\u0442\u0438 \u0438 \u0441\u0442\u0440\u0435\u043c\u0438\u043b\u0441\u044f \u043a\u0430\u043a \u043c\u043e\u0436\u043d\u043e \u0431\u044b\u0441\u0442\u0440\u0435\u0435 \u043f\u043e\u0434\u0430\u0432\u0438\u0442\u044c \u043a\u043e\u043d\u0444\u043b\u0438\u043a\u0442, \u043b\u0438\u0448\u044c \u0431\u044b \u043d\u0435 \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u0442\u044c \u0442\u044f\u0436\u0435\u043b\u044b\u0435 \u044d\u043c\u043e\u0446\u0438\u0438. \u0421 \u044d\u0442\u0438\u043c \u044f \u0441\u043f\u0440\u0430\u0432\u0438\u043b\u0441\u044f. \u0412\u043e-\u043f\u0435\u0440\u0432\u044b\u0445, \u044f \u043e\u0441\u043e\u0437\u043d\u0430\u043b, \u0447\u0442\u043e \u0442\u0430\u043a\u0430\u044f \u0440\u0435\u0430\u043a\u0446\u0438\u044f \u2014 \u044d\u0442\u043e \u0447\u0430\u0441\u0442\u044c \u043c\u0435\u043d\u044f \u0438 \u0441\u043e [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[52],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/5344"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=5344"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/5344\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=5344"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=5344"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=5344"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}