{"id":2032,"date":"2020-02-07T22:09:40","date_gmt":"2020-02-07T20:09:40","guid":{"rendered":"https:\/\/jegornagel.com\/?p=2032"},"modified":"2020-12-22T14:06:07","modified_gmt":"2020-12-22T12:06:07","slug":"kak-nauchitsya-prinimat-sudbu","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/kak-nauchitsya-prinimat-sudbu\/","title":{"rendered":"\u041a\u0430\u043a \u043d\u0430\u0443\u0447\u0438\u0442\u044c\u0441\u044f \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u044c \u0441\u0443\u0434\u044c\u0431\u0443 \u0438 \u043d\u0430\u0441\u043b\u0430\u0436\u0434\u0430\u0442\u044c\u0441\u044f \u043d\u0435\u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u0441\u0442\u0432\u043e\u043c \u0436\u0438\u0437\u043d\u0438?"},"content":{"rendered":"<p>\u0421\u043b\u043e\u0436\u043d\u043e \u043f\u0438\u0441\u0430\u0442\u044c \u043e \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0435. \u0415\u0433\u043e \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u044b \u043e\u0447\u0435\u043d\u044c \u043f\u0440\u043e\u0441\u0442\u044b\u0435, \u043d\u043e \u0432 \u0442\u043e \u0436\u0435 \u0432\u0440\u0435\u043c\u044f \u043d\u0435\u0432\u044b\u043d\u043e\u0441\u0438\u043c\u043e \u0441\u043b\u043e\u0436\u043d\u044b\u0435. \u0412\u0441\u0435\u0433\u0434\u0430 \u0432\u043e\u043f\u0440\u043e\u0441 \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u0434\u0435\u043b\u0430\u0442\u044c \u2014 \u0442\u044f\u0436\u0435\u043b\u043e, \u0430 \u043f\u0440\u043e\u0441\u0442\u043e \u0443\u0437\u043d\u0430\u0442\u044c \u2014\u00a0\u043b\u0435\u0433\u043a\u043e. <\/p>\n<p>\u041e\u0434\u043d\u0438\u043c \u0438\u0437 \u0441\u0430\u043c\u044b\u0445 \u0433\u043b\u0430\u0432\u043d\u044b\u0445 \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u0435\u0441\u043a\u0438\u0445 \u0434\u043e\u0441\u0442\u043e\u0438\u043d\u0441\u0442\u0432 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0441\u0438\u043b\u0430 \u0432\u043e\u043b\u0438, \u0442\u043e, \u043a\u0430\u043a \u043c\u044b \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0435\u043c \u0440\u0435\u0448\u0435\u043d\u0438\u044f, \u043f\u0440\u043e\u0449\u0435 \u0433\u043e\u0432\u043e\u0440\u044f \u2014 \u0434\u0438\u0441\u0446\u0438\u043f\u043b\u0438\u043d\u0430. \u041f\u043e \u043a\u0440\u0430\u0439\u043d\u0435\u0439 \u043c\u0435\u0440\u0435, \u043d\u0430\u043c \u0442\u0430\u043a \u0433\u043e\u0432\u043e\u0440\u044f\u0442 \u0438 \u043c\u044b \u0432\u0438\u0434\u0438\u043c \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043d\u0438\u0439 \u0432 \u0436\u0438\u0437\u043d\u0438. \u0411\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u043e \u043b\u044e\u0434\u0435\u0439 \u0442\u044f\u0436\u0435\u043b\u043e \u0440\u0430\u0431\u043e\u0442\u0430\u044e\u0442, \u0447\u0442\u043e\u0431\u044b \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u043e\u0431\u0441\u0442\u043e\u044f\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430, \u0434\u043e\u0431\u0438\u0432\u0430\u044e\u0442\u0441\u044f \u0447\u0435\u0433\u043e-\u0442\u043e. \u041c\u044b \u043f\u0440\u0435\u0432\u043e\u0437\u043d\u043e\u0441\u0438\u043c \u043d\u0430\u0441\u0442\u043e\u0439\u0447\u0438\u0432\u043e\u0441\u0442\u044c \u0438 \u0443\u0441\u0435\u0440\u0434\u0438\u0435, \u043a\u0430\u043a \u0431\u0443\u0434\u0442\u043e \u0432\u0435\u0440\u0438\u043c, \u0447\u0442\u043e \u043c\u0438\u0440 \u0432\u0441\u0435\u0433\u0434\u0430 \u043e\u0442\u0432\u0435\u0442\u0438\u0442 \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u043e, \u0435\u0441\u043b\u0438 \u043f\u0440\u0438\u043b\u043e\u0436\u0438\u0442\u044c \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u0441\u0438\u043b. \u041a\u0430\u0436\u0435\u0442\u0441\u044f, \u0447\u0442\u043e \u043c\u044b \u0432\u0435\u0440\u0438\u043c, \u0447\u0442\u043e \u0432\u0441\u0435\u0433\u0434\u0430 \u043f\u043e\u043b\u0443\u0447\u0438\u043c, \u0447\u0442\u043e \u0445\u043e\u0442\u0438\u043c. \u041a\u0430\u0436\u0435\u0442\u0441\u044f, \u0447\u0442\u043e \u0432\u0441\u0435 \u0441\u043b\u043e\u0436\u0438\u0442\u0441\u044f \u0442\u0430\u043a \u0438\u043b\u0438 \u0438\u043d\u0430\u0447\u0435, \u043d\u043e \u0432 \u043d\u0430\u0448\u0443 \u043f\u043e\u043b\u044c\u0437\u0443. <\/p>\n<p>\u0412\u043e\u0442 \u043f\u043e\u044d\u0442\u043e\u043c\u0443, \u044f \u0434\u0443\u043c\u0430\u044e, \u043d\u0430\u043c \u0442\u0430\u043a \u0442\u0440\u0443\u0434\u043d\u043e \u043f\u0440\u0438\u043d\u044f\u0442\u044c \u0434\u0430\u0436\u0435 \u0441\u0430\u043c\u044b\u0439 \u043f\u0440\u043e\u0441\u0442\u043e\u0439 \u0438 \u0434\u0435\u0439\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0441\u043e\u0432\u0435\u0442, \u0435\u0441\u043b\u0438 \u043e\u043d \u043d\u0435 \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u0435\u0442 \u044d\u0442\u0438 \u0443\u0431\u0435\u0436\u0434\u0435\u043d\u0438\u044f. \u041e\u0441\u043e\u0431\u0435\u043d\u043d\u043e, \u043a\u043e\u0433\u0434\u0430 \u043c\u044b \u043c\u043e\u043b\u043e\u0434\u044b. \u041e\u0441\u043e\u0431\u0435\u043d\u043d\u043e, \u0435\u0441\u043b\u0438 \u0435\u0441\u0442\u044c \u0430\u043c\u0431\u0438\u0446\u0438\u0438 (\u0430 \u0443 \u043a\u043e\u0433\u043e \u0438\u0445 \u043d\u0435\u0442?).<\/p>\n<p><strong>\u041f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u044c \u2014 \u0447\u0435\u0440\u0442\u043e\u0432\u0441\u043a\u0438 \u0441\u043b\u043e\u0436\u043d\u043e.<\/strong><\/p>\n<p>\u0414\u0430\u0436\u0435, \u0435\u0441\u043b\u0438 \u043c\u044b \u0437\u043d\u0430\u0435\u043c, \u0447\u0442\u043e \u0441\u043e\u0432\u0435\u0442 \u043f\u0440\u0430\u0432\u0434\u0438\u0432, \u0435\u0433\u043e \u0442\u0430\u043a \u043d\u0435 \u0445\u043e\u0447\u0435\u0442\u0441\u044f \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u044c.<\/p>\n<p><em>\u041f\u043e\u043f\u0440\u043e\u0431\u0443\u0439\u0442\u0435 \u043f\u0440\u0438\u043d\u044f\u0442\u044c \u043c\u043e\u0435\u0439 \u0441\u043e\u0432\u0435\u0442, \u0447\u0442\u043e \u0443 \u0432\u0430\u0441 \u043d\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0441\u044f \u0434\u043e\u0441\u0442\u0438\u0447\u044c \u0432\u0430\u0448\u0438\u0445 \u0446\u0435\u043b\u0435\u0439 \u0438 \u0447\u0442\u043e \u0432\u0430\u043c \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u043e\u043f\u0443\u0441\u0442\u0438\u0442\u044c\u0441\u044f \u043d\u0430 \u0437\u0435\u043c\u043b\u044e, \u0436\u0438\u0442\u044c \u043f\u0440\u043e\u0441\u0442\u043e\u0439 \u0436\u0438\u0437\u043d\u044c\u044e. <\/em><\/p>\n<p>\u041f\u0440\u0438\u043c\u0435\u0442\u0435? \u0421\u043a\u043e\u0440\u0435\u0435 \u0432\u0441\u0435\u0433\u043e \u043d\u0435\u0442. <\/p>\n<p>\u041a\u0430\u043a \u0436\u0435 \u043d\u0435\u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e \u0438 \u0440\u0430\u0437\u0440\u0443\u0448\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0432\u0435\u0440\u0438\u0442\u044c, \u0447\u0442\u043e \u0432\u0441\u0435 \u0432 \u0436\u0438\u0437\u043d\u0438 \u0434\u043e\u043b\u0436\u043d\u043e \u0441\u043b\u043e\u0436\u0438\u0442\u044c\u0441\u044f \u0442\u0430\u043a, \u043a\u0430\u043a \u043c\u044b \u0445\u043e\u0442\u0438\u043c, \u0430 \u043b\u044e\u0434\u0438 \u0434\u043e\u043b\u0436\u043d\u044b \u0431\u044b\u0442\u044c \u0442\u0430\u043a\u0438\u043c\u0438, \u043a\u0430\u043a \u043c\u044b \u043e\u0436\u0438\u0434\u0430\u0435\u043c. \u0412\u0441\u0435 \u044d\u0442\u043e \u043d\u0435\u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0438\u0432\u043d\u043e. \u0415\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u044d\u0444\u0444\u0435\u043a\u0442 \u043e\u0442 \u0442\u0430\u043a\u0438\u0445 \u043c\u044b\u0441\u043b\u0435\u0439 \u2014 \u0438\u0441\u043f\u043e\u0440\u0447\u0435\u043d\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0438 \u0441\u0438\u043b\u044b \u0432 \u043f\u0443\u0441\u0442\u0443\u044e. \u0418 \u044d\u0442\u043e \u043c\u0435\u0448\u0430\u0435\u0442 \u0447\u0435\u043c\u0443-\u0442\u043e \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0432\u0430\u0436\u043d\u043e\u043c\u0443: \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u0441 \u0442\u0435\u043c, \u0447\u0442\u043e \u0435\u0441\u0442\u044c \u043d\u0430 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435.<\/p>\n<p>\u041b\u044e\u0434\u0438 \u0431\u0443\u0434\u0443\u0442 \u0432\u0435\u0441\u0442\u0438 \u0441\u0435\u0431\u044f \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u044b\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u0434\u0430\u043b\u0435\u043a\u043e \u043d\u0435 \u0442\u0430\u043a, \u043a\u0430\u043a \u043c\u044b \u0445\u043e\u0442\u0438\u043c. \u0421\u043e\u0431\u044b\u0442\u0438\u044f \u0431\u0443\u0434\u0443\u0442 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442\u044c \u0442\u0430\u043a, \u043a\u0430\u043a \u0438\u043c \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u043e, \u0432\u043d\u0435 \u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0441\u0442\u0438 \u043e\u0442 \u043d\u0430\u0448\u0438\u0445 \u0436\u0435\u043b\u0430\u043d\u0438\u0439. \u0411\u0443\u0434\u0435\u0442 \u043c\u043d\u043e\u0433\u043e \u0434\u0435\u0440\u044c\u043c\u0430, \u0445\u043e\u0442\u0438\u043c \u043c\u044b \u0442\u043e\u0433\u043e \u0438\u043b\u0438 \u043d\u0435\u0442. \u041c\u043d\u043e\u0433\u043e \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0433\u043e \u0434\u0435\u0440\u044c\u043c\u0430.<\/p>\n<p>\u041d\u043e \u0438 \u043f\u043e\u043c\u0438\u043c\u043e \u044d\u0442\u043e\u0433\u043e, \u0435\u0441\u0442\u044c \u043c\u043d\u043e\u0433\u043e \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u0432\u043d\u0430. \u041b\u044e\u0434\u0438 \u0447\u0430\u0441\u0442\u043e \u0433\u0440\u0443\u0431\u044b\u0435. \u0421\u043b\u043e\u0432\u0430 \u0440\u0430\u043d\u044f\u0442. \u041f\u043e\u0433\u043e\u0434\u0430 \u043f\u043e\u0440\u0442\u0438\u0442 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u0435. \u0410 \u043d\u043e\u0432\u043e\u0441\u0442\u0438 \u0440\u0430\u0441\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u044e\u0442. <\/p>\n<p>\u0418 \u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u043d\u0435 \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e\u0431\u044b \u0442\u0440\u0430\u0442\u0438\u0442\u044c \u043e\u0433\u0440\u043e\u043c\u043d\u044b\u0435 \u0441\u0438\u043b\u044b \u0438 \u043f\u0440\u043e\u0442\u0438\u0432\u043e\u0441\u0442\u043e\u044f\u0442\u044c \u0432\u0441\u0435\u043c\u0443 \u044d\u0442\u043e\u043c\u0443 \u043f\u043e\u0442\u043e\u043a\u0443. \u0410 \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e\u0431\u044b \u043f\u0440\u0438\u043d\u044f\u0442\u044c \u0442\u043e, \u0447\u0442\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442, \u043a\u0430\u043a \u0434\u043e\u043b\u0436\u043d\u043e\u0435. \u042d\u043f\u0438\u043a\u0442\u0435\u0442 \u0432\u044b\u0440\u0430\u0437\u0438\u043b \u044d\u0442\u0443 \u043c\u044b\u0441\u043b\u044c \u0442\u0430\u043a:<\/p>\n<blockquote>\n<p>\u00ab\u041d\u0435 \u0441\u0442\u0440\u0435\u043c\u0438\u0441\u044c \u043a \u0442\u043e\u043c\u0443, \u0447\u0442\u043e\u0431\u044b \u0441\u043e\u0431\u044b\u0442\u0438\u044f \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u043b\u0438 \u0442\u0430\u043a, \u043a\u0430\u043a \u0442\u044b \u0445\u043e\u0447\u0435\u0448\u044c; \u0432\u043c\u0435\u0441\u0442\u043e \u044d\u0442\u043e\u0433\u043e \u0445\u043e\u0442\u0438 \u0447\u0442\u043e\u0431\u044b \u043e\u043d\u0438 \u0432\u043e\u043e\u0431\u0449\u0435 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u043b\u0438, \u0438 \u0442\u0432\u043e\u044f \u0436\u0438\u0437\u043d\u044c \u0431\u0443\u0434\u0435\u0442 \u0432 \u043f\u043e\u0440\u044f\u0434\u043a\u0435\u00bb.\u00ab\u041d\u0435 \u0441\u0442\u0440\u0435\u043c\u0438\u0441\u044c \u043a \u0442\u043e\u043c\u0443, \u0447\u0442\u043e\u0431\u044b \u0441\u043e\u0431\u044b\u0442\u0438\u044f \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u043b\u0438 \u0442\u0430\u043a, \u043a\u0430\u043a \u0442\u044b \u0445\u043e\u0447\u0435\u0448\u044c; \u0432\u043c\u0435\u0441\u0442\u043e \u044d\u0442\u043e\u0433\u043e \u0445\u043e\u0442\u0438 \u0447\u0442\u043e\u0431\u044b \u043e\u043d\u0438 \u0432\u043e\u043e\u0431\u0449\u0435 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u043b\u0438, \u0438 \u0442\u0432\u043e\u044f \u0436\u0438\u0437\u043d\u044c \u0431\u0443\u0434\u0435\u0442 \u0432 \u043f\u043e\u0440\u044f\u0434\u043a\u0435\u00bb.<\/p>\n<\/blockquote>\n<p>\u0428\u043e\u043f\u0435\u043d\u0433\u0430\u0443\u044d\u0440 \u043f\u0440\u0438\u0432\u043e\u0434\u0438\u0442 \u0430\u043d\u0430\u043b\u043e\u0433\u0438\u044e \u0440\u0438\u043c\u0441\u043a\u043e\u0433\u043e \u0434\u0440\u0430\u043c\u0430\u0442\u0443\u0440\u0433\u0430 \u0422\u0435\u0440\u0435\u043d\u0441\u0430, \u043a\u043e\u0433\u0434\u0430 \u0433\u043e\u0432\u043e\u0440\u0438\u0442, \u0447\u0442\u043e \u00ab<em>\u0436\u0438\u0437\u043d\u044c \u043a\u0430\u043a \u0438\u0433\u0440\u0430 \u0432 \u043a\u043e\u0441\u0442\u0438. \u0414\u0430\u0436\u0435 \u0435\u0441\u043b\u0438 \u0432\u044b \u043d\u0435 \u0432\u044b\u0431\u0440\u043e\u0441\u0438\u0442\u0435 \u0447\u0438\u0441\u043b\u043e, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0432\u0430\u043c \u043d\u0440\u0430\u0432\u0438\u0442\u0441\u044f, \u0432\u0430\u043c \u0432\u0441\u0435 \u0440\u0430\u0432\u043d\u043e \u043f\u0440\u0438\u0434\u0435\u0442\u0441\u044f \u0438\u0433\u0440\u0430\u0442\u044c \u0438 \u0438\u0433\u0440\u0430\u0442\u044c \u0445\u043e\u0440\u043e\u0448\u043e\u00bb.<\/em><\/p>\n<p>\u0412\u043e\u0442 \u0432 \u044d\u0442\u043e\u043c \u043c\u0435\u0441\u0442\u0435 \u044f \u0445\u043e\u0447\u0443 \u0432\u0435\u0440\u043d\u0443\u0442\u044c\u0441\u044f \u043a \u043f\u0440\u0438\u043d\u044f\u0442\u0438\u044e. <\/p>\n<p>\u041a\u0430\u043a \u043d\u0430\u0443\u0447\u0438\u0442\u044c\u0441\u044f \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u044c \u0441\u0443\u0434\u044c\u0431\u0443 \u0438 \u043d\u0430\u0441\u043b\u0430\u0436\u0434\u0430\u0442\u044c\u0441\u044f \u043d\u0435\u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u0441\u0442\u0432\u043e\u043c \u0436\u0438\u0437\u043d\u0438?<\/p>\n<p>\u0412\u0435\u0441\u044c \u0441\u0435\u043a\u0440\u0435\u0442 \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u0432\u0430\u043c \u043d\u0435 \u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u0434\u043e\u043b\u0436\u043d\u043e \u043d\u0440\u0430\u0432\u0438\u0442\u0441\u044f \u0442\u043e, \u0447\u0442\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442, \u0447\u0442\u043e\u0431\u044b \u0447\u0442\u043e-\u0442\u043e \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0438\u0437 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0438. \u0412 \u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u0435 \u0441\u043b\u0443\u0447\u0430\u0435\u0432 \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u043f\u0440\u043e\u0441\u0442\u043e \u044f\u0441\u043d\u043e \u0440\u0430\u0441\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044e \u0438 \u0431\u0435\u0437\u0443\u0441\u043b\u043e\u0432\u043d\u043e \u043f\u0440\u0438\u043d\u044f\u0442\u044c \u0435\u0435. \u041f\u043e\u043b\u044e\u0431\u0438\u0442\u044c \u0442\u043e, \u043a\u0430\u043a \u0435\u0441\u0442\u044c \u0441\u0435\u0439\u0447\u0430\u0441. \u0412\u0435\u0434\u044c \u044d\u0442\u043e \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0432\u0430\u0440\u0438\u0430\u043d\u0442, \u0447\u0442\u043e \u0443 \u0432\u0430\u0441 \u0435\u0441\u0442\u044c.<\/p>\n<p>\u0423 \u0441\u0442\u043e\u0438\u043a\u043e\u0432 \u0435\u0441\u0442\u044c \u0432\u0435\u043b\u0438\u043a\u043e\u043b\u0435\u043f\u043d\u0430\u044f \u043c\u0435\u0442\u0430\u0444\u043e\u0440\u0430, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u043e\u043d\u0438 \u043d\u0430\u0437\u0432\u0430\u043b\u0438 \u043b\u043e\u0433\u043e\u0441 \u2014 \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0430\u043b\u044c\u043d\u0430\u044f \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u044f\u044e\u0449\u0430\u044f \u0441\u0438\u043b\u0430 \u0432\u0441\u0435\u043b\u0435\u043d\u043d\u043e\u0439. \u0422\u0430\u043a \u0432\u043e\u0442, \u043b\u043e\u0433\u043e\u0441 \u2014 \u044d\u0442\u043e \u0434\u0432\u0438\u0436\u0443\u0449\u0430\u044f\u0441\u044f \u0442\u0435\u043b\u0435\u0436\u043a\u0430. \u041c\u044b \u2014 \u0441\u043e\u0431\u0430\u043a\u0430, \u043f\u0440\u0438\u0432\u044f\u0437\u0430\u043d\u043d\u0430\u044f \u043a \u043d\u0435\u0439. \u0423 \u043d\u0430\u0441 \u0435\u0441\u0442\u044c \u0434\u0432\u0430 \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u0430. \u041c\u044b \u043c\u043e\u0436\u0435\u043c \u0431\u043e\u0440\u043e\u0442\u044c\u0441\u044f \u0438 \u0433\u043b\u0443\u043f\u043e \u043f\u0440\u043e\u0442\u0438\u0432\u043e\u0441\u0442\u043e\u044f\u0442\u044c \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e \u0442\u0435\u043b\u0435\u0436\u043a\u0438, \u0441\u0442\u0438\u0440\u0430\u0442\u044c \u043b\u0430\u043f\u044b, \u0447\u0442\u043e\u0431\u044b \u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c\u0441\u044f, \u043d\u043e \u0432\u0441\u0435 \u0440\u0430\u0432\u043d\u043e \u043d\u0430\u0441\u0438\u043b\u044c\u043d\u043e \u043f\u0440\u043e\u0434\u0432\u0438\u0433\u0430\u0442\u044c\u0441\u044f \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u043d\u0435\u0439. \u0418\u043b\u0438 \u043c\u044b \u043c\u043e\u0436\u0435\u043c \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u044c\u0441\u044f \u043d\u0430 \u043f\u0440\u043e\u0433\u0443\u043b\u043a\u0443 \u0441 \u0442\u0435\u043b\u0435\u0436\u043a\u043e\u0439, \u043a\u0443\u0434\u0430 \u0431\u044b \u043e\u043d\u0430 \u043d\u0438 \u0435\u0445\u0430\u043b\u0430, \u043d\u0430\u0441\u043b\u0430\u0434\u0438\u0442\u044c\u0441\u044f \u0434\u043e\u0440\u043e\u0433\u043e\u0439 \u0438 \u0441\u0432\u043e\u0431\u043e\u0434\u043e\u0439, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u0434\u0430\u0435\u0442 \u0432\u0435\u0440\u0435\u0432\u043a\u0430. <\/p>\n<p>\u0418\u043b\u0438 \u0434\u0430\u0432\u0430\u0439\u0442\u0435 \u0435\u0449\u0435 \u043f\u0440\u043e\u0449\u0435. \u041f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u044c\u0442\u0435, \u0447\u0442\u043e \u0432\u044b \u0432 \u043c\u0430\u0448\u0438\u043d\u0435 \u0441 \u0434\u0440\u0443\u0433\u043e\u043c. \u041e\u043d \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0435\u0442 \u0434\u043e\u0440\u043e\u0436\u043d\u044b\u0435 \u0437\u043d\u0430\u043a\u0438, \u0441\u0432\u0435\u0442\u043e\u0444\u043e\u0440\u044b \u0438 \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u043f\u0440\u0430\u0432\u0438\u043b\u0430\u043c, \u0430 \u0432\u044b \u0432\u0434\u0440\u0443\u0433 \u0441\u0447\u0438\u0442\u0430\u0435\u0442\u0435 \u0432\u0441\u0435 \u044d\u0442\u043e \u0433\u043b\u0443\u043f\u044b\u043c. \u042d\u0442\u043e \u043f\u043e\u0445\u043e\u0436\u0435 \u043d\u0430 \u0442\u043e, \u043a\u0430\u043a \u0434\u0435\u043b\u0430\u0435\u0442 \u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u043e \u0438\u0437 \u043d\u0430\u0441 \u0432 \u0436\u0438\u0437\u043d\u0438. \u041c\u044b \u0437\u043b\u0438\u043c\u0441\u044f \u043d\u0430 \u0437\u043d\u0430\u043a\u0438 \u0438 \u0441\u0432\u0435\u0442\u043e\u0444\u043e\u0440\u044b! \u041c\u044b \u0433\u043e\u0432\u043e\u0440\u0438\u043c: \u043d\u043e \u044f \u043d\u0435 \u0445\u043e\u0447\u0443, \u0447\u0442\u043e\u0431\u044b \u0437\u0434\u0435\u0441\u044c \u0441\u0442\u043e\u044f\u043b \u0437\u043d\u0430\u043a, \u0447\u0442\u043e \u0434\u0430\u043b\u044c\u0448\u0435 \u043d\u0435\u0442 \u0434\u043e\u0440\u043e\u0433\u0438. \u041c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c, \u0435\u0441\u043b\u0438 \u044f \u0431\u0443\u0434\u0443 \u043a\u0440\u0435\u043f\u043a\u043e \u0434\u0435\u0440\u0436\u0430\u0442\u044c\u0441\u044f \u0437\u0430 \u0440\u0443\u043b\u044c \u0438 \u043d\u0430\u0436\u043c\u0443 \u043f\u043e\u0441\u0438\u043b\u044c\u043d\u0435\u0435 \u043d\u0430 \u0433\u0430\u0437, \u0442\u043e \u043a\u0430\u043a-\u0442\u043e \u043f\u0440\u043e\u0441\u043a\u043e\u0447\u0443?<\/p>\n<p>\u041f\u043e\u0447\u0435\u043c\u0443 \u0432\u0434\u0440\u0443\u0433 \u043f\u0440\u043e\u0441\u043a\u043e\u0447\u0435\u0442\u0435? \u041f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u043c\u0438\u0440 \u0434\u043e\u043b\u0436\u0435\u043d \u043f\u043e\u0434 \u0432\u0430\u0441 \u043f\u043e\u0434\u0441\u0442\u0440\u043e\u0438\u0442\u044c\u0441\u044f? \u0418\u043b\u0438 \u0431\u044b\u0442\u044c \u043c\u043e\u0436\u0435\u0442 \u043f\u043e\u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u0432\u0430\u043c \u0442\u0430\u043a \u0445\u043e\u0447\u0435\u0442\u0441\u044f?<\/p>\n<p><strong>\u041c\u0438\u0440 \u0442\u0430\u043a\u043e\u0439, \u043a\u0430\u043a\u043e\u0439 \u0435\u0441\u0442\u044c. \u0421\u043e\u0431\u044b\u0442\u0438\u044f \u0442\u0430\u043a\u0438\u0435, \u043a\u0430\u043a\u0438\u0435 \u0435\u0441\u0442\u044c. \u041b\u044e\u0434\u0438 \u0431\u0443\u0434\u0443\u0442 \u0434\u0435\u043b\u0430\u0442\u044c \u0442\u043e, \u0447\u0442\u043e \u0434\u0435\u043b\u0430\u044e\u0442.<\/strong> <\/p>\n<p><strong>\u041f\u0440\u0438\u043c\u0438\u0442\u0435 \u0438\u0445. \u041f\u043e\u0439\u043c\u0438\u0442\u0435 \u0438\u0445. \u0421\u043e\u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u0439\u0442\u0435 \u0438\u043c.<\/strong><\/p>\n<p>\u0426\u0435\u043b\u044c \u044d\u0442\u043e \u0441\u0442\u0430\u0442\u044c\u0438 \u043d\u0435 \u043d\u0430\u0443\u0447\u0438\u0442\u044c \u0432\u0430\u0441 \u0441\u0442\u043e\u044f\u0442\u044c \u043f\u043e\u0434 \u0434\u043e\u0436\u0434\u0435\u043c, \u043a\u0430\u043a \u0442\u0435\u043b\u0435\u043d\u043e\u043a, \u0438 \u0442\u0435\u0440\u043f\u0435\u0442\u044c \u0432\u0441\u0435 \u043d\u0435\u0432\u0437\u0433\u043e\u0434\u044b \u0436\u0438\u0437\u043d\u0438, \u043d\u0430\u0434\u0435\u044f\u0441\u044c \u043d\u0430 \u043b\u0443\u0447\u0448\u0435\u0435. \u0422\u0430\u043a\u0436\u0435, \u044f \u043d\u0435 \u043d\u0430\u0446\u0435\u043b\u0435\u043d \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e\u0431\u044b \u0432\u044b \u0432\u0434\u0440\u0443\u0433 \u0441\u0442\u0430\u043b\u0438 \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0441\u0435\u0431\u044f \u00ab\u0432\u043f\u043e\u043b\u043d\u0435 \u043d\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u043e\u00bb, \u043a\u043e\u0433\u0434\u0430 \u0432\u0441\u0435 \u0432\u043e\u043a\u0440\u0443\u0433 \u0433\u043e\u0440\u0438\u0442 \u0438 \u043a\u0440\u0443\u0448\u0438\u0442\u0441\u044f. \u0418 \u0442\u0435\u043c \u0431\u043e\u043b\u0435\u0435, \u044f \u043d\u0435 \u0445\u043e\u0447\u0443, \u0447\u0442\u043e\u0431\u044b \u0432\u044b \u0432\u0441\u0435\u0433\u0434\u0430 \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u043b\u0438 \u0441\u0435\u0431\u044f \u041f\u0420\u0415\u041a\u0420\u0410\u0421\u041d\u041e, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0435\u0441\u043b\u0438 \u0447\u0442\u043e-\u0442\u043e \u043f\u0440\u043e\u0438\u0437\u043e\u0448\u043b\u043e, \u043f\u043b\u043e\u0445\u043e\u0435 \u0438\u043b\u0438 \u0445\u043e\u0440\u043e\u0448\u0435\u0435, \u044d\u0442\u043e \u0443\u0436\u0435 \u0441\u043b\u0443\u0447\u0438\u043b\u043e\u0441\u044c, \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u0432\u0435\u0440\u043d\u0443\u0442\u044c; \u043c\u043e\u0436\u043d\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u043e\u043f\u044b\u0442\u0430\u0442\u044c\u0441\u044f \u0447\u0442\u043e-\u0442\u043e \u0438\u0437 \u044d\u0442\u043e\u0433\u043e \u0432\u044b\u043d\u0435\u0441\u0442\u0438.<\/p>\n<p>\u0412 \u044d\u0442\u043e\u043c \u0438 \u0435\u0441\u0442\u044c \u0432\u0435\u0441\u044c \u0441\u0435\u043a\u0440\u0435\u0442.<\/p>\n<p>\u0425\u0432\u0430\u0442\u0438\u0442 \u0445\u043e\u0442\u0435\u0442\u044c \u0434\u0440\u0443\u0433\u043e\u0439 \u0441\u0443\u0434\u044c\u0431\u044b. \u0416\u0438\u0432\u0438\u0442\u0435 \u0441\u0432\u043e\u0435\u0439. \u0415\u0441\u043b\u0438 \u043c\u043d\u043e\u0433\u043e \u043c\u0435\u0447\u0442\u0430\u0442\u044c \u043e \u0434\u0440\u0443\u0433\u043e\u0439 \u0436\u0438\u0437\u043d\u0438, \u0442\u043e \u043d\u0435 \u0445\u0432\u0430\u0442\u0438\u0442 \u0441\u0438\u043b, \u0447\u0442\u043e\u0431\u044b \u043f\u0440\u0438\u043d\u044f\u0442\u044c \u0438 \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u0441\u0432\u043e\u044e. <\/p>\n<p>\u0424\u0440\u0438\u0434\u0440\u0438\u0445 \u041d\u0438\u0446\u0448\u0435 \u043e\u043f\u0438\u0441\u0430\u043b \u044d\u0442\u0443 \u0438\u0434\u0435\u044e \u0442\u0430\u043a:<\/p>\n<blockquote>\n<p>\u041c\u043e\u044f \u0444\u043e\u0440\u043c\u0443\u043b\u0430 \u0434\u043b\u044f \u0432\u0435\u043b\u0438\u0447\u0438\u044f \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u0435\u0441\u0442\u044c amor fati: \u043d\u0435 \u0445\u043e\u0442\u0435\u0442\u044c \u043d\u0438\u0447\u0435\u0433\u043e \u0434\u0440\u0443\u0433\u043e\u0433\u043e \u043d\u0438 \u0432\u043f\u0435\u0440\u0435\u0434\u0438, \u043d\u0438 \u043f\u043e\u0437\u0430\u0434\u0438, \u043d\u0438 \u0432\u043e \u0432\u0435\u043a\u0438 \u0432\u0435\u0447\u043d\u044b\u0435. \u041d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u0435\u0440\u0435\u043d\u043e\u0441\u0438\u0442\u044c \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e\u0441\u0442\u044c, \u043d\u043e \u0438 \u043d\u0435 \u0441\u043a\u0440\u044b\u0432\u0430\u0442\u044c \u0435\u0435 \u2013 \u0432\u0441\u044f\u043a\u0438\u0439 \u0438\u0434\u0435\u0430\u043b\u0438\u0437\u043c \u0435\u0441\u0442\u044c \u043b\u043e\u0436\u044c \u043f\u0435\u0440\u0435\u0434 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e\u0441\u0442\u044c\u044e, \u2014 \u043b\u044e\u0431\u0438\u0442\u044c \u0435\u0435&#8230;  \u2014 \u0426\u0438\u0442\u0430\u0442\u0430 \u0438\u0437 \u0433\u043b\u0430\u0432\u044b \u00ab\u041f\u043e\u0447\u0435\u043c\u0443 \u044f \u0442\u0430\u043a \u0443\u043c\u0435\u043d\u00bb \u0432 \u00abEcce Homo\u00bb<\/p>\n<\/blockquote>\n<p>\u042f \u043f\u0440\u043e\u0441\u0442\u043e \u0432\u043b\u044e\u0431\u0438\u043b\u0441\u044f \u0432 \u044d\u0442\u0443 \u043a\u043e\u043d\u0446\u0435\u043f\u0446\u0438\u044e \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430. \u041e\u0447\u0435\u043d\u044c \u0442\u0440\u0443\u0434\u043d\u043e \u043e\u043f\u0438\u0441\u0430\u0442\u044c, \u043a\u0430\u043a\u0443\u044e \u0441\u0438\u043b\u0443 \u043c\u044b \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u043c, \u043a\u043e\u0433\u0434\u0430 \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0435\u043c \u0441\u0432\u043e\u044e \u0441\u0443\u0434\u044c\u0431\u0443. \u041d\u043e \u043e\u043f\u044f\u0442\u044c \u0436\u0435, \u0441\u0430\u043c\u0430 \u0438\u0434\u0435\u044f \u2014 \u043f\u0440\u043e\u0441\u0442\u0430\u044f, \u0430 \u0436\u0438\u0442\u044c \u043f\u043e \u043d\u0435\u0439 \u2014 \u0441\u043b\u043e\u0436\u043d\u043e.<\/p>\n<p>\u042f \u043c\u043d\u043e\u0433\u043e \u0440\u0430\u0437 \u0441\u043b\u044b\u0448\u0430\u043b \u043e\u0442 \u0440\u0430\u0437\u043d\u044b\u0445 \u043b\u044e\u0434\u0435\u0439, \u0447\u0442\u043e \u0443 \u043d\u0438\u0445 \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u0433\u0435\u043d\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0438\u0434\u0435\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043c\u043e\u0433\u0443\u0442 \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u043b\u044e\u0431\u043e\u0433\u043e \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0435\u0440\u0430\u043c\u0438. \u041d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0434\u0430\u0436\u0435 \u0433\u043e\u0432\u043e\u0440\u044f\u0442, \u0447\u0442\u043e \u0445\u043e\u0442\u0435\u043b\u0438 \u0431\u044b \u043f\u0440\u043e\u0434\u0430\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u0438 \u0438\u0434\u0435\u0438. \u041d\u043e \u0442\u0430\u043a\u043e\u0433\u043e \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u0431\u0443\u0434\u0435\u0442. \u0414\u0435\u043b\u043e \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u0438\u0434\u0435\u0438 \u043d\u0438\u0447\u0435\u0433\u043e \u0441\u0442\u043e\u044f\u0442. \u0411\u0435\u0437 \u0432\u043b\u043e\u0436\u0435\u043d\u043d\u044b\u0445 \u0441\u0438\u043b, \u043f\u043e\u0441\u0432\u044f\u0449\u0435\u043d\u0438\u044f, \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u2014 \u0438\u0434\u0435\u044f \u2014 \u043d\u0438\u0447\u0442\u043e. \u0422\u0430\u043a \u0438 \u0432 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0435. \u0418\u0434\u0435\u0438 \u043f\u0440\u043e\u0441\u0442\u044b\u0435, \u0430 \u0447\u0442\u043e\u0431\u044b \u0438\u043c\u0438 \u0436\u0438\u0442\u044c, \u043d\u0443\u0436\u043d\u043e \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u044c \u0436\u0438\u0437\u043d\u044c.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0421\u043b\u043e\u0436\u043d\u043e \u043f\u0438\u0441\u0430\u0442\u044c \u043e \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0435. \u0415\u0433\u043e \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u044b \u043e\u0447\u0435\u043d\u044c \u043f\u0440\u043e\u0441\u0442\u044b\u0435, \u043d\u043e \u0432 \u0442\u043e \u0436\u0435 \u0432\u0440\u0435\u043c\u044f \u043d\u0435\u0432\u044b\u043d\u043e\u0441\u0438\u043c\u043e \u0441\u043b\u043e\u0436\u043d\u044b\u0435. \u0412\u0441\u0435\u0433\u0434\u0430 \u0432\u043e\u043f\u0440\u043e\u0441 \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u0434\u0435\u043b\u0430\u0442\u044c \u2014 \u0442\u044f\u0436\u0435\u043b\u043e, \u0430 \u043f\u0440\u043e\u0441\u0442\u043e \u0443\u0437\u043d\u0430\u0442\u044c \u2014\u00a0\u043b\u0435\u0433\u043a\u043e. \u041e\u0434\u043d\u0438\u043c \u0438\u0437 \u0441\u0430\u043c\u044b\u0445 \u0433\u043b\u0430\u0432\u043d\u044b\u0445 \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u0435\u0441\u043a\u0438\u0445 \u0434\u043e\u0441\u0442\u043e\u0438\u043d\u0441\u0442\u0432 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0441\u0438\u043b\u0430 \u0432\u043e\u043b\u0438, \u0442\u043e, \u043a\u0430\u043a \u043c\u044b \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0435\u043c \u0440\u0435\u0448\u0435\u043d\u0438\u044f, \u043f\u0440\u043e\u0449\u0435 \u0433\u043e\u0432\u043e\u0440\u044f \u2014 \u0434\u0438\u0441\u0446\u0438\u043f\u043b\u0438\u043d\u0430. \u041f\u043e \u043a\u0440\u0430\u0439\u043d\u0435\u0439 \u043c\u0435\u0440\u0435, \u043d\u0430\u043c \u0442\u0430\u043a \u0433\u043e\u0432\u043e\u0440\u044f\u0442 \u0438 \u043c\u044b \u0432\u0438\u0434\u0438\u043c \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[76,80],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/2032"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=2032"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/2032\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=2032"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=2032"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=2032"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}