{"id":10383,"date":"2022-04-04T11:12:00","date_gmt":"2022-04-04T09:12:00","guid":{"rendered":"https:\/\/jegornagel.com\/?p=10383"},"modified":"2022-04-06T11:24:25","modified_gmt":"2022-04-06T09:24:25","slug":"kakomu-lageryu-otdat-predpochtenie","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/kakomu-lageryu-otdat-predpochtenie\/","title":{"rendered":"\u041a\u0430\u043a\u043e\u043c\u0443 \u043b\u0430\u0433\u0435\u0440\u044e \u043e\u0442\u0434\u0430\u0442\u044c \u043f\u0440\u0435\u0434\u043f\u043e\u0447\u0442\u0435\u043d\u0438\u0435"},"content":{"rendered":"\n<p>\u0418\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e \u0443 \u043c\u0435\u043d\u044f \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442\u0441\u044f, \u0447\u0442\u043e \u0441\u0435\u0439\u0447\u0430\u0441 \u0432\u043e \u043c\u043d\u0435 \u043f\u0440\u043e\u0442\u0438\u0432\u043e\u0441\u0442\u043e\u044f\u0442 \u0434\u0432\u0430 \u043b\u0430\u0433\u0435\u0440\u044f: \u043d\u0435\u0440\u0435\u043b\u0438\u0433\u0438\u043e\u0437\u043d\u044b\u0439 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0441\u043a\u0438\u0439 \u0438 \u0440\u0435\u043b\u0438\u0433\u0438\u043e\u0437\u043d\u044b\u0439. \u0418 \u0442\u043e\u043b\u044c\u043a\u043e \u043c\u043d\u0435 \u0440\u0435\u0448\u0430\u0442\u044c, \u043a\u0430\u043a\u043e\u043c\u0443 \u0438\u0437 \u043d\u0438\u0445 \u043e\u0442\u0434\u0430\u0432\u0430\u0442\u044c \u043f\u0440\u0435\u0434\u043f\u043e\u0447\u0442\u0435\u043d\u0438\u0435. \u041f\u043e\u0434\u043e\u0431\u043d\u043e\u0435 \u043f\u0440\u043e\u0442\u0438\u0432\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435 \u0432 \u043e\u0431\u043e\u0438\u0445 \u043f\u043e\u0434\u0445\u043e\u0434\u0430\u0445 \u043a \u0436\u0438\u0437\u043d\u0438 \u0441\u043f\u0438\u0441\u044b\u0432\u0430\u044e\u0442\u0441\u044f \u043d\u0430 \u0447\u0442\u043e-\u0442\u043e, \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u044f\u0449\u0435\u0435 \u0432\u043d\u0435 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430, \u043d\u043e \u043a\u0430\u043a \u0442\u043e, \u043d\u0430 \u0447\u0442\u043e \u043e\u043d \u043c\u043e\u0436\u0435\u0442 \u0432\u043b\u0438\u044f\u0442\u044c. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0432 \u0445\u0440\u0438\u0441\u0442\u0438\u0430\u043d\u0441\u043a\u043e\u0439 \u0442\u0440\u0430\u0434\u0438\u0446\u0438\u0438, \u0441\u0447\u0438\u0442\u0430\u0435\u0442\u0441\u044f, \u0447\u0442\u043e \u0431\u043e\u0433 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442 \u043e\u0431\u0441\u0442\u043e\u044f\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u0434\u0442\u043e\u043b\u043a\u043d\u0443\u0442\u044c \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u043a \u0440\u0435\u0448\u0435\u043d\u0438\u044e, \u0430 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0441\u0430\u043c \u0440\u0435\u0448\u0430\u0435\u0442. \u0412 \u0441\u0442\u043e\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u0436\u0435 \u0442\u0440\u0430\u0434\u0438\u0446\u0438\u0438, \u0441\u0447\u0438\u0442\u0430\u0435\u0442\u0441\u044f, \u0447\u0442\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0441\u0430\u043c\u043e\u0441\u0442\u043e\u044f\u0442\u0435\u043b\u044c\u043d\u043e \u043e\u0442\u0434\u0430\u0435\u0442 \u043f\u0440\u0435\u0434\u043f\u043e\u0447\u0442\u0435\u043d\u0438\u0435 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u043e\u043c\u0443 \u0441\u0443\u0436\u0434\u0435\u043d\u0438\u044e, \u0438 \u0442\u043e\u043b\u044c\u043a\u043e \u0442\u043e\u0433\u0434\u0430 \u044d\u0442\u043e \u0441\u0443\u0436\u0434\u0435\u043d\u0438\u0435 \u043d\u0430\u0447\u0438\u043d\u0430\u0435\u0442 \u0432\u043b\u0438\u044f\u0442\u044c \u043d\u0430 \u0436\u0438\u0437\u043d\u044c \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430. \u0412\u044b\u0433\u043b\u044f\u0434\u0438\u0442 \u044d\u0442\u043e \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c.<\/p>\n\n\n\n<p>\u0425\u0440\u0438\u0441\u0442\u0438\u0430\u043d\u0441\u0442\u0432\u043e. \u041f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442 \u0441\u043e\u0431\u044b\u0442\u0438\u0435, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0434\u0435\u043b\u0430\u0435\u0442 \u0431\u043e\u0433 \u0438 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u043c\u043e\u0436\u0435\u0442 \u043f\u0440\u0438\u0439\u0442\u0438 \u043a \u043d\u0435\u043c\u0443 \u0438 \u0441\u0442\u0430\u0442\u044c \u0432\u0435\u0440\u0443\u044e\u0449\u0438\u043c. \u041c\u043e\u043c\u0435\u043d\u0442\u044b \u043f\u0440\u0438\u0437\u043d\u0430\u043d\u0438\u044f \u0431\u043e\u0433\u0430 \u0431\u043e\u0433\u043e\u043c \u043c\u043e\u0433\u0443\u0442 \u0431\u044b\u0442\u044c \u043e\u0447\u0435\u043d\u044c \u0440\u0430\u0437\u043d\u044b\u0435, \u043a\u0430\u043a \u0441\u0430\u043c \u043c\u043e\u043c\u0435\u043d\u0442 \u043f\u0440\u0438\u0445\u043e\u0434\u0430 \u043a \u0431\u043e\u0433\u0443. \u0412 \u0438\u0441\u043a\u043e\u043d\u043d\u043e \u0435\u0432\u0430\u043d\u0433\u0435\u043b\u044c\u0441\u043a\u043e\u043c \u043f\u043e\u0434\u0445\u043e\u0434\u0435, \u0441\u0447\u0438\u0442\u0430\u0435\u0442\u0441\u044f, \u0447\u0442\u043e \u0418\u0438\u0441\u0443\u0441 \u0425\u0440\u0438\u0441\u0442\u043e\u0441 \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442 \u0441 \u0441\u0435\u0440\u0434\u0446\u0435\u043c \u043a\u0430\u0436\u0434\u043e\u0433\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430, \u0438 \u0447\u0435\u0440\u0435\u0437 \u0441\u0432\u043e\u044e \u0446\u0435\u0440\u043a\u043e\u0432\u044c \u0440\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u044f\u0435\u0442 \u0432\u0435\u0441\u0442\u044c \u043e \u0441\u043f\u0430\u0441\u0435\u043d\u0438\u0438. \u0412\u0435\u0440\u0443\u044e\u0449\u0438\u0435 \u0436\u0435 \u044f\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u0430\u0440\u043c\u0438\u0435\u0439 \u0425\u0440\u0438\u0441\u0442\u0430, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0434\u043e\u043b\u0436\u043d\u0430 \u043f\u0440\u043e\u043f\u043e\u0432\u0435\u0434\u043e\u0432\u0430\u0442\u044c \u0415\u0432\u0430\u043d\u0433\u0435\u043b\u0438\u0435 \u0432\u0441\u0435\u043c \u043b\u044e\u0434\u044f\u043c. \u0421\u0430\u043c \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0432 \u044d\u0442\u043e\u043c \u043f\u0440\u043e\u0446\u0435\u0441\u0441\u0435 \u0438\u043b\u0438 \u043f\u0440\u0438\u0437\u043d\u0430\u0435\u0442 \u0425\u0440\u0438\u0441\u0442\u0430, \u0438\u043b\u0438 \u043d\u0435\u0442. \u0415\u0441\u0442\u044c \u0443\u0447\u0435\u043d\u0438\u0435 \u043f\u0440\u0435\u0434\u0438\u0437\u0431\u0440\u0430\u043d\u043d\u043e\u0441\u0442\u044c, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0441\u0447\u0438\u0442\u0430\u0435\u0442, \u0447\u0442\u043e \u0431\u043e\u0433 \u0443\u0436\u0435 \u0441\u0430\u043c \u0432\u044b\u0431\u0440\u0430\u043b \u0442\u0435\u0445, \u043a\u0442\u043e \u043f\u043e\u0432\u0435\u0440\u0438\u0442 \u0432 \u0425\u0440\u0438\u0441\u0442\u0430, \u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u043e, \u0443 \u0438\u043d\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u043d\u0435\u0442 \u0441\u0432\u043e\u0431\u043e\u0434\u044b \u0432\u043e\u043b\u0438 \u0432 \u044d\u0442\u043e\u043c \u0432\u043e\u043f\u0440\u043e\u0441\u0435.<\/p>\n\n\n\n<p>\u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c. \u0427\u0435\u043b\u043e\u0432\u0435\u043a \u043e\u0431\u043b\u0430\u0434\u0430\u0435\u0442 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c\u044e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u0438 \u0441\u0443\u0436\u0434\u0435\u043d\u0438\u044f \u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u044f\u0449\u0435\u043c. \u0414\u0430\u0436\u0435 \u0435\u0441\u043b\u0438 \u0431\u043e\u0433 \u0438\u043b\u0438 \u0441\u0443\u0434\u044c\u0431\u0430 \u0447\u0442\u043e-\u0442\u043e \u0434\u0435\u043b\u0430\u044e\u0442 \u0432 \u0436\u0438\u0437\u043d\u0438 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430, \u0442\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u0441\u0432\u043e\u0435\u0433\u043e \u0440\u0430\u0437\u0443\u043c\u0430 \u0443\u0447\u0438\u0442\u0441\u044f \u043d\u0435 \u043e\u0442\u0434\u0430\u0432\u0430\u0442\u044c\u0441\u044f \u044d\u043c\u043e\u0446\u0438\u044f\u043c \u0438 \u0437\u0434\u0440\u0430\u0432\u043e \u043e\u0446\u0435\u043d\u0438\u0432\u0430\u0442\u044c. \u0427\u0435\u043b\u043e\u0432\u0435\u043a \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u044f\u0449\u0435\u0435 \u0432\u043d\u0435, \u043d\u043e \u043c\u043e\u0436\u0435\u0442 \u043d\u0430\u0443\u0447\u0438\u0442\u044c\u0441\u044f \u0432\u043e\u0441\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u044c \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u044f\u0449\u0435\u0435 \u0442\u0430\u043a, \u0447\u0442\u043e\u0431\u044b \u043e\u043d\u043e \u043d\u0435 \u043f\u0440\u0438\u043d\u043e\u0441\u0438\u043b\u043e \u0435\u043c\u0443 \u0432\u0440\u0435\u0434\u0430. \u0427\u0435\u043b\u043e\u0432\u0435\u043a \u0443\u0447\u0438\u0442\u0441\u044f \u0438 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0443\u0435\u0442 \u0447\u0435\u0442\u044b\u0440\u0435 \u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0437\u0430\u0432\u0438\u0441\u044f\u0442 \u0442\u043e\u043b\u044c\u043a\u043e \u043e\u0442 \u043d\u0435\u0433\u043e: \u041c\u0443\u0434\u0440\u043e\u0441\u0442\u044c. \u0421\u043f\u0440\u0430\u0432\u0435\u0434\u043b\u0438\u0432\u043e\u0441\u0442\u044c. \u041c\u0443\u0436\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c. \u0423\u043c\u0435\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u044c.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0418\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e \u0443 \u043c\u0435\u043d\u044f \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442\u0441\u044f, \u0447\u0442\u043e \u0441\u0435\u0439\u0447\u0430\u0441 \u0432\u043e \u043c\u043d\u0435 \u043f\u0440\u043e\u0442\u0438\u0432\u043e\u0441\u0442\u043e\u044f\u0442 \u0434\u0432\u0430 \u043b\u0430\u0433\u0435\u0440\u044f: \u043d\u0435\u0440\u0435\u043b\u0438\u0433\u0438\u043e\u0437\u043d\u044b\u0439 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0441\u043a\u0438\u0439 \u0438 \u0440\u0435\u043b\u0438\u0433\u0438\u043e\u0437\u043d\u044b\u0439. \u0418 \u0442\u043e\u043b\u044c\u043a\u043e \u043c\u043d\u0435 \u0440\u0435\u0448\u0430\u0442\u044c, \u043a\u0430\u043a\u043e\u043c\u0443 \u0438\u0437 \u043d\u0438\u0445 \u043e\u0442\u0434\u0430\u0432\u0430\u0442\u044c \u043f\u0440\u0435\u0434\u043f\u043e\u0447\u0442\u0435\u043d\u0438\u0435. \u041f\u043e\u0434\u043e\u0431\u043d\u043e\u0435 \u043f\u0440\u043e\u0442\u0438\u0432\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435 \u0432 \u043e\u0431\u043e\u0438\u0445 \u043f\u043e\u0434\u0445\u043e\u0434\u0430\u0445 \u043a \u0436\u0438\u0437\u043d\u0438 \u0441\u043f\u0438\u0441\u044b\u0432\u0430\u044e\u0442\u0441\u044f \u043d\u0430 \u0447\u0442\u043e-\u0442\u043e, \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u044f\u0449\u0435\u0435 \u0432\u043d\u0435 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430, \u043d\u043e \u043a\u0430\u043a \u0442\u043e, \u043d\u0430 \u0447\u0442\u043e \u043e\u043d \u043c\u043e\u0436\u0435\u0442 \u0432\u043b\u0438\u044f\u0442\u044c. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0432 \u0445\u0440\u0438\u0441\u0442\u0438\u0430\u043d\u0441\u043a\u043e\u0439 \u0442\u0440\u0430\u0434\u0438\u0446\u0438\u0438, \u0441\u0447\u0438\u0442\u0430\u0435\u0442\u0441\u044f, \u0447\u0442\u043e \u0431\u043e\u0433 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442 \u043e\u0431\u0441\u0442\u043e\u044f\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430, \u0447\u0442\u043e\u0431\u044b [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[287,257],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10383"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=10383"}],"version-history":[{"count":1,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10383\/revisions"}],"predecessor-version":[{"id":10384,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10383\/revisions\/10384"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=10383"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=10383"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=10383"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}