{"id":10029,"date":"2021-10-19T21:22:00","date_gmt":"2021-10-19T19:22:00","guid":{"rendered":"https:\/\/jegornagel.com\/?p=10029"},"modified":"2021-10-19T22:05:57","modified_gmt":"2021-10-19T20:05:57","slug":"kak-effektivno-ispolzovat-soczialnye-seti","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/kak-effektivno-ispolzovat-soczialnye-seti\/","title":{"rendered":"\u041a\u0430\u043a \u044d\u0444\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u043e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0441\u0435\u0442\u0438"},"content":{"rendered":"\n<p>\u0421\u0435\u0439\u0447\u0430\u0441 \u043c\u043e\u0436\u043d\u043e \u0432\u0441\u0442\u0440\u0435\u0442\u0438\u0442\u044c\u0441\u044f \u043c\u043d\u043e\u0433\u043e \u043d\u0435\u043d\u0430\u0432\u0438\u0441\u0442\u0438 \u043a \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u043c \u0441\u0435\u0442\u044f\u043c, \u043a\u0430\u043a \u0431\u0443\u0434\u0442\u043e \u044d\u0442\u043e \u043c\u043e\u043d\u0441\u0442\u0440, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0437\u0430\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u043b\u044e\u0434\u0435\u0439 \u0437\u0430\u0431\u044b\u0432\u0430\u0442\u044c \u043e \u0436\u0438\u0437\u043d\u0438 \u0438 \u0434\u0435\u043d\u044c \u0437\u0430 \u0434\u043d\u0435\u043c \u0442\u0440\u0430\u0442\u0438\u0442\u044c \u043d\u0430 \u0441\u043a\u0440\u043e\u043b\u043b\u0438\u043d\u0433. \u0415\u0441\u0442\u044c \u043d\u0430\u0443\u0447\u043d\u0430\u044f \u0448\u0443\u043c\u0438\u0445\u0430, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0431\u044c\u0435\u0442 \u0442\u0440\u0435\u0432\u043e\u0433\u0443, \u0447\u0442\u043e \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0441\u0435\u0442\u0438 \u0434\u0435\u043b\u0430\u044e\u0442 \u0432\u0430\u0441 \u0431\u043e\u043b\u0435\u0435 \u043e\u0434\u0438\u043d\u043e\u043a\u0438\u043c, \u043d\u0430\u0440\u0443\u0448\u0430\u044e\u0442 \u043f\u0441\u0438\u0445\u0438\u043a\u0443 \u0434\u0435\u0442\u0435\u0439 \u0438 \u043f\u043e\u0434\u0440\u043e\u0441\u0442\u043a\u043e\u0432. \u042f \u0438 \u0441\u0430\u043c \u0447\u0430\u0441\u0442\u043e \u043f\u043b\u043e\u0445\u043e \u0432\u044b\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u044e\u0441\u044c \u043e \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u044f\u0445 \u0438 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0440\u0430\u0437 \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u0441\u0442\u0438\u0440\u0430\u043b \u0441\u0432\u043e\u0438 \u0430\u043a\u043a\u0430\u0443\u043d\u0442\u044b. \u0412 \u044d\u0442\u043e\u0439 \u0441\u0442\u0430\u0442\u044c\u0435 \u044f \u043f\u044b\u0442\u0430\u044e\u0441\u044c \u043d\u0430\u0439\u0442\u0438 \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u0438\u0435 \u0443\u043b\u0443\u0447\u0448\u0438\u0442\u044c \u0441\u0432\u043e\u0435 \u0432\u043e\u0441\u043f\u0440\u0438\u044f\u0442\u0438\u0435 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u0435\u0439 \u0438 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u0438\u043c\u0438 \u0432 \u0441\u0432\u043e\u0438\u0445 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0430\u0445.<\/p>\n\n\n\n<p>\u041f\u0435\u0440\u0432\u0430\u044f \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430, \u043e\u0442 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u043d\u0435 \u0443\u0431\u0435\u0436\u0430\u0442\u044c \u2014 \u044d\u0442\u043e <a href=\"https:\/\/www.wsj.com\/articles\/the-facebook-files-11631713039\" class=\"ek-link\">\u043d\u0430\u0443\u0447\u043d\u044b\u0435 \u0434\u043e\u043a\u0430\u0437\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u0432\u0440\u0435\u0434\u0430.<\/a> \u0414\u0430\u0436\u0435 \u043d\u0435\u0434\u0430\u0432\u043d\u0438\u0435 \u0441\u043b\u0438\u0442\u044b\u0435 \u0424\u0430\u0439\u043b\u044b \u0424\u0435\u0439\u0441\u0431\u0443\u043a\u0430 \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u044e\u0442 \u044d\u0442\u043e. \u0423\u043b\u043e\u0432\u043a\u0430 \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u043c\u044b \u0434\u043e\u043b\u0436\u043d\u044b \u043f\u043e\u043d\u0438\u043c\u0430\u0442\u044c \u0440\u0430\u0437\u043d\u0438\u0446\u0443 \u043c\u0435\u0436\u0434\u0443 \u0447\u0435\u043c-\u0442\u043e \u0440\u0435\u0430\u043b\u044c\u043d\u044b\u043c \u0438 \u0430\u0432\u0442\u043e\u0440\u0438\u0442\u0435\u0442\u043d\u044b\u043c. \u041d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0430\u0432\u0442\u043e\u0440\u0438\u0442\u0435\u0442\u043d\u044b\u0435 \u043b\u044e\u0434\u0438 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044e\u0442 \u043d\u0430\u0443\u043a\u0443 \u043d\u0435 \u0434\u043b\u044f \u0440\u0435\u0448\u0435\u043d\u0438\u044f \u043f\u0440\u043e\u0431\u043b\u0435\u043c, \u0430 \u0434\u043b\u044f \u0443\u0432\u0435\u043b\u0438\u0447\u0435\u043d\u0438\u044f \u0441\u0432\u043e\u0435\u0433\u043e \u0430\u0432\u0442\u043e\u0440\u0438\u0442\u0435\u0442\u0430. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043d\u0438\u0435, \u0447\u0442\u043e \u0435\u0441\u0442\u044c \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0435, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043f\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442, \u0447\u0442\u043e 70% \u043b\u044e\u0434\u0435\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u043e\u043b\u044c\u0437\u0443\u044e\u0442\u0441\u044f \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u043c\u0438 \u0441\u0435\u0442\u044f\u043c\u0438, \u0437\u0430\u0432\u0438\u0441\u0438\u043c\u044b \u043e\u0442 \u043d\u0438\u0445 \u0438 \u0432\u0435\u0434\u0443\u0442 \u043d\u0435\u0441\u0447\u0430\u0441\u0442\u043d\u044b\u0439 \u043e\u0431\u0440\u0430\u0437 \u0436\u0438\u0437\u043d\u0438, \u043d\u0435 \u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u043e\u0437\u043d\u0430\u0447\u0430\u0435\u0442, \u0447\u0442\u043e \u0432\u044b \u043d\u0435\u0438\u0437\u0431\u0435\u0436\u043d\u043e \u0431\u0443\u0434\u0435\u0442\u0435 \u0442\u0430\u043a\u0438\u043c \u0436\u0435. \u042f \u043d\u0435 \u0441\u043e\u0431\u0438\u0440\u0430\u044e\u0441\u044c \u0441\u043f\u043e\u0440\u0438\u0442\u044c \u0441 \u0442\u0435\u043c, \u0435\u0441\u0442\u044c \u043b\u0438 \u0432\u0440\u0435\u0434 \u043e\u0442 \u0441\u0435\u0442\u0435\u0439. \u042f \u0443\u0432\u0435\u0440\u0435\u043d, \u0447\u0442\u043e \u0435\u0441\u0442\u044c. \u0412\u043e\u043f\u0440\u043e\u0441 \u0432 \u044d\u0442\u0438\u0445 \u0434\u043e\u043a\u0430\u0437\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430\u0445 \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u044f \u0431\u0443\u0434\u0443 \u0441 \u044d\u0442\u0438\u043c \u0434\u0435\u043b\u0430\u0442\u044c. \u0418 \u044d\u0442\u0430 \u0441\u0442\u0430\u0442\u044c\u044f \u043f\u043e\u043f\u044b\u0442\u043a\u0430 \u043d\u0430\u0439\u0442\u0438 \u043e\u0442\u0432\u0435\u0442.<\/p>\n\n\n\n<p>\u0415\u0449\u0435 \u043e\u0434\u0438\u043d \u043c\u043e\u043c\u0435\u043d\u0442. \u0421\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0441\u0435\u0442\u0438 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044e\u0442\u0441\u044f \u0432 \u043e\u0441\u043d\u043e\u0432\u043d\u043e\u043c \u0434\u043b\u044f \u0440\u0435\u043a\u043b\u0430\u043c\u044b \u0438 \u043c\u0430\u0440\u043a\u0435\u0442\u0438\u043d\u0433\u0430. \u042f \u043d\u0435 \u0432\u0438\u0436\u0443 \u0437\u0434\u0435\u0441\u044c \u043d\u0438\u043a\u0430\u043a\u0438\u0445 \u043f\u0440\u043e\u0431\u043b\u0435\u043c, \u0435\u0441\u043b\u0438 \u044d\u0442\u043e \u0431\u0435\u0441\u043f\u0440\u043e\u0438\u0433\u0440\u044b\u0448\u043d\u0430\u044f \u0441\u0434\u0435\u043b\u043a\u0430. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u044f \u0440\u0430\u0434, \u0447\u0442\u043e \u0432\u0440\u0435\u043c\u044f \u043e\u0442 \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u0432 \u043c\u043e\u0438\u0445 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u044f\u0445 \u043f\u043e\u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u0430\u044f \u0440\u0435\u043a\u043b\u0430\u043c\u0430, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u044d\u0442\u043e \u043e\u0431\u043b\u0435\u0433\u0447\u0430\u0435\u0442 \u043c\u043d\u0435 \u043f\u0440\u043e\u0446\u0435\u0441\u0441 \u043f\u043e\u0438\u0441\u043a\u0430 \u0441\u043e\u043e\u0431\u0449\u0435\u0441\u0442\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043c\u0435\u043d\u044f \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0443\u044e\u0442. \u0427\u0442\u043e \u043a\u0430\u0441\u0430\u0435\u0442\u0441\u044f \u0440\u0435\u043a\u043b\u0430\u043c\u044b \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u043e\u0432, \u0442\u043e \u0432 100% \u0432 \u043c\u043e\u0435\u043c \u0441\u043b\u0443\u0447\u0430\u0435 \u044d\u0442\u043e \u043f\u043e\u043b\u043d\u044b\u0439 \u043d\u0435\u0432\u043f\u043e\u043f\u0430\u0434. \u041c\u043e\u0436\u0435\u0442 \u0443 \u0432\u0430\u0441 \u043d\u0435 \u0442\u0430\u043a. \u042f \u0437\u043d\u0430\u044e \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u0438\u0445 \u043b\u044e\u0434\u0435\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0433\u043e\u0432\u043e\u0440\u044f\u0442, \u0447\u0442\u043e \u0440\u0435\u043a\u043b\u0430\u043c\u0430 \u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0442 \u0438\u043c \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c \u0442\u043e, \u0447\u0442\u043e \u043e\u043d\u0438 \u0445\u043e\u0442\u0435\u043b\u0438 \u0431\u044b \u043a\u0443\u043f\u0438\u0442\u044c. \u0412\u044b\u0433\u043e\u0434\u0430 \u043d\u0430 \u043b\u0438\u0446\u043e. \u041a \u0442\u043e\u043c\u0443 \u0436\u0435, \u044f \u0441\u0430\u043c \u043c\u0430\u0440\u043a\u0435\u0442\u043e\u043b\u043e\u0433 (\u0445\u043e\u0442\u044f \u044f \u0432\u0435\u0440\u044e, \u0447\u0442\u043e \u044f \u0432\u0441\u0435 \u0442\u0430\u043a\u0438 \u044d\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u043c\u0430\u0440\u043a\u0435\u0442\u043e\u043b\u043e\u0433), \u0438 \u0432\u0435\u0440\u044e, \u0447\u0442\u043e \u043c\u0430\u0440\u043a\u0435\u0442\u0438\u043d\u0433 \u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0442 \u0443\u043f\u0440\u043e\u0441\u0442\u0438\u0442\u044c \u0438 \u0443\u0441\u043a\u043e\u0440\u0438\u0442\u044c \u043f\u0440\u043e\u0446\u0435\u0441\u0441 \u043e\u0431\u043c\u0435\u043d\u0430 \u0440\u0435\u0448\u0435\u043d\u0438\u044f\u043c\u0438 \u043c\u0435\u0436\u0434\u0443 \u043b\u044e\u0434\u044c\u043c\u0438.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\">\u0417\u043d\u0430\u043a\u043e\u043c\u0441\u0442\u0432\u0430 \u0438 \u0441\u0432\u044f\u0437\u0438<\/h2>\n\n\n\n<p>\u041a\u0430\u043a\u0430\u044f \u0433\u043b\u0430\u0432\u043d\u0430\u044f \u043f\u043e\u043b\u044c\u0437\u0430 \u043e\u0442 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u0435\u0439 \u043f\u0440\u043e\u0441\u0442\u044b\u043c \u043b\u044e\u0434\u044f\u043c? \u0420\u0430\u043d\u044c\u0448\u0435 \u044f \u0434\u0443\u043c\u0430\u043b, \u0447\u0442\u043e \u0441\u0442\u0430\u043d\u043e\u0432\u043b\u044e\u0441\u044c \u0441\u0447\u0430\u0441\u0442\u043b\u0438\u0432\u0435\u0435, \u043a\u043e\u0433\u0434\u0430 \u0443\u0434\u0430\u043b\u044f\u043b \u0441\u0432\u043e\u0438 \u0430\u043a\u043a\u0430\u0443\u043d\u0442\u044b \u0432 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u044f\u0445 \u0446\u0435\u043b\u0438\u043a\u043e\u043c. \u0420\u0430\u043d\u044c\u0448\u0435 \u043c\u043d\u0435 \u043a\u0430\u0437\u0430\u043b\u043e\u0441\u044c, \u0447\u0442\u043e \u0431\u0435\u0437 \u043d\u0438\u0445 \u044f \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u044e \u0441\u0435\u0431\u044f \u0441\u0432\u043e\u0431\u043e\u0434\u043d\u0435\u0435 \u0438 \u0441\u0447\u0430\u0441\u0442\u043b\u0438\u0432\u0435\u0435. \u042f \u043d\u0430\u0447\u0430\u043b \u043f\u043e\u043d\u0438\u043c\u0430\u0442\u044c \u0442\u0435\u0445, \u043a\u0442\u043e \u0438\u0441\u043f\u043e\u0432\u0435\u0434\u0443\u044e\u0442 \u0434\u0432\u0438\u0436\u0435\u043d\u0438\u0435 \u0430\u043d\u0442\u0438-\u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u0435\u0439. \u0412\u0441\u0435 \u0434\u0435\u043b\u043e \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u043d\u0443\u0436\u043d\u043e \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e \u043f\u043e\u0433\u0440\u0443\u0437\u0438\u0442\u044c\u0441\u044f \u0432 \u0436\u0438\u0437\u043d\u044c \u0431\u0435\u0437 \u0441\u043e\u0446\u0438\u0430\u043b\u043e\u043a, \u0441\u0442\u0430\u0442\u044c \u0432 \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u043e\u043c \u0440\u043e\u0434\u0435 \u0444\u0430\u043d\u0430\u0442\u0438\u043a\u043e\u043c \u0442\u0430\u043a\u043e\u0439 \u0436\u0438\u0437\u043d\u0438. \u041a\u043e\u0433\u0434\u0430 \u0432\u044b \u043e\u0442\u043a\u043b\u044e\u0447\u0435\u043d\u044b \u043e\u0442 \u0432\u0438\u0440\u0442\u0443\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043e\u0431\u0449\u0435\u043d\u0438\u044f, \u0432\u044b \u0431\u043e\u043b\u044c\u0448\u0435 \u0441\u0432\u044f\u0437\u0430\u043d\u044b \u0441 \u0441\u043e\u0431\u043e\u0439 \u0438 \u0441\u043e \u0441\u0432\u043e\u0438\u043c\u0438 \u043c\u044b\u0441\u043b\u044f\u043c\u0438. \u041f\u0440\u043e\u0441\u044b\u043f\u0430\u044f\u0441\u044c \u0443\u0442\u0440\u043e\u043c, \u0432\u044b \u043d\u0435 \u043f\u0440\u043e\u0432\u0435\u0440\u044f\u0435\u0442\u0435 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u044f, \u0430 \u043c\u0435\u0434\u0438\u0442\u0438\u0440\u0443\u0435\u0442\u0435, \u043f\u043b\u0430\u043d\u0438\u0440\u0443\u0435\u0442\u0435 \u0441\u0432\u043e\u0439 \u0434\u0435\u043d\u044c, \u0447\u0438\u0442\u0430\u0435\u0442\u0435, \u0438\u0441\u0441\u043b\u0435\u0434\u0443\u0435\u0442\u0435 \u043d\u043e\u0432\u044b\u0435 \u0438\u0434\u0435\u0438. \u0423\u0440\u043e\u043a, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u044f \u0443\u0441\u0432\u043e\u0438\u043b, \u0437\u0430\u043a\u043b\u044e\u0447\u0430\u0435\u0442\u0441\u044f \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u044f \u043c\u043e\u0433\u0443 \u0434\u0435\u043b\u0430\u0442\u044c \u0438 \u0442\u043e, \u0438 \u0434\u0440\u0443\u0433\u043e\u0435, \u0430 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f \u0441 \u043b\u044e\u0434\u044c\u043c\u0438 \u0432 \u0446\u0435\u043b\u043e\u043c \u0443\u043b\u0443\u0447\u0448\u0430\u044e\u0442 \u043c\u043e\u044e \u0436\u0438\u0437\u043d\u044c, \u0430 \u043d\u0435 \u043f\u043e\u0440\u0442\u044f\u0442.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\">\u0418\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439\u0442\u0435 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0441\u0435\u0442\u0438 \u044d\u0444\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u043e<\/h2>\n\n\n\n<p>\u0421\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0441\u0435\u0442\u0438 \u2014 \u044d\u0442\u043e \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u043e. \u0421\u0440\u0435\u0434\u0441\u0442\u0432\u043e \u0441\u0432\u044f\u0437\u0438, \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u0438\u044f \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438, \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044f \u0431\u0438\u0437\u043d\u0435\u0441\u0430. \u0413\u043b\u0430\u0432\u043d\u043e\u0435 \u043e\u0441\u043e\u0437\u043d\u0430\u0442\u044c, \u0437\u0430\u0447\u0435\u043c \u043e\u043d\u0430 \u0432\u0430\u043c. \u0415\u0441\u043b\u0438 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u0443\u044e \u0441\u0435\u0442\u044c \u0432 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441\u043e \u0441\u0432\u043e\u0438\u043c\u0438 \u0446\u0435\u043b\u044f\u043c\u0438, \u0442\u043e \u0432\u044b \u0431\u0443\u0434\u0435\u0442\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0435\u0435 \u044d\u0444\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u043e. \u0422\u043e \u0435\u0441\u0442\u044c \u0434\u043b\u044f \u0441\u0432\u043e\u0435\u0439 \u0432\u044b\u0433\u043e\u0434\u044b.<\/p>\n\n\n\n<p>\u0414\u0432\u0435 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b, \u043e \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0431\u043e\u043b\u044c\u0448\u0435 \u0432\u0441\u0435\u0433\u043e \u0433\u043e\u0432\u043e\u0440\u044f\u0442 \u0432 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0438 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u0435\u0439: <\/p>\n\n\n\n<ol><li>\u044d\u0442\u043e \u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0441\u0442\u044c;<\/li><li>\u0438 \u0441\u0440\u0430\u0432\u043d\u0435\u043d\u0438\u0435 \u0441\u0435\u0431\u044f \u0441 \u0434\u0440\u0443\u0433\u0438\u043c\u0438. <\/li><\/ol>\n\n\n\n<p>\u0417\u0434\u0435\u0441\u044c \u044f \u0434\u043e\u043b\u0436\u0435\u043d \u043e\u0442\u043c\u0435\u0442\u0438\u0442\u044c, \u0447\u0442\u043e \u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0441\u0442\u044c \u0438 \u0441\u0440\u0430\u0432\u043d\u0435\u043d\u0438\u0435 \u0441 \u0434\u0440\u0443\u0433\u0438\u043c\u0438 \u043b\u044e\u0434\u044c\u043c\u0438 \u2014 \u044d\u0442\u043e \u043d\u0435 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u0430\u044f \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430, \u044d\u0442\u043e \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430. \u041b\u044e\u0434\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0441\u0440\u0430\u0432\u043d\u0438\u0432\u0430\u044e\u0442 \u0441\u0435\u0431\u044f, \u0434\u0435\u043b\u0430\u044e\u0442 \u044d\u0442\u043e \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u0435\u0439 \u0438\u043b\u0438 \u0431\u0435\u0437 \u043d\u0438\u0445, \u0438 \u043e\u0442\u043a\u0430\u0437 \u043e\u0442 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u0435\u0439 \u043d\u0435 \u0440\u0435\u0448\u0438\u0442 \u044d\u0442\u0443 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0443. \u041d\u043e \u0435\u0441\u043b\u0438 \u043e\u043d\u0438 \u043d\u0430\u0443\u0447\u0430\u0442\u0441\u044f \u043b\u044e\u0431\u0438\u0442\u044c \u0441\u0435\u0431\u044f, \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u044c, \u0438 \u0430\u0434\u0435\u043a\u0432\u0430\u0442\u043d\u043e \u043e\u0446\u0435\u043d\u0438\u0432\u0430\u0442\u044c \u0441\u0435\u0431\u044f, \u0442\u043e \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430 \u0440\u0435\u0448\u0438\u0442\u0441\u044f, \u0434\u0430\u0436\u0435 \u0435\u0441\u043b\u0438 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0441\u0435\u0442\u0438 \u043e\u0441\u0442\u0430\u043d\u0443\u0442\u0441\u044f. \u0420\u0430\u0437\u043d\u044b\u0435 \u043b\u044e\u0434\u0438 \u0441\u0442\u0430\u043d\u043e\u0432\u044f\u0442\u0441\u044f \u0437\u0430\u0432\u0438\u0441\u0438\u043c\u044b\u043c\u0438 \u043e\u0442 \u0440\u0430\u0437\u043d\u044b\u0445 \u0432\u0435\u0449\u0435\u0439, \u043d\u043e \u0432\u0430\u0436\u043d\u043e \u043d\u0435 \u0442\u043e, \u043f\u0440\u0438\u0441\u0442\u0440\u0430\u0441\u0442\u0438\u043b\u0441\u044f \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u043a \u0447\u0435\u043c\u0443-\u0442\u043e \u0438\u043b\u0438 \u043d\u0435\u0442, \u0430 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442 \u0438\u0445 \u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0441\u0442\u0438. \u041c\u043e\u044f \u0446\u0435\u043b\u044c \u2014 \u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u043e \u044d\u0444\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u043e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0441\u0432\u044f\u0437\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u044f \u043c\u043e\u0433\u0443 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c \u0441 \u043b\u044e\u0434\u044c\u043c\u0438 \u0447\u0435\u0440\u0435\u0437 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0441\u0435\u0442\u0438, \u0447\u0442\u043e\u0431\u044b \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u043c\u043e\u044e \u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0441\u0442\u044c \u043e\u0442 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u0435\u0439 \u043f\u043e\u043b\u0435\u0437\u043d\u043e\u0439.<\/p>\n\n\n\n<figure class=\"wp-block-table\"><table><tbody><tr><td><strong><span style=\"background-color:#D1E4DD\" class=\"has-inline-background\">\u041f\u0440\u043e\u0434\u0443\u043a\u0442\u0438\u0432\u043d\u044b\u0439 \u043e\u0431\u0440\u0430\u0437 \u043c\u044b\u0448\u043b\u0435\u043d\u0438\u044f<\/span><\/strong><\/td><td><strong><span style=\"background-color:#E4D1D1\" class=\"has-inline-background\">\u041d\u0435\u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0438\u0432\u043d\u044b\u0439 \u043e\u0431\u0440\u0430\u0437 \u043c\u044b\u0448\u043b\u0435\u043d\u0438\u044f<\/span><\/strong><\/td><\/tr><tr><td>\u00ab\u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u0441\u043e\u0446\u0438\u0430\u043b\u043a\u0430\u043c \u044f \u043d\u0430\u0445\u043e\u0436\u0443 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u044b\u0445 \u0438 \u043f\u043e\u043b\u0435\u0437\u043d\u044b\u0445 \u043b\u044e\u0434\u0435\u0439\u00bb<\/td><td>\u00ab\u0421\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0441\u0435\u0442\u0438 \u2014 \u044d\u0442\u043e \u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0441\u0442\u044c, \u043e\u0442 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u043d\u0443\u0436\u043d\u043e \u0438\u0437\u0431\u0430\u0432\u0438\u0442\u044c\u0441\u044f\u00bb<\/td><\/tr><tr><td>\u00ab\u0421\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0441\u0435\u0442\u0438 \u2014 \u044d\u0442\u043e \u0440\u0435\u0441\u0443\u0440\u0441\u00bb<\/td><td>\u00ab\u0421\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0441\u0435\u0442\u0438 \u0440\u0430\u0437\u0440\u0443\u0448\u0430\u044e\u0442 \u043c\u043e\u044e \u0436\u0438\u0437\u043d\u044c\u00bb<\/td><\/tr><tr><td>\u00ab\u0421\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0441\u0435\u0442\u0438 \u2014 \u043c\u0435\u0441\u0442\u043e, \u0433\u0434\u0435 \u044f \u0434\u0435\u043b\u044e\u0441\u044c \u0441\u0432\u043e\u0438\u043c\u0438 \u043c\u044b\u0441\u043b\u044f\u043c\u0438 \u0438 \u0440\u0435\u0448\u0435\u043d\u0438\u044f\u043c\u0438\u00bb<\/td><td>\u00ab\u0421\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0441\u0435\u0442\u0438 \u2014 \u043c\u0435\u0441\u0442\u043e, \u0433\u0434\u0435 \u044f \u0443\u0431\u0438\u0432\u0430\u044e \u0441\u0432\u043e\u0435 \u0432\u0440\u0435\u043c\u044f\u00bb<\/td><\/tr><tr><td>\u00ab\u0421\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0441\u0435\u0442\u0438 \u2014 \u043c\u0435\u0441\u0442\u043e, \u0433\u0434\u0435 \u044f \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u044e \u0441\u0432\u043e\u0439 \u0430\u0432\u0442\u043e\u0440\u0438\u0442\u0435\u0442 \u0438 \u0431\u0440\u0435\u043d\u0434\u00bb<\/td><td>\u00ab\u0421\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0441\u0435\u0442\u0438 \u2014 \u043c\u0435\u0441\u0442\u043e, \u0433\u0434\u0435 \u044f \u0442\u0440\u0430\u0447\u0443 \u0434\u0435\u043d\u044c\u0433\u0438\u00bb<\/td><\/tr><tr><td>\u00ab\u0421\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0441\u0435\u0442\u0438 \u2014 \u043c\u0435\u0441\u0442\u043e, \u0433\u0434\u0435 \u044f \u043d\u0430\u0445\u043e\u0436\u0443 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u044b\u0435 \u0441\u043e\u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0430, \u043c\u043d\u0435\u043d\u0438\u044f, \u0438 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u044b\u00bb<\/td><td>\u00ab\u0421\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0441\u0435\u0442\u0438 \u2014 \u043c\u0435\u0441\u0442\u043e, \u0433\u0434\u0435 \u043c\u043d\u0435 \u043f\u0440\u043e\u043c\u044b\u0432\u0430\u044e\u0442 \u043c\u043e\u0437\u0433\u0438, \u0447\u0442\u043e\u0431\u044b \u044f \u0434\u0443\u043c\u0430\u043b \u043a\u0430\u043a \u043d\u0443\u0436\u043d\u043e \u0438 \u043f\u043e\u043a\u0443\u043f\u0430\u043b \u0442\u043e, \u0447\u0442\u043e \u043c\u043d\u0435 \u043d\u0435 \u043d\u0443\u0436\u043d\u043e\u00bb<\/td><\/tr><tr><td>\u00ab\u042f \u043c\u043e\u0433\u0443 \u043f\u043e\u0433\u043b\u043e\u0449\u0430\u0442\u044c \u043a\u043e\u043d\u0442\u0435\u043d\u0442 \u0438\u0437 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u0435\u0439 \u0438 \u0441\u043e\u0437\u0434\u0430\u0432\u0430\u0442\u044c \u0435\u0433\u043e\u00bb<\/td><td>\u00ab\u042f \u0438\u043b\u0438 \u0441\u043e\u0437\u0434\u0430\u0442\u0435\u043b\u044c, \u0438\u043b\u0438 \u043f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b\u044c \u0432 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u044f\u0445\u00bb<\/td><\/tr><\/tbody><\/table><\/figure>\n\n\n\n<h2 class=\"wp-block-heading\">\u0417\u0430\u0434\u0430\u043d\u0438\u0435<\/h2>\n\n\n\n<ol><li>\u041f\u0440\u0438\u0434\u0443\u043c\u0430\u0439\u0442\u0435 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0441\u043f\u043e\u0441\u043e\u0431\u043e\u0432, \u043a\u0430\u043a \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0441\u0435\u0442\u0438, \u0447\u0442\u043e\u0431\u044b \u043f\u0440\u0438\u043d\u0435\u0441\u0442\u0438 \u043f\u043e\u043b\u044c\u0437\u0443 \u0441\u0435\u0431\u0435 \u0438 \u0434\u0440\u0443\u0433\u0438\u043c.<\/li><li>\u041f\u043e\u0434\u0443\u043c\u0430\u0439\u0442\u0435, \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043a\u043e\u043d\u0442\u0430\u043a\u0442\u043e\u0432 \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c \u0438 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0442\u044c \u0441 \u043b\u044e\u0434\u044c\u043c\u0438 \u043f\u043e \u0432\u0441\u0435\u043c\u0443 \u043c\u0438\u0440\u0443 \u0447\u0435\u0440\u0435\u0437 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0441\u0435\u0442\u0438.<\/li><li>\u041f\u043e\u0434\u0443\u043c\u0430\u0439\u0442\u0435 \u043e \u0442\u043e\u043c, \u043a\u0430\u043a\u0443\u044e \u043f\u043e\u043b\u044c\u0437\u0443 \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u043e\u0442 \u043e\u0431\u0449\u0435\u043d\u0438\u044f \u0441 \u043b\u044e\u0434\u044c\u043c\u0438 \u0432 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u044f\u0445.<\/li><li>\u041f\u043e\u0434\u0443\u043c\u0430\u0439\u0442\u0435, \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043f\u0440\u0435\u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432 \u0432\u044b \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442\u0435 \u043e\u0442 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u0435\u0439 \u0432 \u0441\u0440\u0430\u0432\u043d\u0435\u043d\u0438\u0438, \u0441\u043a\u0430\u0436\u0435\u043c, \u0441 \u0432\u0430\u0448\u0438\u043c\u0438 \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u044f\u043c\u0438.<\/li><\/ol>\n\n\n\n<div class=\"wp-block-group is-layout-flow wp-block-group-is-layout-flow\"><\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u0421\u0435\u0439\u0447\u0430\u0441 \u043c\u043e\u0436\u043d\u043e \u0432\u0441\u0442\u0440\u0435\u0442\u0438\u0442\u044c\u0441\u044f \u043c\u043d\u043e\u0433\u043e \u043d\u0435\u043d\u0430\u0432\u0438\u0441\u0442\u0438 \u043a \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u043c \u0441\u0435\u0442\u044f\u043c, \u043a\u0430\u043a \u0431\u0443\u0434\u0442\u043e \u044d\u0442\u043e \u043c\u043e\u043d\u0441\u0442\u0440, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0437\u0430\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u043b\u044e\u0434\u0435\u0439 \u0437\u0430\u0431\u044b\u0432\u0430\u0442\u044c \u043e \u0436\u0438\u0437\u043d\u0438 \u0438 \u0434\u0435\u043d\u044c \u0437\u0430 \u0434\u043d\u0435\u043c \u0442\u0440\u0430\u0442\u0438\u0442\u044c \u043d\u0430 \u0441\u043a\u0440\u043e\u043b\u043b\u0438\u043d\u0433. \u0415\u0441\u0442\u044c \u043d\u0430\u0443\u0447\u043d\u0430\u044f \u0448\u0443\u043c\u0438\u0445\u0430, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0431\u044c\u0435\u0442 \u0442\u0440\u0435\u0432\u043e\u0433\u0443, \u0447\u0442\u043e \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0441\u0435\u0442\u0438 \u0434\u0435\u043b\u0430\u044e\u0442 \u0432\u0430\u0441 \u0431\u043e\u043b\u0435\u0435 \u043e\u0434\u0438\u043d\u043e\u043a\u0438\u043c, \u043d\u0430\u0440\u0443\u0448\u0430\u044e\u0442 \u043f\u0441\u0438\u0445\u0438\u043a\u0443 \u0434\u0435\u0442\u0435\u0439 \u0438 \u043f\u043e\u0434\u0440\u043e\u0441\u0442\u043a\u043e\u0432. \u042f \u0438 \u0441\u0430\u043c \u0447\u0430\u0441\u0442\u043e \u043f\u043b\u043e\u0445\u043e \u0432\u044b\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u044e\u0441\u044c \u043e \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u044f\u0445 \u0438 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0440\u0430\u0437 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[66,249],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10029"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=10029"}],"version-history":[{"count":3,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10029\/revisions"}],"predecessor-version":[{"id":10036,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10029\/revisions\/10036"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=10029"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=10029"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=10029"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}