{"id":86,"date":"2019-02-07T04:31:00","date_gmt":"2019-02-07T04:31:00","guid":{"rendered":"http:\/\/167.172.180.57\/2019\/02\/07\/nie-prinimaitie-vsie-na-svoi-schiet\/"},"modified":"2020-12-22T14:07:05","modified_gmt":"2020-12-22T12:07:05","slug":"nie-prinimaitie-vsie-na-svoi-schiet","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/nie-prinimaitie-vsie-na-svoi-schiet\/","title":{"rendered":"\u041d\u0435 \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0439\u0442\u0435 \u0432\u0441\u0435 \u043d\u0430 \u0441\u0432\u043e\u0439 \u0441\u0447\u0435\u0442"},"content":{"rendered":"<p>\u041c\u0438\u0440 \u043a\u0440\u0443\u0442\u0438\u0442\u0441\u044f \u0432\u043e\u043a\u0440\u0443\u0433 \u043c\u0435\u043d\u044f. \u041b\u044e\u0434\u0438 \u0432\u043e\u043a\u0440\u0443\u0433 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u043e \u0447\u0442\u043e-\u0442\u043e \u0434\u0435\u043b\u0430\u044e\u0442, \u0447\u0442\u043e\u0431\u044b \u043d\u0430\u0432\u0440\u0435\u0434\u0438\u0442\u044c \u043c\u043d\u0435. \u042f \u0434\u043e\u043b\u0436\u0435\u043d \u0431\u044b\u0442\u044c \u0431\u0434\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u043c \u0438 \u0437\u0430\u0449\u0438\u0449\u0430\u0442\u044c\u0441\u044f!<\/p>\n<p>\u0411\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u043e \u0438\u0437 \u043d\u0430\u0441 \u0441\u043e\u0432\u0435\u0440\u0448\u0430\u044e\u0442 \u044d\u0442\u0443 \u043e\u0448\u0438\u0431\u043a\u0443 \u2014 \u0434\u0443\u043c\u0430\u0435\u043c, \u0447\u0442\u043e \u043c\u044b \u2014 \u0446\u0435\u043d\u0442\u0440 \u0412\u0441\u0435\u043b\u0435\u043d\u043d\u043e\u0439. \u041a\u0430\u0436\u0435\u0442\u0441\u044f, \u0447\u0442\u043e \u0432\u0441\u0435 \u0432\u043e\u043a\u0440\u0443\u0433 \u0441\u0442\u0440\u0435\u043c\u044f\u0442\u0441\u044f \u043d\u0430\u0432\u0440\u0435\u0434\u0438\u0442\u044c \u0438 \u0438\u0441\u043f\u043e\u0440\u0442\u0438\u0442\u044c \u043d\u0430\u043c \u0436\u0438\u0437\u043d\u044c.<\/p>\n<p>\u041c\u044b \u0437\u0430\u0431\u044b\u0432\u0430\u0435\u043c, \u0447\u0442\u043e \u0434\u0440\u0443\u0433\u0438\u0435 \u043b\u044e\u0434\u0438, \u0434\u0435\u043b\u0430\u044f \u0447\u0442\u043e-\u0443\u0433\u043e\u0434\u043d\u043e \u0432 \u0441\u0432\u043e\u0435\u0439 \u0436\u0438\u0437\u043d\u0438,&nbsp;\u043f\u0440\u0435\u0441\u043b\u0435\u0434\u0443\u044e\u0442 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0446\u0435\u043b\u0438. \u041e\u043d\u0438 \u0434\u0435\u0439\u0441\u0442\u0432\u0443\u044e\u0442 \u0440\u0430\u0434\u0438 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0432\u044b\u0433\u043e\u0434\u044b. \u0426\u0435\u043d\u0442\u0440\u043e\u043c \u0438\u0445 \u043c\u0438\u0440\u0430&nbsp;\u044f\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u043e\u043d\u0438 \u0441\u0430\u043c\u0438, \u0430 \u043d\u0435 \u043c\u044b.<\/p>\n<p>\u0422\u0430\u043a \u0447\u0442\u043e, \u0440\u0430\u0441\u0441\u043b\u0430\u0431\u044c\u0442\u0435\u0441\u044c. \u041f\u043e \u0444\u0430\u043a\u0442\u0443, \u0432\u044b \u043c\u0430\u043b\u043e \u043a\u043e\u043c\u0443 \u043d\u0443\u0436\u043d\u044b \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043a\u043e, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u0440\u0442\u0438\u0442\u044c \u043d\u0430\u043c \u0436\u0438\u0437\u043d\u044c. \u041d\u0435 \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u0439\u0442\u0435 \u043e \u0441\u043e\u0441\u0435\u0434\u0435, \u043a\u043e\u0442\u043e\u0440\u044b\u0439, \u043a\u0430\u0436\u0435\u0442\u0441\u044f, \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u043e \u0441\u0432\u0435\u0440\u043b\u0438\u0442 \u0441\u0442\u0435\u043d\u0443 \u0443\u0442\u0440\u043e\u043c. \u0415\u043c\u0443 \u0440\u0435\u0430\u043b\u044c\u043d\u043e \u043d\u0430\u043f\u043b\u0435\u0432\u0430\u0442\u044c \u043d\u0430 \u0432\u0430\u0441. \u041a\u0430\u043a \u0438 \u0432\u0430\u043c \u043d\u0430 \u0434\u0440\u0443\u0433\u0438\u0445, \u043a\u043e\u0433\u0434\u0430 \u0432\u044b \u0441 \u0440\u0430\u0437\u0433\u043e\u043d\u0443 \u0432\u043b\u0435\u0442\u0430\u0435\u0442\u0435 \u0432 \u0430\u0432\u0442\u043e\u0431\u0443\u0441.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0411\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u043e \u0438\u0437 \u043d\u0430\u0441 \u0441\u043e\u0432\u0435\u0440\u0448\u0430\u044e\u0442 \u044d\u0442\u0443 \u043e\u0448\u0438\u0431\u043a\u0443 \u2014 \u0434\u0443\u043c\u0430\u0435\u043c, \u0447\u0442\u043e \u043c\u044b \u2014 \u0446\u0435\u043d\u0442\u0440 \u0412\u0441\u0435\u043b\u0435\u043d\u043d\u043e\u0439. \u041a\u0430\u0436\u0435\u0442\u0441\u044f, \u0447\u0442\u043e \u0432\u0441\u0435 \u0432\u043e\u043a\u0440\u0443\u0433 \u0441\u0442\u0440\u0435\u043c\u044f\u0442\u0441\u044f \u043d\u0430\u0432\u0440\u0435\u0434\u0438\u0442\u044c \u0438 \u0438\u0441\u043f\u043e\u0440\u0442\u0438\u0442\u044c \u043d\u0430\u043c \u0436\u0438\u0437\u043d\u044c. <\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[66,76],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/86"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=86"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/86\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=86"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=86"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=86"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}