{"id":74,"date":"2019-11-27T15:28:55","date_gmt":"2019-11-27T15:28:55","guid":{"rendered":"http:\/\/167.172.180.57\/2019\/11\/27\/gestalt-books\/"},"modified":"2020-12-22T14:06:30","modified_gmt":"2020-12-22T12:06:30","slug":"gestalt-books","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/gestalt-books\/","title":{"rendered":"\u041a\u043d\u0438\u0433\u0438 \u043f\u043e \u0413\u0435\u0448\u0442\u0430\u043b\u044c\u0442-\u0442\u0435\u0440\u0430\u043f\u0438\u0438"},"content":{"rendered":"<p>\u041d\u0430\u0447\u0430\u0432 \u0438\u0437\u0443\u0447\u0430\u0442\u044c \u0433\u0435\u0448\u0442\u0430\u043b\u044c\u0442, \u044f \u0441\u0442\u043e\u043b\u043a\u043d\u0443\u043b\u0441\u044f \u0441 \u0434\u0432\u0443\u043c\u044f \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430\u043c\u0438. \u041d\u0430 \u0440\u0443\u0441\u0441\u043a\u043e\u043c \u044f\u0437\u044b\u043a\u0435 \u043a\u043d\u0438\u0433 \u043e \u0413\u0435\u0448\u0442\u0430\u043b\u044c\u0442-\u0442\u0435\u0440\u0430\u043f\u0438\u0438 \u043c\u0430\u043b\u043e \u0438 \u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u043e \u0438\u0437 \u0442\u0435\u0445, \u0447\u0442\u043e \u0435\u0441\u0442\u044c \u043e\u043d\u043b\u0430\u0439\u043d \u2014 \u0432 \u043d\u0435\u0443\u0434\u043e\u0431\u043d\u044b\u0445 \u0444\u043e\u0440\u043c\u0430\u0442\u0430\u0445, \u0442\u0430\u043a \u0447\u0442\u043e \u0447\u0438\u0442\u0430\u0442\u044c \u043d\u0430 \u0447\u0438\u0442\u0430\u043b\u043a\u0435 \u0438\u043b\u0438 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0435 \u043d\u0435\u0443\u0434\u043e\u0431\u043d\u043e.<\/p>\n<p>\u0427\u0442\u043e\u0431\u044b \u043f\u043e\u043c\u043e\u0447\u044c \u0441\u0435\u0431\u0435 \u0438 \u0431\u0443\u0434\u0443\u0449\u0438\u043c \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u0430\u043c\u0438, \u044f \u0440\u0435\u0448\u0438\u043b \u0441\u043e\u0437\u0434\u0430\u0442\u044c \u0431\u0430\u0437\u0443 \u043a\u043d\u0438\u0433 \u0438\u0437 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u0435\u0441\u0442\u044c.<\/p>\n<h2 id=\"-\">\u0414\u043e\u0441\u0442\u0443\u043f\u043d\u044b\u0435 \u043a\u043d\u0438\u0433\u0438 \u043f\u043e \u0413\u0435\u0448\u0442\u0430\u043b\u044c\u0442\u0443<\/h2>\n<p><!--kg-card-begin: html--><iframe class=\"airtable-embed\" src=\"https:\/\/airtable.com\/embed\/shr2mmVxLbm0EIOZq?backgroundColor=orange\" onmousewheel=\"\" style=\"background: transparent; border: 1px solid #ccc;\" width=\"100%\" height=\"1600\" frameborder=\"0\"><\/iframe><!--kg-card-end: html--><\/p>\n<p>\u0412\u0441\u0435 \u043a\u043d\u0438\u0433\u0438 \u043d\u0430\u0445\u043e\u0434\u044f\u0442\u0441\u044f \u0432 \u043f\u0430\u043f\u043a\u0435 \u0432 <a href=\"https:\/\/drive.google.com\/open?id=1jGuAJ9EgH8-RaASaW0LlSmtNbGYUaYn-\"><em>\u0413\u0443\u0433\u043b \u0414\u0438\u0441\u043a\u0435<\/em><\/a>.<\/p>\n<h2 id=\"--1\">\u041a\u043d\u0438\u0433\u0438 \u043f\u043e \u0413\u0435\u0448\u0442\u0430\u043b\u044c\u0442-\u0442\u0435\u0440\u0430\u043f\u0438\u0438 \u0432 \u043f\u043b\u0430\u043d\u0430\u0445<\/h2>\n<p><!--kg-card-begin: html--><iframe class=\"airtable-embed\" src=\"https:\/\/airtable.com\/embed\/shrALR08B66vi4nCd?backgroundColor=orange\" onmousewheel=\"\" style=\"background: transparent; border: 1px solid #ccc;\" width=\"100%\" height=\"650\" frameborder=\"0\"><\/iframe><!--kg-card-end: html--><\/p>\n<h2 id=\"--2\">\u0427\u0442\u043e \u0442\u0430\u043a\u043e\u0435 \u0433\u0435\u0448\u0442\u0430\u043b\u044c\u0442<\/h2>\n<p>\u0413\u0435\u0448\u0442\u0430\u043b\u044c\u0442-\u0442\u0435\u0440\u0430\u043f\u0438\u044f \u2014 \u044d\u043a\u0441\u043f\u0435\u0440\u0438\u043c\u0435\u043d\u0442\u0430\u043b\u044c\u043d\u043e\u0435 \u0438<strong> <\/strong>\u0433\u0443\u043c\u0430\u043d\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0432 \u043f\u0441\u0438\u0445\u043e\u0442\u0435\u0440\u0430\u043f\u0438\u0438, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0438\u0437\u043d\u0430\u0447\u0430\u043b\u044c\u043d\u043e \u0431\u044b\u043b\u043e \u0441\u043e\u0437\u0434\u0430\u043d\u043e, \u043a\u0430\u043a \u0430\u043b\u044c\u0442\u0435\u0440\u043d\u0430\u0442\u0438\u0432\u0430 \u0442\u0440\u0430\u0434\u0438\u0446\u0438\u043e\u043d\u043d\u043e\u043c\u0443 \u043f\u0441\u0438\u0445\u043e\u0430\u043d\u0430\u043b\u0438\u0437\u0443. \u0413\u0435\u0448\u0442\u0430\u043b\u044c\u0442-\u0442\u0435\u0440\u0430\u043f\u0438\u044f \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0430\u043d\u0430 <a href=\"https:\/\/ru.wikipedia.org\/wiki\/\u041f\u0435\u0440\u043b\u0437,_\u0424\u0440\u0435\u0434\u0435\u0440\u0438\u043a\">\u0424\u0440\u0435\u0434\u0435\u0440\u0438\u043a\u043e\u043c \u041f\u0435\u0440\u043b\u0437\u043e\u043c<\/a>, <a href=\"https:\/\/ru.wikipedia.org\/wiki\/\u041f\u0435\u0440\u043b\u0437,_\u041b\u0430\u0443\u0440\u0430\">\u041b\u043e\u0440\u043e\u0439 \u041f\u0435\u0440\u043b\u0437<\/a>, \u0438 <a href=\"https:\/\/ru.wikipedia.org\/wiki\/\u0413\u0443\u0434\u043c\u0430\u043d,_\u041f\u043e\u043b\">\u041f\u043e\u043b\u043e\u043c \u0413\u0443\u0434\u043c\u0430\u043d\u043e\u043c<\/a> \u0432 1940-\u0435 \u0433\u043e\u0434\u044b.<\/p>\n<p>\u0413\u0435\u0448\u0442\u0430\u043b\u044c\u0442 \u2014 \u0432\u044b\u0441\u043e\u043a\u043e \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u044b\u0439 \u0438 \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u043d\u044b\u0439 \u0438\u043d\u0442\u0435\u0433\u0440\u0430\u0442\u0438\u0432\u043d\u044b\u0439 \u0442\u0435\u0440\u0430\u043f\u0435\u0432\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u043f\u043e\u0434\u0445\u043e\u0434. \u0412 \u0446\u0435\u043b\u043e\u043c, \u0433\u0435\u0448\u0442\u0430\u043b\u044c\u0442-\u0442\u0435\u0440\u0430\u043f\u0435\u0432\u0442\u044b \u043f\u043e\u043c\u043e\u0433\u0430\u044e\u0442 \u043b\u044e\u0434\u044f\u043c \u0441\u043e\u0441\u0440\u0435\u0434\u043e\u0442\u043e\u0447\u0438\u0442\u044c\u0441\u044f \u043d\u0430 \u0441\u0432\u043e\u0438\u0445 \u043d\u0435\u043f\u043e\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u043c\u044b\u0441\u043b\u044f\u0445, \u0447\u0443\u0432\u0441\u0442\u0432\u0430\u0445, \u043f\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u0438, \u0438 \u043b\u0443\u0447\u0448\u0435 \u043f\u043e\u043d\u044f\u0442\u044c, \u043a\u0430\u043a \u043e\u043d\u0438 \u043e\u0442\u043d\u043e\u0441\u044f\u0442\u0441\u044f \u043a \u0434\u0440\u0443\u0433\u0438\u043c. \u042d\u0442\u0430 \u043f\u043e\u0432\u044b\u0448\u0435\u043d\u043d\u0430\u044f \u043e\u0441\u0432\u0435\u0434\u043e\u043c\u043b\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0442 \u0443\u0432\u0438\u0434\u0435\u0442\u044c \u0431\u043e\u043b\u0435\u0435 \u0448\u0438\u0440\u043e\u043a\u0443\u044e \u043a\u0430\u0440\u0442\u0438\u043d\u0443 \u0436\u0438\u0437\u043d\u0438 \u0438 \u043d\u0430\u0447\u0430\u0442\u044c \u0432\u043d\u043e\u0441\u0438\u0442\u044c \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u044f.<\/p>\n<p>\u0413\u0435\u0448\u0442\u0430\u043b\u044c\u0442-\u0442\u0435\u0440\u0430\u043f\u0435\u0432\u0442\u044b \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044e\u0442 \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u043a\u0438\u0435, \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u043d\u044b\u0435 \u043d\u0430 \u043e\u043f\u044b\u0442\u0435 \u043c\u0435\u0442\u043e\u0434\u044b \u0434\u043b\u044f \u043f\u043e\u0432\u044b\u0448\u0435\u043d\u0438\u044f \u043e\u0441\u0432\u0435\u0434\u043e\u043c\u043b\u0435\u043d\u043d\u043e\u0441\u0442\u0438, \u0441\u0432\u043e\u0431\u043e\u0434\u044b \u0438 \u0441\u0430\u043c\u043e\u0441\u0442\u043e\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438. \u0421\u043b\u043e\u0432\u043e <em>\u0433\u0435\u0448\u0442\u0430\u043b\u044c\u0442<\/em> \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442 \u043e\u0442 \u043d\u0435\u043c\u0435\u0446\u043a\u043e\u0433\u043e \u0441\u043b\u043e\u0432\u0430 <em>gestalt<\/em>, \u0447\u0442\u043e \u043e\u0437\u043d\u0430\u0447\u0430\u0435\u0442 \u0432\u043d\u0435\u0448\u043d\u043e\u0441\u0442\u044c, \u043e\u0431\u0440\u0430\u0437, \u0444\u043e\u0440\u043c\u0443 \u0438 \u0441\u0441\u044b\u043b\u0430\u0435\u0442\u0441\u044f \u043d\u0430 \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440 \u0438\u043b\u0438 \u0441\u0443\u0449\u043d\u043e\u0441\u0442\u044c \u0447\u0435\u0433\u043e-\u043b\u0438\u0431\u043e.<\/p>\n<p>\u2014<\/p>\n<p>\u0412 \u0437\u0430\u0433\u043e\u043b\u043e\u0432\u043a\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442\u0441\u044f \u043a\u0430\u0440\u0442\u0438\u043d\u0430 <em><em>The New Novel, <\/em><\/em>Winslow Homer, 1877<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041d\u0430\u0447\u0430\u0432 \u0438\u0437\u0443\u0447\u0430\u0442\u044c \u0433\u0435\u0448\u0442\u0430\u043b\u044c\u0442, \u044f \u0441\u0442\u043e\u043b\u043a\u043d\u0443\u043b\u0441\u044f \u0441 \u0434\u0432\u0443\u043c\u044f \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430\u043c\u0438. \u041d\u0430 \u0440\u0443\u0441\u0441\u043a\u043e\u043c \u044f\u0437\u044b\u043a\u0435 \u043a\u043d\u0438\u0433 \u043e \u0413\u0435\u0448\u0442\u0430\u043b\u044c\u0442-\u0442\u0435\u0440\u0430\u043f\u0438\u0438 \u043c\u0430\u043b\u043e \u0438 \u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u043e \u0438\u0437 \u0442\u0435\u0445, \u0447\u0442\u043e \u0435\u0441\u0442\u044c \u043e\u043d\u043b\u0430\u0439\u043d \u2014 \u0432 \u043d\u0435\u0443\u0434\u043e\u0431\u043d\u044b\u0445 \u0444\u043e\u0440\u043c\u0430\u0442\u0430\u0445, \u0442\u0430\u043a \u0447\u0442\u043e \u0447\u0438\u0442\u0430\u0442\u044c \u043d\u0430 \u0447\u0438\u0442\u0430\u043b\u043a\u0435 \u0438\u043b\u0438 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0435 \u043d\u0435\u0443\u0434\u043e\u0431\u043d\u043e. \u0427\u0442\u043e\u0431\u044b \u043f\u043e\u043c\u043e\u0447\u044c \u0441\u0435\u0431\u0435 \u0438 \u0431\u0443\u0434\u0443\u0449\u0438\u043c \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u0430\u043c\u0438, \u044f \u0440\u0435\u0448\u0438\u043b \u0441\u043e\u0437\u0434\u0430\u0442\u044c \u0431\u0430\u0437\u0443 \u043a\u043d\u0438\u0433 \u0438\u0437 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u0435\u0441\u0442\u044c. \u0414\u043e\u0441\u0442\u0443\u043f\u043d\u044b\u0435 \u043a\u043d\u0438\u0433\u0438 \u043f\u043e \u0413\u0435\u0448\u0442\u0430\u043b\u044c\u0442\u0443 \u0412\u0441\u0435 \u043a\u043d\u0438\u0433\u0438 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[50,69],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/74"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=74"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/74\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=74"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=74"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=74"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}