{"id":1679,"date":"2020-01-25T21:54:08","date_gmt":"2020-01-25T19:54:08","guid":{"rendered":"https:\/\/jegornagel.com\/?p=1679"},"modified":"2020-12-22T14:06:07","modified_gmt":"2020-12-22T12:06:07","slug":"net-mesta-dlya-pustoty-i-pokoya","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/net-mesta-dlya-pustoty-i-pokoya\/","title":{"rendered":"\u041d\u0435\u0442 \u043c\u0435\u0441\u0442\u0430 \u0434\u043b\u044f \u043f\u0443\u0441\u0442\u043e\u0442\u044b \u0438 \u043f\u043e\u043a\u043e\u044f"},"content":{"rendered":"<p>\u042f \u043d\u0430\u0431\u043b\u044e\u0434\u0430\u044e \u0433\u043e\u0440\u044f\u0447\u043a\u0443 \u0432 \u0443\u043c\u0430\u0445 \u043b\u044e\u0434\u0435\u0439. \u041e\u043d\u0438 \u0441\u0442\u0440\u0435\u043c\u044f\u0442\u0441\u044f \u0437\u0430\u043f\u043e\u043b\u043d\u0438\u0442\u044c \u0432\u0441\u0451 \u0432\u043e\u043a\u0440\u0443\u0433 \u0447\u0435\u043c \u0443\u0433\u043e\u0434\u043d\u043e. \u0417\u0430\u043f\u043e\u043b\u043d\u0438\u0442\u044c \u0437\u0430\u0434\u0430\u0447\u0430\u043c\u0438 \u043a\u0430\u043b\u0435\u043d\u0434\u0430\u0440\u0438, \u043d\u0430\u043f\u043e\u043b\u043d\u0438\u0442\u044c \u043c\u044b\u0441\u043b\u044f\u043c\u0438 \u0433\u043e\u043b\u043e\u0432\u044b, \u043d\u0430\u043f\u043e\u043b\u043d\u0438\u0442\u044c \u0441\u043f\u0438\u0441\u043e\u043a \u0437\u043d\u0430\u043a\u043e\u043c\u0441\u0442\u0432, \u0437\u0430\u043f\u043e\u043b\u043d\u0438\u0442\u044c \u043a\u043e\u043c\u043d\u0430\u0442\u044b \u0432 \u0434\u043e\u043c\u0430\u0445, \u043d\u0430\u043f\u043e\u043b\u043d\u0438\u0442\u044c \u0434\u0435\u043d\u044c\u0433\u0430\u043c\u0438 \u043a\u043e\u0448\u0435\u043b\u0435\u043a&#8230; \u041e\u043d\u0438 \u0433\u043e\u0442\u043e\u0432\u044b \u0442\u0440\u0430\u0442\u0438\u0442\u044c \u0432\u0440\u0435\u043c\u044f \u043d\u0430 \u043f\u043e\u0438\u0441\u043a\u0438 \u0434\u0435\u043b, \u043b\u0438\u0448\u044c \u0447\u0442\u043e\u0431\u044b \u0437\u0430\u043f\u043e\u043b\u043d\u0438\u0442\u044c \u0435\u0433\u043e \u0438 \u043d\u0435 \u043f\u0440\u0438\u043a\u043e\u0441\u043d\u0443\u0442\u044c\u0441\u044f \u043a \u043f\u0443\u0441\u0442\u043e\u0442\u0435.<\/p>\n<p>\u041d\u0435\u0442 \u043c\u0435\u0441\u0442\u0430 \u0434\u043b\u044f \u043f\u0443\u0441\u0442\u043e\u0442\u044b. \u041a\u0430\u0436\u0435\u0442\u0441\u044f, \u0447\u0442\u043e \u043c\u044b \u0431\u043e\u0438\u043c\u0441\u044f \u0438 \u0431\u0435\u0436\u0438\u043c \u043e\u0442 \u043d\u0435\u0435. \u041f\u0443\u0441\u0442\u043e\u0442\u0430 \u043a\u0430\u0436\u0435\u0442\u0441\u044f \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u0441\u043b\u043e\u0436\u043d\u043e\u0439 \u0438 \u043d\u0435\u043f\u043e\u043d\u044f\u0442\u043d\u043e\u0439. \u00ab\u0427\u0442\u043e \u0436\u0435 \u0434\u0435\u043b\u0430\u0442\u044c, \u0435\u0441\u043b\u0438 \u043d\u0435\u0442 \u043f\u043b\u0430\u043d\u0430? \u0427\u0435\u043c \u0437\u0430\u043f\u043e\u043b\u043d\u044f\u0442\u044c \u0432\u0435\u0447\u0435\u0440, \u0435\u0441\u043b\u0438 \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435\u0442?\u00bb<\/p>\n<p>\u0423 \u043d\u0430\u0441 \u043d\u0435\u0442 \u043c\u0435\u0441\u0442\u0430 \u0434\u043b\u044f \u043f\u0443\u0441\u0442\u043e\u0442\u044b, \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0433\u043e \u00ab\u043d\u0438\u0447\u0435\u0433\u043e\u00bb. \u041c\u043d\u043e\u0433\u0438\u0435 \u0433\u043e\u0432\u043e\u0440\u044f\u0442, \u0447\u0442\u043e \u0443\u0441\u0442\u0430\u043b\u0438 \u043e\u0442 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e\u0433\u043e \u043f\u043e\u0442\u043e\u043a\u0430 \u043c\u044b\u0441\u043b\u0435\u0439 \u0432 \u0433\u043e\u043b\u043e\u0432\u0435, \u043d\u043e \u043e\u043d\u0438 \u0431\u043e\u043b\u044c\u0448\u0435 \u0431\u043e\u044f\u0442\u0441\u044f \u043f\u0443\u0441\u0442\u043e\u0442\u044b. \u00ab\u041b\u0443\u0447\u0448\u0435 \u043f\u0443\u0441\u0442\u044c \u0433\u043e\u043b\u043e\u0432\u0430 \u0431\u0443\u0434\u0435\u0442 \u0437\u0430\u043d\u044f\u0442\u0430, \u0447\u0435\u043c \u044f \u0432\u0441\u0442\u0440\u0435\u0447\u0443\u0441\u044c \u0441 \u043f\u0443\u0441\u0442\u043e\u0442\u043e\u0439\u00bb \u2014 \u0441\u043b\u044b\u0448\u0443 \u043a\u0430\u0436\u0434\u044b\u0439 \u0440\u0430\u0437. \u041f\u0443\u0441\u0442\u043e\u0442\u0430 \u2014 \u043a\u0430\u043a \u0441\u043c\u0435\u0440\u0442\u044c.<\/p>\n<p>\u0418 \u0432\u0441\u0435 \u0436\u0435, \u0447\u0442\u043e \u043f\u0440\u043e\u0438\u0437\u043e\u0439\u0434\u0435\u0442, \u0435\u0441\u043b\u0438 \u043e\u0447\u0438\u0441\u0442\u0438\u0442\u044c \u0441\u043e\u0431\u0440\u0430\u043d\u043d\u043e\u0435, \u0437\u0430\u043f\u043b\u0430\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0435 \u0438 \u043d\u0430\u043f\u043e\u043b\u043d\u0435\u043d\u043d\u043e\u0435? <\/p>\n<p>\u041a\u043e\u0433\u0434\u0430 \u0432\u044b \u0438\u0437\u0431\u0430\u0432\u0438\u0442\u0435\u0441\u044c \u043e\u0442 \u0432\u0435\u0449\u0435\u0439, \u0436\u0438\u0437\u043d\u044c \u0441\u0442\u0430\u043d\u0435\u0442 \u043f\u0440\u043e\u0449\u0435 \u0438 \u043f\u0443\u0441\u0442\u0435\u0435. \u0412\u044b \u0438\u0441\u043f\u044b\u0442\u0430\u0435\u0442\u0435 \u0447\u0443\u0432\u0441\u0442\u0432\u043e \u0440\u0430\u0434\u043e\u0441\u0442\u0438 \u043e\u0442 \u043c\u0430\u043b\u043e\u0433\u043e, \u0447\u0442\u043e \u043e\u0441\u0442\u0430\u043b\u043e\u0441\u044c \u0438 \u0441\u0432\u043e\u0431\u043e\u0434\u044b \u043e\u0442 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u0438\u0437\u0431\u0430\u0432\u0438\u043b\u0438\u0441\u044c. \u041d\u043e \u043f\u0440\u043e\u0438\u0437\u043e\u0439\u0434\u0435\u0442 \u043a\u043e\u0435-\u0447\u0442\u043e \u0435\u0449\u0435. \u0412\u0430\u0448 \u0443\u043c \u0442\u0430\u043a\u0436\u0435 \u0441\u0442\u0430\u043d\u0435\u0442 \u0431\u043e\u043b\u0435\u0435 \u043f\u0443\u0441\u0442\u044b\u043c. <\/p>\n<p>\u0422\u0435\u043f\u0435\u0440\u044c \u0441\u0430\u0434\u0438\u0442\u0435\u0441\u044c \u0438 \u043c\u0435\u0434\u0438\u0442\u0438\u0440\u0443\u0439\u0442\u0435. \u0421\u043b\u0435\u0434\u0443\u0439\u0442\u0435 \u0437\u0430 \u0434\u044b\u0445\u0430\u043d\u0438\u0435\u043c \u0438 \u043e\u0442\u043f\u0443\u0441\u0442\u0438\u0442\u0435 \u0432\u0441\u0435 \u0431\u043e\u043b\u044c\u0448\u0435 \u0438 \u0431\u043e\u043b\u044c\u0448\u0435 \u043c\u044b\u0441\u043b\u0435\u0439 \u0432 \u0433\u043e\u043b\u043e\u0432\u0435, \u043f\u043e\u043a\u0430 \u0443\u043c \u043e\u043f\u0443\u0441\u0442\u0435\u0435\u0442.<\/p>\n<p>\u0411\u043e\u0438\u0442\u0435\u0441\u044c \u043f\u0443\u0441\u0442\u043e\u0442\u044b? \u041d\u0435 \u0441\u0442\u043e\u0438\u0442. \u041e\u043d\u0430 \u043f\u0440\u0435\u043a\u0440\u0430\u0441\u043d\u0430. \u0412 \u043f\u0443\u0441\u0442\u043e\u0442\u0435 \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435\u0442, \u0447\u0435\u0433\u043e \u0436\u0435 \u0431\u043e\u044f\u0442\u044c\u0441\u044f \u0432 \u043d\u0435\u0439? \u0418\u043d\u043e\u0433\u0434\u0430, \u043d\u0430\u0445\u043e\u0434\u044f\u0441\u044c \u0432 \u043f\u0443\u0441\u0442\u043e\u0442\u0435, \u0432\u044b \u0435\u0434\u0432\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u044b\u0448\u0430\u0442\u044c.<\/p>\n<p>\u041d\u0435\u0447\u0435\u0433\u043e \u0431\u043e\u044f\u0442\u044c\u0441\u044f. \u041f\u0443\u0441\u0442\u043e\u0442\u0430 \u043f\u0440\u0435\u043a\u0440\u0430\u0441\u043d\u0430 \u0442\u0435\u043c, \u0447\u0442\u043e \u043e\u043d\u0430 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442 \u0442\u043e\u043b\u044c\u043a\u043e \u0441\u0435\u0439\u0447\u0430\u0441 \u2014 \u0432 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u043c \u043c\u043e\u043c\u0435\u043d\u0442\u0435. \u041d\u0430\u0441\u043b\u0430\u0436\u0434\u0430\u0439\u0442\u0435\u0441\u044c \u043c\u043e\u043c\u0435\u043d\u0442\u043e\u043c \u043f\u0443\u0441\u0442\u043e\u0442\u044b, \u043e\u0442\u043a\u0440\u043e\u0439\u0442\u0435 \u0441\u0432\u043e\u0435 \u0441\u0435\u0440\u0434\u0446\u0435 \u0434\u043b\u044f \u043f\u0443\u0441\u0442\u043e\u0442\u044b, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0432 \u043d\u0435\u0439 \u043e\u0433\u0440\u043e\u043c\u043d\u0430\u044f \u0440\u0430\u0434\u043e\u0441\u0442\u044c \u0438 \u043f\u043e\u043a\u043e\u0439.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u042f \u043d\u0430\u0431\u043b\u044e\u0434\u0430\u044e \u0433\u043e\u0440\u044f\u0447\u043a\u0443 \u0432 \u0443\u043c\u0430\u0445 \u043b\u044e\u0434\u0435\u0439. \u041e\u043d\u0438 \u0441\u0442\u0440\u0435\u043c\u044f\u0442\u0441\u044f \u0437\u0430\u043f\u043e\u043b\u043d\u0438\u0442\u044c \u0432\u0441\u0451 \u0432\u043e\u043a\u0440\u0443\u0433 \u0447\u0435\u043c \u0443\u0433\u043e\u0434\u043d\u043e. \u0417\u0430\u043f\u043e\u043b\u043d\u0438\u0442\u044c \u0437\u0430\u0434\u0430\u0447\u0430\u043c\u0438 \u043a\u0430\u043b\u0435\u043d\u0434\u0430\u0440\u0438, \u043d\u0430\u043f\u043e\u043b\u043d\u0438\u0442\u044c \u043c\u044b\u0441\u043b\u044f\u043c\u0438 \u0433\u043e\u043b\u043e\u0432\u044b, \u043d\u0430\u043f\u043e\u043b\u043d\u0438\u0442\u044c \u0441\u043f\u0438\u0441\u043e\u043a \u0437\u043d\u0430\u043a\u043e\u043c\u0441\u0442\u0432, \u0437\u0430\u043f\u043e\u043b\u043d\u0438\u0442\u044c \u043a\u043e\u043c\u043d\u0430\u0442\u044b \u0432 \u0434\u043e\u043c\u0430\u0445, \u043d\u0430\u043f\u043e\u043b\u043d\u0438\u0442\u044c \u0434\u0435\u043d\u044c\u0433\u0430\u043c\u0438 \u043a\u043e\u0448\u0435\u043b\u0435\u043a&#8230; \u041e\u043d\u0438 \u0433\u043e\u0442\u043e\u0432\u044b \u0442\u0440\u0430\u0442\u0438\u0442\u044c \u0432\u0440\u0435\u043c\u044f \u043d\u0430 \u043f\u043e\u0438\u0441\u043a\u0438 \u0434\u0435\u043b, \u043b\u0438\u0448\u044c \u0447\u0442\u043e\u0431\u044b \u0437\u0430\u043f\u043e\u043b\u043d\u0438\u0442\u044c \u0435\u0433\u043e \u0438 \u043d\u0435 \u043f\u0440\u0438\u043a\u043e\u0441\u043d\u0443\u0442\u044c\u0441\u044f \u043a \u043f\u0443\u0441\u0442\u043e\u0442\u0435. \u041d\u0435\u0442 \u043c\u0435\u0441\u0442\u0430 \u0434\u043b\u044f \u043f\u0443\u0441\u0442\u043e\u0442\u044b. \u041a\u0430\u0436\u0435\u0442\u0441\u044f, \u0447\u0442\u043e \u043c\u044b \u0431\u043e\u0438\u043c\u0441\u044f \u0438 \u0431\u0435\u0436\u0438\u043c [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[52,66],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/1679"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=1679"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/1679\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=1679"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=1679"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=1679"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}