{"id":10336,"date":"2022-02-04T10:44:22","date_gmt":"2022-02-04T08:44:22","guid":{"rendered":"https:\/\/jegornagel.com\/chelovek-bez-del-nichto\/"},"modified":"2022-02-04T10:44:22","modified_gmt":"2022-02-04T08:44:22","slug":"chelovek-bez-del-nichto","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/chelovek-bez-del-nichto\/","title":{"rendered":"\u0427\u0435\u043b\u043e\u0432\u0435\u043a \u0431\u0435\u0437 \u0434\u0435\u043b \u2014 \u043d\u0438\u0447\u0442\u043e"},"content":{"rendered":"<p>\u0427\u0435\u043b\u043e\u0432\u0435\u043a \u0431\u0435\u0437 \u0434\u0435\u043b \u2014 \u043d\u0438\u0447\u0442\u043e. \u041c\u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u043a\u0430\u0436\u0435\u0442\u0441\u044f, \u0447\u0442\u043e \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u0434\u0435\u043b\u0430\u0442\u044c \u0438 \u043e\u0442\u0434\u044b\u0445\u0430\u0442\u044c \u2014 \u044d\u0442\u043e \u0445\u043e\u0440\u043e\u0448\u043e. \u042f \u0442\u043e\u043b\u044c\u043a\u043e \u043c\u0435\u0447\u0442\u0430\u044e \u043e \u0442\u043e\u043c, \u0447\u0442\u043e\u0431\u044b \u0440\u0430\u0441\u0441\u043b\u0430\u0431\u043b\u044f\u0442\u044c\u0441\u044f \u043d\u0430 \u0431\u0435\u0440\u0435\u0433\u0443 \u043c\u043e\u0440\u044f, \u043b\u0435\u0436\u0430 \u043f\u043e\u0434 \u043f\u0430\u043b\u044c\u043c\u0430\u043c\u0438 \u0438 \u043f\u043e\u0442\u044f\u0433\u0438\u0432\u0430\u044f \u043a\u043e\u043a\u0441\u043e\u0432\u044b\u0439 \u0441\u043e\u043a. \u0412\u0441\u0435 \u044d\u0442\u043e \u0444\u0430\u043d\u0442\u0430\u0437\u0438\u0438. \u041d\u0435 \u043f\u0440\u043e\u0439\u0434\u0435\u0442 \u0438 \u043f\u0430\u0440\u044b \u043d\u0435\u0434\u0435\u043b\u044c, \u0430 \u0443 \u043a\u043e\u0433\u043e-\u0442\u043e \u0438 \u043f\u0430\u0440\u044b \u0434\u043d\u0435\u0439, \u043a\u0430\u043a \u044f \u043d\u0430\u0447\u0438\u043d\u0430\u044e \u0438\u0441\u043a\u0430\u0442\u044c, \u0447\u0435\u043c \u0431\u044b \u0441\u0435\u0431\u044f \u0437\u0430\u043d\u044f\u0442\u044c. \u0423\u0436 \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u043d\u0443\u0436\u043d\u0430 \u0434\u043b\u044f \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u0440\u0430\u0431\u043e\u0442\u0430. \u0422\u043e\u043b\u044c\u043a\u043e \u0442\u0430\u043a \u043e\u043d \u043c\u043e\u0436\u0435\u0442 \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0441\u043c\u044b\u0441\u043b \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u044f\u0449\u0435\u0433\u043e \u0438 \u043d\u0430\u0434\u0435\u044f\u0442\u044c\u0441\u044f \u043d\u0430 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u0443\u044e \u0436\u0438\u0437\u043d\u044c.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0427\u0435\u043b\u043e\u0432\u0435\u043a \u0431\u0435\u0437 \u0434\u0435\u043b \u2014 \u043d\u0438\u0447\u0442\u043e. \u041c\u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u043a\u0430\u0436\u0435\u0442\u0441\u044f, \u0447\u0442\u043e \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u0434\u0435\u043b\u0430\u0442\u044c \u0438 \u043e\u0442\u0434\u044b\u0445\u0430\u0442\u044c \u2014 \u044d\u0442\u043e \u0445\u043e\u0440\u043e\u0448\u043e. \u042f \u0442\u043e\u043b\u044c\u043a\u043e \u043c\u0435\u0447\u0442\u0430\u044e \u043e \u0442\u043e\u043c, \u0447\u0442\u043e\u0431\u044b \u0440\u0430\u0441\u0441\u043b\u0430\u0431\u043b\u044f\u0442\u044c\u0441\u044f \u043d\u0430 \u0431\u0435\u0440\u0435\u0433\u0443 \u043c\u043e\u0440\u044f, \u043b\u0435\u0436\u0430 \u043f\u043e\u0434 \u043f\u0430\u043b\u044c\u043c\u0430\u043c\u0438 \u0438 \u043f\u043e\u0442\u044f\u0433\u0438\u0432\u0430\u044f \u043a\u043e\u043a\u0441\u043e\u0432\u044b\u0439 \u0441\u043e\u043a. \u0412\u0441\u0435 \u044d\u0442\u043e \u0444\u0430\u043d\u0442\u0430\u0437\u0438\u0438. \u041d\u0435 \u043f\u0440\u043e\u0439\u0434\u0435\u0442 \u0438 \u043f\u0430\u0440\u044b \u043d\u0435\u0434\u0435\u043b\u044c, \u0430 \u0443 \u043a\u043e\u0433\u043e-\u0442\u043e \u0438 \u043f\u0430\u0440\u044b \u0434\u043d\u0435\u0439, \u043a\u0430\u043a \u044f \u043d\u0430\u0447\u0438\u043d\u0430\u044e \u0438\u0441\u043a\u0430\u0442\u044c, \u0447\u0435\u043c \u0431\u044b \u0441\u0435\u0431\u044f [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[257,261],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10336"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=10336"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10336\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=10336"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=10336"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=10336"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}