{"id":9408,"date":"2021-03-06T19:40:37","date_gmt":"2021-03-06T17:40:37","guid":{"rendered":"https:\/\/jegornagel.com\/?p=9408"},"modified":"2021-06-29T18:26:57","modified_gmt":"2021-06-29T16:26:57","slug":"uchites-slushat-uroki-stoika","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/uchites-slushat-uroki-stoika\/","title":{"rendered":"\u0423\u0447\u0438\u0442\u0435\u0441\u044c \u0441\u043b\u0443\u0448\u0430\u0442\u044c. \u0423\u0440\u043e\u043a\u0438 \u0441\u0442\u043e\u0438\u043a\u0430."},"content":{"rendered":"\n<p>\u0415\u0441\u043b\u0438 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c &#8212; \u044d\u0442\u043e \u0443\u0447\u0435\u043d\u0438\u0435 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e\u0431\u044b \u043d\u0430\u0443\u0447\u0438\u0442\u044c\u0441\u044f \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u044c \u0442\u043e, \u0447\u0442\u043e \u0432\u043d\u0435 \u043d\u0430\u0448\u0435\u0433\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044f, \u0442\u043e &#8220;\u0443\u0447\u0438\u0442\u044c\u0441\u044f \u0441\u043b\u0443\u0448\u0430\u0442\u044c&#8221; &#8212; \u0434\u043e\u0432\u043e\u043b\u044c\u043d\u043e \u0441\u0442\u0440\u0430\u043d\u043d\u044b\u0439 \u0441\u043e\u0432\u0435\u0442. \u0412 \u043a\u043e\u043d\u0446\u0435 \u043a\u043e\u043d\u0446\u043e\u0432, \u0447\u0442\u043e \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0431\u043e\u043b\u0435\u0435 \u0432\u043d\u0435 \u043d\u0430\u0448\u0435\u0433\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044f, \u0447\u0435\u043c \u0442\u043e, \u0447\u0442\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442 \u0432 \u0433\u043e\u043b\u043e\u0432\u0435 \u0443 \u0434\u0440\u0443\u0433\u043e\u0433\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430?<\/p>\n\n\n\n<p>\u0418 \u0432\u0441\u0435-\u0442\u0430\u043a\u0438, \u0432\u043e\u0442 \u043e\u043d, \u044d\u0442\u043e\u0442 \u0441\u043e\u0432\u0435\u0442:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u041f\u0440\u0438\u0443\u0447\u0438 \u0441\u0435\u0431\u044f \u0431\u044b\u0442\u044c \u0432\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u043c \u043a \u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u0434\u0440\u0443\u0433\u043e\u0439, \u0438 \u0432\u043d\u0438\u043a\u043d\u0438 \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043c\u043e\u0436\u0435\u0448\u044c \u0432 \u0434\u0443\u0448\u0443 \u0433\u043e\u0432\u043e\u0440\u044f\u0449\u0435\u0433\u043e.<\/p><cite>\u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439, \u0420\u0430\u0437\u043c\u044b\u0448\u043b\u0435\u043d\u0438\u044f, 6, 53.<\/cite><\/blockquote>\n\n\n\n<p>\u042d\u043c\u043f\u0430\u0442\u0438\u044f &#8212; \u044d\u0442\u043e \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0434\u043b\u044f \u0438\u0441\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u043d\u0430\u0448\u0438\u0445 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u043f\u0440\u0435\u0434\u0443\u0431\u0435\u0436\u0434\u0435\u043d\u0438\u0439 \u0438 \u0437\u0430\u0431\u043b\u0443\u0436\u0434\u0435\u043d\u0438\u0439. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u043a\u043e\u0433\u0434\u0430 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044c \u0447\u0442\u043e-\u0442\u043e \u043d\u0435\u0434\u043e\u0433\u043e\u0432\u0430\u0440\u0438\u0432\u0430\u0435\u0442, \u0431\u0435\u0441\u043f\u043e\u043a\u043e\u0439\u0441\u0442\u0432\u043e \u0437\u0430\u0445\u0432\u0430\u0442\u044b\u0432\u0430\u0435\u043c \u043c\u044b\u0441\u043b\u0438 \u0438 \u043f\u0440\u043e\u0441\u0442\u043e \u043f\u043e\u0440\u0442\u0438\u0442 \u0432\u0435\u0441\u044c \u0434\u0435\u043d\u044c. \u041e\u0434\u043d\u0430\u043a\u043e \u044d\u0442\u0430 \u0442\u0440\u0435\u0432\u043e\u0433\u0430 \u0443\u0445\u043e\u0434\u0438\u0442, \u0435\u0441\u043b\u0438 \u0443\u0437\u043d\u0430\u0442\u044c, \u0447\u0442\u043e \u0443 \u043d\u0435\u0433\u043e \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b \u0434\u043e\u043c\u0430 \u0438 \u043d\u0438\u0447\u0435\u0433\u043e \u043f\u0440\u043e\u0442\u0438\u0432 \u0432\u0430\u0441 \u043e\u043d \u043d\u0435 \u0438\u043c\u0435\u0435\u0442.<\/p>\n\n\n\n<p>\u041c\u044b, \u043a\u0430\u043a \u043e\u043f\u044b\u0442\u043d\u044b\u0435 \u0441\u0442\u043e\u0438\u043a\u0438, \u043c\u043e\u0436\u0435\u043c \u043d\u0430\u0443\u0447\u0438\u0442\u044c\u0441\u044f \u0440\u0435\u0430\u0433\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043d\u0430 \u0441\u0432\u043e\u0435 \u0431\u0435\u0441\u043f\u043e\u043a\u043e\u0439\u0441\u0442\u0432\u043e \u043e\u0434\u0438\u043d\u0430\u043a\u043e\u0432\u043e \u0432\u043e \u0432\u0441\u0435\u0445 \u0441\u043b\u0443\u0447\u0430\u044f\u0445 &#8212; \u0441 \u0431\u0435\u0437\u0440\u0430\u0437\u043b\u0438\u0447\u0438\u0435\u043c. \u041d\u043e \u0435\u0441\u043b\u0438 \u0437\u043d\u0430\u0442\u044c \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442, \u0442\u043e \u044d\u0442\u043e \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u043e \u043e\u0431\u043b\u0435\u0433\u0447\u0438\u0442 \u0437\u0430\u0434\u0430\u0447\u0443. <\/p>\n\n\n\n<p>\u0412 \u044d\u0442\u043e\u043c \u043e\u0442\u0440\u044b\u0432\u043a\u0435 \u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439 \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u0434\u043e\u0432\u043e\u043b\u044c\u043d\u043e \u043f\u0440\u044f\u043c\u043e: \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0443\u0439 \u044d\u043c\u043f\u0430\u0442\u0438\u044e \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043a\u043e, \u043d\u0430\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0441\u043c\u043e\u0436\u0435\u0448\u044c; \u0443\u0437\u043d\u0430\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430, \u043f\u043e\u0447\u0443\u0432\u0441\u0442\u0432\u0443\u0439 \u0435\u0433\u043e \u0434\u0443\u0448\u0443, \u0432\u0441\u043b\u0443\u0448\u0430\u0439\u0441\u044f \u0432 \u0441\u043b\u043e\u0432\u0430 \u0438 \u043f\u043e\u0439\u043c\u0438, \u0447\u0442\u043e \u0437\u0430 \u043d\u0438\u043c\u0438. <\/p>\n\n\n\n<p>\u0422\u043e\u043b\u044c\u043a\u043e \u0442\u0430\u043a \u043c\u044b \u0441\u043c\u043e\u0436\u0435\u043c \u043f\u043e\u043d\u044f\u0442\u044c, \u0447\u0442\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442 \u0438 \u043d\u0430\u0439\u0434\u0435\u043c \u0434\u043e\u043a\u0430\u0437\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u043f\u043e\u0441\u0442\u0443\u043f\u043a\u043e\u0432. <\/p>\n\n\n\n<p>\u0418, \u0447\u0442\u043e \u0441\u0430\u043c\u043e\u0435 \u0433\u043b\u0430\u0432\u043d\u043e\u0435, \u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0438\u043c, \u0447\u0442\u043e \u043d\u0430 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435 \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u043f\u043e\u0434 \u043d\u0430\u0448\u0438\u043c \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0435\u043c: <em>\u043d\u0430\u0448\u0438 \u043c\u044b\u0441\u043b\u0438<\/em>. <\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0415\u0441\u043b\u0438 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c &#8212; \u044d\u0442\u043e \u0443\u0447\u0435\u043d\u0438\u0435 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e\u0431\u044b \u043d\u0430\u0443\u0447\u0438\u0442\u044c\u0441\u044f \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u044c \u0442\u043e, \u0447\u0442\u043e \u0432\u043d\u0435 \u043d\u0430\u0448\u0435\u0433\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044f, \u0442\u043e &#8220;\u0443\u0447\u0438\u0442\u044c\u0441\u044f \u0441\u043b\u0443\u0448\u0430\u0442\u044c&#8221; &#8212; \u0434\u043e\u0432\u043e\u043b\u044c\u043d\u043e \u0441\u0442\u0440\u0430\u043d\u043d\u044b\u0439 \u0441\u043e\u0432\u0435\u0442. \u0412 \u043a\u043e\u043d\u0446\u0435 \u043a\u043e\u043d\u0446\u043e\u0432, \u0447\u0442\u043e \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0431\u043e\u043b\u0435\u0435 \u0432\u043d\u0435 \u043d\u0430\u0448\u0435\u0433\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044f, \u0447\u0435\u043c \u0442\u043e, \u0447\u0442\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442 \u0432 \u0433\u043e\u043b\u043e\u0432\u0435 \u0443 \u0434\u0440\u0443\u0433\u043e\u0433\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430? \u0418 \u0432\u0441\u0435-\u0442\u0430\u043a\u0438, \u0432\u043e\u0442 \u043e\u043d, \u044d\u0442\u043e\u0442 \u0441\u043e\u0432\u0435\u0442: \u041f\u0440\u0438\u0443\u0447\u0438 \u0441\u0435\u0431\u044f \u0431\u044b\u0442\u044c \u0432\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u043c \u043a \u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u0433\u043e\u0432\u043e\u0440\u0438\u0442 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":9419,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[76],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/9408"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=9408"}],"version-history":[{"count":1,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/9408\/revisions"}],"predecessor-version":[{"id":9823,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/9408\/revisions\/9823"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media\/9419"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=9408"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=9408"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=9408"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}