{"id":9894,"date":"2021-07-13T20:05:58","date_gmt":"2021-07-13T18:05:58","guid":{"rendered":"https:\/\/jegornagel.com\/?p=9894"},"modified":"2021-07-13T20:12:42","modified_gmt":"2021-07-13T18:12:42","slug":"antidote-to-frustration","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/antidote-to-frustration\/","title":{"rendered":"\u041f\u0440\u043e\u0442\u0438\u0432\u043e\u044f\u0434\u0438\u0435 \u043e\u0442 \u0440\u0430\u0437\u043e\u0447\u0430\u0440\u043e\u0432\u0430\u043d\u0438\u044f: \u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439 \u043e \u0442\u043e\u043c, \u043a\u0430\u043a \u0441\u043e\u0445\u0440\u0430\u043d\u044f\u0442\u044c \u0434\u0443\u0448\u0435\u0432\u043d\u043e\u0435 \u0440\u0430\u0432\u043d\u043e\u0432\u0435\u0441\u0438\u0435 \u0438 \u044d\u043c\u043e\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u0443\u044e \u043d\u0435\u0432\u043e\u0437\u043c\u0443\u0442\u0438\u043c\u043e\u0441\u0442\u044c"},"content":{"rendered":"\n<p>\u0411\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u043e \u043d\u0430\u0448\u0438\u0445 \u0443\u043c\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445, \u044d\u043c\u043e\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0445 \u0438 \u0434\u0443\u0445\u043e\u0432\u043d\u044b\u0445 \u0441\u0442\u0440\u0430\u0434\u0430\u043d\u0438\u0439 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442 \u0438\u0437-\u0437\u0430 \u0441\u0442\u043e\u043b\u043a\u043d\u043e\u0432\u0435\u043d\u0438\u044f \u043e\u0436\u0438\u0434\u0430\u043d\u0438\u0439 \u0438 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0438. \u041e\u0442\u0440\u044f\u0445\u0438\u0432\u0430\u044f\u0441\u044c \u043e\u0442 \u043f\u044b\u043b\u0438 \u0441\u0440\u0435\u0434\u0438 \u043e\u0431\u043b\u043e\u043c\u043a\u043e\u0432, \u0438\u0437\u0431\u0438\u0442\u044b\u0435 \u0438 \u0432\u043e\u0437\u043c\u0443\u0449\u0435\u043d\u043d\u044b\u0435, \u043c\u044b \u043f\u0440\u0438\u0447\u0438\u043d\u044f\u0435\u043c \u0441\u0435\u0431\u0435 \u0435\u0449\u0435 \u0431\u043e\u043b\u044c\u0448\u0435 \u0431\u043e\u043b\u0438, \u0432\u043e\u0437\u043c\u0443\u0449\u0430\u044f\u0441\u044c \u0442\u0435\u043c, \u043a\u0430\u043a \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u043e\u0441\u043c\u0435\u043b\u0438\u043b\u0430\u0441\u044c \u043d\u0435 \u0441\u043b\u043e\u0436\u0438\u0442\u044c\u0441\u044f \u0442\u0430\u043a, \u043a\u0430\u043a \u043c\u044b \u0442\u043e\u0433\u043e \u0445\u043e\u0442\u0435\u043b\u0438.<\/p>\n\n\n\n<p>\u0420\u0435\u0448\u0435\u043d\u0438\u0435 \u043d\u0435 \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u0434\u0447\u0438\u043d\u0438\u0442\u044c \u0432\u0441\u0435\u043b\u0435\u043d\u043d\u0443\u044e \u043d\u0430\u0448\u0435\u0439 \u0432\u043e\u043b\u0435, \u043a\u0430\u043a \u0431\u044b \u043d\u0430\u043c \u044d\u0442\u043e\u0433\u043e \u043d\u0435 \u0445\u043e\u0442\u0435\u043b\u043e\u0441\u044c. \u0420\u0435\u0448\u0435\u043d\u0438\u0435 \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e\u0431\u044b \u043e\u0442\u043a\u0430\u043b\u0438\u0431\u0440\u043e\u0432\u0430\u0442\u044c \u043d\u0430\u0448\u0438 \u043e\u0436\u0438\u0434\u0430\u043d\u0438\u044f \u2014 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u043e, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043c\u043e\u0436\u0435\u0442 \u043f\u043e\u043a\u0430\u0437\u0430\u0442\u044c\u0441\u044f \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u043f\u0440\u0430\u0433\u043c\u0430\u0442\u0438\u0447\u043d\u044b\u043c, \u0447\u0442\u043e\u0431\u044b \u0431\u044b\u0442\u044c \u0432 \u043f\u0440\u0435\u0434\u0435\u043b\u0430\u0445 \u0434\u043e\u0441\u044f\u0433\u0430\u0435\u043c\u043e\u0441\u0442\u0438, \u043a\u043e\u0433\u0434\u0430 \u044d\u043c\u043e\u0446\u0438\u0438 \u0433\u043e\u0440\u044f\u0442.<\/p>\n\n\n\n<p>\u0423\u043e\u043b\u0442 \u0423\u0438\u0442\u043c\u0435\u043d \u043f\u043e\u043d\u044f\u043b \u044d\u0442\u043e, \u043a\u043e\u0433\u0434\u0430, \u0441\u0440\u0430\u0436\u0435\u043d\u043d\u044b\u0439 \u043f\u0430\u0440\u0430\u043b\u0438\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u043c \u0438\u043d\u0441\u0443\u043b\u044c\u0442\u043e\u043c, \u0437\u0430\u0434\u0443\u043c\u0430\u043b\u0441\u044f, \u0447\u0442\u043e \u0436\u0435 \u0434\u0435\u043b\u0430\u0435\u0442 \u0436\u0438\u0437\u043d\u044c \u0441\u0442\u043e\u044f\u0449\u0435\u0439 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u0436\u0438\u0442\u044c \u0438 \u0440\u0435\u0448\u0438\u043b: \u00ab\u041f\u043e\u043d\u0438\u0437\u044c \u0441\u0432\u043e\u0438 \u0436\u0435\u043b\u0430\u043d\u0438\u044f \u0438 \u0443\u0441\u043c\u0438\u0440\u0438 \u0432\u043a\u0443\u0441\u044b, \u0443\u0434\u0435\u043b\u0438 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u043a\u0430\u0436\u0435\u0442\u0441\u044f \u043f\u043b\u043e\u0445\u0438\u043c, \u0438 \u0434\u043d\u0435\u0432\u043d\u043e\u043c\u0443 \u0441\u0432\u0435\u0442\u0443 \u0438 \u043d\u0435\u0431\u0443\u00bb. \u0422\u0430\u043a \u043e\u043d \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u043b \u043f\u0440\u0438\u0447\u0438\u043d\u044f\u0442\u044c \u0441\u0435\u0431\u0435 \u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u0441\u0442\u0440\u0430\u0434\u0430\u043d\u0438\u0439 \u2014 \u043e\u043d \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u043b \u0432\u043e\u0437\u043c\u0443\u0449\u0430\u0442\u044c\u0441\u044f \u0442\u0435\u043c, \u043a\u0430\u043a \u0442\u0435\u043b\u043e \u043f\u043e\u0434\u0432\u0435\u043b\u043e \u0435\u0433\u043e. \u041e\u043d \u043d\u0435 \u0442\u0440\u0430\u0442\u0438\u043b \u0441\u0438\u043b\u044b, \u0447\u0442\u043e\u0431\u044b \u0442\u0440\u0435\u0431\u043e\u0432\u0430\u0442\u044c \u043e\u0442 \u0441\u0432\u043e\u0435\u0433\u043e \u0442\u0435\u043b\u0430 \u0441\u043e\u0432\u0435\u0440\u0448\u0438\u0442\u044c \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u044b\u0439 \u043f\u043e\u0434\u0432\u0438\u0433 \u043f\u0440\u043e\u0442\u0438\u0432 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u0438 \u0432\u044b\u0437\u0434\u043e\u0440\u043e\u0432\u0435\u0442\u044c. \u041e\u043d \u043d\u0435 \u043f\u0440\u043e\u043a\u043b\u0438\u043d\u0430\u043b \u043c\u0438\u0440 \u0438 \u043d\u0435 \u0437\u0430\u0432\u0438\u0434\u043e\u0432\u0430\u043b \u0442\u0435\u043c, \u043a\u0442\u043e \u043c\u043e\u0436\u0435\u0442 \u043d\u0430\u0441\u043b\u0430\u0436\u0434\u0430\u0442\u044c\u0441\u044f \u043f\u0440\u043e\u0433\u0443\u043b\u043a\u0430\u043c\u0438 \u0443 \u0440\u0435\u043a\u0438. \u041e\u043d \u0438\u0437\u043c\u0435\u043d\u0438\u043b \u0441\u0432\u043e\u0438 \u043e\u0436\u0438\u0434\u0430\u043d\u0438\u044f, \u0447\u0442\u043e\u0431\u044b \u043e\u043d\u0438 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u043e\u0432\u0430\u043b\u0438 \u0435\u0433\u043e \u043d\u043e\u0432\u043e\u0439 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0438, \u0438 \u0441\u0442\u0440\u0435\u043c\u0438\u043b\u0441\u044f \u043d\u0430\u0439\u0442\u0438 \u0441\u0432\u043e\u044e \u0440\u0430\u0434\u043e\u0441\u0442\u044c \u0442\u0430\u043c, \u0432 \u044d\u0442\u0438\u0445 \u043d\u043e\u0432\u044b\u0445 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0430\u0445 \u0436\u0438\u0437\u043d\u0438.<\/p>\n\n\n\n<p>\u0422\u043e, \u0447\u0442\u043e \u0432\u0435\u0440\u043d\u043e \u0434\u043b\u044f \u0442\u0435\u043b\u0430 \u0438 \u0434\u0443\u0448\u0438, \u0442\u0430\u043a \u0436\u0435 \u0432\u0435\u0440\u043d\u043e \u0438 \u0434\u043b\u044f \u0432\u0437\u0430\u0438\u043c\u043e\u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0439, \u044d\u0442\u043e\u0433\u043e \u043f\u0440\u0435\u043a\u0440\u0430\u0441\u043d\u043e\u0433\u043e \u0438 \u0443\u0436\u0430\u0441\u0430\u044e\u0449\u0435\u0433\u043e \u043e\u0431\u043c\u0435\u043d\u0430 \u043c\u0435\u0436\u0434\u0443 \u043e\u0442\u0434\u0435\u043b\u044c\u043d\u044b\u043c\u0438 \u043b\u044e\u0434\u044c\u043c\u0438. \u041d\u0430\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0443\u0432\u0435\u0440\u0435\u043d\u043d\u0435\u0435 \u043c\u044b \u0431\u044b \u0440\u0430\u0434\u043e\u0432\u0430\u043b\u0438\u0441\u044c \u0436\u0438\u0437\u043d\u0438, \u0435\u0441\u043b\u0438 \u0431\u044b \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u043b\u0438 \u043d\u0435\u0433\u043e\u0434\u043e\u0432\u0430\u0442\u044c, \u0447\u0442\u043e \u0434\u0440\u0443\u0433\u0438\u0435 \u043d\u0435 \u0441\u043c\u043e\u0433\u043b\u0438 \u0432\u0435\u0441\u0442\u0438 \u0441\u0435\u0431\u044f \u0442\u0430\u043a, \u043a\u0430\u043a \u043c\u044b \u043e\u0442 \u043d\u0438\u0445 \u043e\u0436\u0438\u0434\u0430\u043b\u0438.<\/p>\n\n\n\n<p>\u0417\u0430 \u0434\u0432\u0430 \u0442\u044b\u0441\u044f\u0447\u0435\u043b\u0435\u0442\u0438\u044f \u0434\u043e \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u044b \u0418\u043d\u0442\u0435\u0440\u043d\u0435\u0442\u0430, \u0441\u0442\u0440\u0430\u043d\u043d\u044b\u0439 \u043f\u043e\u0434\u0440\u043e\u0441\u0442\u043e\u043a \u0441\u0442\u0430\u0432\u0448\u0438\u0439 \u0440\u0438\u043c\u0441\u043a\u0438\u043c \u0438\u043c\u043f\u0435\u0440\u0430\u0442\u043e\u0440\u043e\u043c \u0438 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u043e\u043c-\u0441\u0442\u043e\u0438\u043a\u043e\u043c, \u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439, \u043e\u0431\u0440\u0430\u0442\u0438\u043b\u0441\u044f \u043a \u044d\u0442\u043e\u0439 \u043b\u044e\u0431\u043e\u043f\u044b\u0442\u043d\u043e\u0439 \u0442\u0435\u043d\u0434\u0435\u043d\u0446\u0438\u0438 \u043a \u0441\u0430\u043c\u043e\u0440\u0430\u0437\u0440\u0443\u0448\u0435\u043d\u0438\u044e \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u0440\u0430\u0437\u0443\u043c\u0430 \u0441 \u043f\u0440\u0438\u0441\u0443\u0449\u0435\u0439 \u0435\u043c\u0443 \u0441\u043a\u0440\u0443\u043f\u0443\u043b\u0435\u0437\u043d\u043e\u0441\u0442\u044c\u044e \u0438 \u043d\u0435\u0441\u0435\u043d\u0442\u0438\u043c\u0435\u043d\u0442\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c\u044e \u0432 \u0441\u0432\u043e\u0435\u043c \u0434\u043d\u0435\u0432\u043d\u0438\u043a\u0435. \u041f\u043e\u0437\u0436\u0435, \u044d\u0442\u0430 \u043a\u043d\u0438\u0433\u0430 \u0441\u0442\u0430\u043b\u0430 \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u0430 \u043a\u0430\u043a \u00ab\u0420\u0430\u0437\u043c\u044b\u0448\u043b\u0435\u043d\u0438\u044f\u00bb \u041c\u0430\u0440\u043a\u0430 \u0410\u0432\u0440\u0435\u043b\u0438\u044f. \u041e\u043d\u0430 \u0441\u0442\u0430\u043b\u0430 \u043e\u0434\u043d\u0438\u043c \u0438\u0437 \u0441\u0442\u043e\u043b\u043f\u043e\u0432 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0441\u043a\u043e\u0439 \u0441\u0438\u0441\u0442\u0435\u043c\u044b \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430 \u0438 \u0434\u0430\u043b\u0430 \u0431\u0435\u0441\u0447\u0438\u0441\u043b\u0435\u043d\u043d\u044b\u043c \u043f\u043e\u043a\u043e\u043b\u0435\u043d\u0438\u044f\u043c \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u044b, \u0447\u0442\u043e\u0431\u044b \u0440\u0435\u0448\u0430\u0442\u044c \u044d\u043a\u0437\u0438\u0441\u0442\u0435\u043d\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u0431\u044b\u0442\u0438\u044f \u0438 \u0432\u0434\u043e\u0445\u043d\u043e\u0432\u0438\u043b\u0430 \u0434\u0440\u0443\u0433\u0438\u0445 \u0438\u0441\u043a\u0430\u0442\u044c \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u043e\u0442\u0432\u0435\u0442\u044b \u043d\u0430 \u0432\u043e\u043f\u0440\u043e\u0441\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439 \u043d\u0435 \u043e\u043f\u0438\u0441\u0430\u043b. \u0422\u0430\u043a, \u0442\u044b\u0441\u044f\u0447\u0435\u043b\u0435\u0442\u0438\u044f \u0434\u043e \u0440\u043e\u0436\u0434\u0435\u043d\u0438\u044f \u0442\u0435\u043e\u0440\u0438\u0438 \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e\u0441\u0442\u0438, \u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439 \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u043e \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e\u0441\u0442\u043d\u043e-\u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u043c \u0443\u0442\u0435\u0448\u0435\u043d\u0438\u0438:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u041a\u043e\u0433\u0434\u0430 \u0442\u0435\u0431\u044f \u0437\u0430\u0434\u0435\u0432\u0430\u0435\u0442 \u0447\u044c\u0435-\u043d\u0438\u0431\u0443\u0434\u044c \u0431\u0435\u0441\u0441\u0442\u044b\u0434\u0441\u0442\u0432\u043e, \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0439 \u0441\u0435\u0431\u044f \u0441\u0440\u0430\u0437\u0443: \u0430 \u043c\u043e\u0433\u0443\u0442 \u0431\u0435\u0441\u0441\u0442\u044b\u0434\u043d\u044b\u0435 \u043d\u0435 \u0431\u044b\u0442\u044c \u0432 \u043c\u0438\u0440\u0435? \u041d\u0435 \u043c\u043e\u0433\u0443\u0442. \u0422\u043e\u0433\u0434\u0430 \u043d\u0435 \u0442\u0440\u0435\u0431\u0443\u0439 \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0433\u043e. \u042d\u0442\u043e\u0442 \u2014 \u043e\u043d \u043e\u0434\u0438\u043d \u0438\u0437 \u0442\u0435\u0445 \u0431\u0435\u0441\u0441\u0442\u044b\u0434\u043d\u044b\u0445, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0434\u043e\u043b\u0436\u043d\u044b \u0431\u044b\u0442\u044c \u0432 \u043c\u0438\u0440\u0435. \u0418 \u043f\u0443\u0441\u0442\u044c \u0442\u043e \u0436\u0435 \u0441\u0430\u043c\u043e\u0435 \u0431\u0443\u0434\u0435\u0442 \u0443 \u0442\u0435\u0431\u044f \u043f\u043e\u0434 \u0440\u0443\u043a\u043e\u0439 \u0438 \u0441 \u0436\u0443\u043b\u0438\u043a\u043e\u043c, \u0438 \u0441 \u043d\u0435\u0432\u0435\u0440\u043d\u044b\u043c, \u0438 \u0441\u043e \u0432\u0441\u044f\u043a\u0438\u043c \u043a\u0430\u043a-\u043b\u0438\u0431\u043e \u043f\u043e\u0433\u0440\u0435\u0448\u0430\u044e\u0449\u0438\u043c, \u0432\u0441\u043f\u043e\u043c\u043d\u0438\u0448\u044c, \u0447\u0442\u043e \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e, \u0447\u0442\u043e\u0431\u044b \u043d\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043e\u0432\u0430\u043b \u0432\u0435\u0441\u044c \u044d\u0442\u043e\u0442 \u0440\u043e\u0434, \u0438 \u0441\u0442\u0430\u043d\u0435\u0448\u044c \u0431\u043b\u0430\u0433\u043e\u0436\u0435\u043b\u0430\u0442\u0435\u043b\u044c\u043d\u0435\u0435 \u043a \u043a\u0430\u0436\u0434\u043e\u043c\u0443 \u0438\u0437 \u043d\u0438\u0445 \u0432 \u043e\u0442\u0434\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438. \u041e\u0447\u0435\u043d\u044c \u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0442, \u0435\u0441\u043b\u0438 \u0442\u0443\u0442 \u0436\u0435 \u043f\u043e\u0440\u0430\u0437\u043c\u044b\u0441\u043b\u0438\u0448\u044c \u043e \u0442\u043e\u043c, \u043a\u0430\u043a\u0430\u044f \u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u044c \u0434\u0430\u043d\u0430 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0443 \u043f\u0440\u0438\u0440\u043e\u0434\u043e\u0439 \u043f\u0440\u043e\u0442\u0438\u0432 \u044d\u0442\u043e\u0439 \u043f\u043e\u0433\u0440\u0435\u0448\u043d\u043e\u0441\u0442\u0438. \u0410 \u0432\u0435\u0434\u044c \u0434\u0430\u043d\u0430 \u0435\u044e \u0432 \u043f\u0440\u043e\u0442\u0438\u0432\u043e\u044f\u0434\u0438\u0435, \u0441\u043a\u0430\u0436\u0435\u043c, \u0433\u0440\u0443\u0431\u043e\u0441\u0442\u0438 \u2014 \u043c\u044f\u0433\u043a\u043e\u0441\u0442\u044c, \u043f\u0440\u043e\u0442\u0438\u0432 \u0434\u0440\u0443\u0433\u043e\u0433\u043e \u2014 \u0434\u0440\u0443\u0433\u0430\u044f \u0441\u0438\u043b\u0430.<\/p><cite>10.42<\/cite><\/blockquote>\n\n\n\n<p>\u0417\u0430 \u0442\u044b\u0441\u044f\u0447\u0435\u043b\u0435\u0442\u0438\u044f \u0434\u043e \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u0423\u0438\u043b\u044c\u044f\u043c \u0414\u0436\u0435\u0439\u043c\u0441 \u043d\u0430\u0447\u0430\u043b \u044d\u043f\u043e\u0445\u0443 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0439 \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u0438\u0438 \u0440\u0430\u0434\u0438\u043a\u0430\u043b\u044c\u043d\u044b\u043c \u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043d\u0438\u0435\u043c, \u0447\u0442\u043e \u043d\u0430\u0448 \u043e\u043f\u044b\u0442 \u2014 \u044d\u0442\u043e \u0442\u043e, \u0447\u0435\u043c\u0443 \u043c\u044b \u00ab\u0441\u043e\u0433\u043b\u0430\u0441\u043d\u044b \u0443\u0434\u0435\u043b\u044f\u0442\u044c \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435\u00bb, \u0442\u044b\u0441\u044f\u0447\u0435\u043b\u0435\u0442\u0438\u044f \u0434\u043e \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u043d\u0435\u0439\u0440\u043e\u0431\u0438\u043e\u043b\u043e\u0433\u0438\u044f \u043f\u0440\u0438\u0448\u043b\u0430 \u043a \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u0438\u044e \u043c\u0435\u0441\u0442\u0430 \u0441\u043e\u0437\u043d\u0430\u043d\u0438\u044f \u0432 <a href=\"https:\/\/ru.wikipedia.org\/wiki\/%D0%9A%D0%B2%D0%B0%D0%BB%D0%B8%D0%B0\">\u043a\u0432\u0430\u043b\u0438\u0430 \u043b\u0438\u0447\u043d\u043e\u0433\u043e \u043e\u043f\u044b\u0442\u0430<\/a>, \u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439 \u043f\u043e\u0434\u0430\u0435\u0442 \u044d\u0442\u043e\u0442 \u043a\u043b\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u0441\u0442\u043e\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u043a\u043e\u043a\u0442\u0435\u0439\u043b\u044c \u0438\u0437 \u043f\u0440\u043e\u0441\u0442\u044b\u0445 \u0444\u043e\u0440\u043c\u0443\u043b\u0438\u0440\u043e\u0432\u043e\u043a \u043e\u0447\u0435\u0432\u0438\u0434\u043d\u044b\u0445 \u0438\u0441\u0442\u0438\u043d, \u043e\u0442 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0442\u0440\u0443\u0434\u043d\u043e \u043e\u0442\u043a\u0430\u0437\u0430\u0442\u044c\u0441\u044f \u0438 \u0441\u0442\u043e\u0438\u0442 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u043e\u0432\u0430\u0442\u044c \u0435\u0436\u0435\u0434\u043d\u0435\u0432\u043d\u043e:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u0427\u0442\u043e \u0432\u0435\u0449\u0438 \u043d\u0435 \u0438\u043c\u0435\u044e\u0442 \u0432\u043b\u0430\u0441\u0442\u0438 \u043d\u0430\u0434 \u0434\u0443\u0448\u043e\u0439. \u041e\u043d\u0438 \u0441\u0442\u043e\u044f\u0442 \u0442\u0430\u043c \u043d\u0435\u043f\u043e\u0434\u0432\u0438\u0436\u043d\u043e, \u0441\u043d\u0430\u0440\u0443\u0436\u0438. \u0411\u0435\u0441\u043f\u043e\u043a\u043e\u0439\u0441\u0442\u0432\u043e \u043f\u0440\u0438\u0445\u043e\u0434\u0438\u0442 \u0442\u043e\u043b\u044c\u043a\u043e \u0438\u0437\u043d\u0443\u0442\u0440\u0438 \u2014 \u0438\u0437 \u043d\u0430\u0448\u0435\u0433\u043e \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0432\u043e\u0441\u043f\u0440\u0438\u044f\u0442\u0438\u044f.<\/p><cite>4.3<\/cite><\/blockquote>\n\n\n\n<p>\u0418\u0437 \u044d\u0442\u043e\u0433\u043e \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u043b\u044e\u0431\u043e\u043f\u044b\u0442\u043d\u0430\u044f, \u043f\u0440\u0438\u0432\u043e\u0434\u044f\u0449\u0430\u044f \u0432 \u0431\u0435\u0448\u0435\u043d\u0441\u0442\u0432\u043e \u043e\u0441\u043d\u043e\u0432\u0430 \u043d\u0430\u0448\u0435\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u043d\u043e\u0441\u0442\u0438: \u0447\u0442\u043e \u0431\u044b \u043d\u0438 \u0434\u0435\u043b\u0430\u043b \u0434\u0440\u0443\u0433\u043e\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u2014 \u0441 \u043d\u0430\u043c\u0438, \u043d\u0430\u0434 \u043d\u0430\u043c\u0438 \u0438\u043b\u0438 \u0440\u044f\u0434\u043e\u043c \u0441 \u043c\u0435\u043c\u0431\u0440\u0430\u043d\u043d\u044b\u043c \u043f\u0443\u0437\u044b\u0440\u0435\u043c \u043d\u0430\u0448\u0438\u0445 \u0432\u043e\u043e\u0431\u0440\u0430\u0436\u0430\u0435\u043c\u044b\u0445 \u0433\u0440\u0430\u043d\u0438\u0446 \u2014 \u043d\u0430\u0448\u0430 \u0440\u0435\u0430\u043a\u0446\u0438\u044f \u0432\u0441\u0435\u0433\u0434\u0430 \u0432\u043e\u0437\u043d\u0438\u043a\u0430\u0435\u0442 \u0438\u0437 \u0446\u0430\u0440\u0441\u0442\u0432\u0430 \u0447\u0443\u0432\u0441\u0442\u0432, \u044d\u0442\u043e\u0433\u043e \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0441\u0443\u0432\u0435\u0440\u0435\u043d\u043d\u043e\u0433\u043e \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u0430 \u0441\u0432\u0435\u0442\u0430, \u043d\u0430\u0434 \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u043c\u044b \u043e\u0431\u043b\u0430\u0434\u0430\u0435\u043c \u043f\u043e\u043b\u043d\u043e\u0439 \u0441\u0432\u043e\u0431\u043e\u0434\u043e\u0439 \u0432\u043e\u043b\u0438 \u0438 \u0432\u043b\u0430\u0441\u0442\u044c\u044e. \u0415\u0449\u0435 \u0431\u043e\u043b\u0435\u0435 \u0432\u043e\u0437\u043c\u0443\u0442\u0438\u0442\u0435\u043b\u044c\u043d\u043e, \u043d\u0430\u043f\u043e\u043c\u0438\u043d\u0430\u0435\u0442 \u043d\u0430\u043c \u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439, \u0447\u0442\u043e \u043d\u0430\u0448\u0435 \u0432\u043e\u0437\u043c\u0443\u0449\u0435\u043d\u0438\u0435 \u043a\u0430\u043a\u0438\u043c-\u0442\u043e \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u043e \u043d\u0435\u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u044b\u043c \u043f\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u0435\u043c \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430, \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043e\u0448\u0438\u0431\u043a\u043e\u0439 \u043d\u0435 \u0442\u043e\u0433\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430, \u0430 \u043d\u0430\u0448\u0435\u0439:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u0415\u0441\u0442\u044c \u043b\u0438 \u0443 \u0431\u043e\u043b\u0438 \u0438 \u0443\u0434\u043e\u0432\u043e\u043b\u044c\u0441\u0442\u0432\u0438\u044f \u0441\u0432\u043e\u0438 \u043a\u0440\u044e\u0447\u043a\u0438 \u0432 \u0442\u0435\u0431\u0435?.. \u0415\u0441\u043b\u0438 \u0442\u044b \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u0443\u0435\u0448\u044c\u0441\u044f \u0437\u0434\u0440\u0430\u0432\u044b\u043c \u0441\u043c\u044b\u0441\u043b\u043e\u043c, \u043e\u043d\u0438 \u0442\u0435\u0431\u0435 \u043d\u0435 \u043f\u0440\u0438\u0447\u0438\u043d\u044f\u0442 \u0432\u0440\u0435\u0434\u0430 \u0438 \u0434\u0430\u0436\u0435 \u043d\u0435 \u043f\u043e\u043c\u0435\u0448\u0430\u044e\u0442. \u041d\u0438\u043a\u0442\u043e \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u043f\u0440\u0435\u043f\u044f\u0442\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0440\u0430\u0431\u043e\u0442\u0435 \u0443\u043c\u0430. \u041d\u0438\u0447\u0442\u043e \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u0434\u043e\u0431\u0440\u0430\u0442\u044c\u0441\u044f \u0434\u043e \u043d\u0435\u0433\u043e \u2014 \u043d\u0438 \u043e\u0433\u043e\u043d\u044c, \u043d\u0438 \u0441\u0442\u0430\u043b\u044c, \u043d\u0438 \u0442\u0438\u0440\u0430\u043d\u044b, \u043d\u0438 \u043d\u0430\u0441\u0438\u043b\u0438\u0435 \u2014 \u043d\u0438\u0447\u0442\u043e. \u0414\u043e \u0442\u0435\u0445 \u043f\u043e\u0440, \u043f\u043e\u043a\u0430 \u044d\u0442\u043e \u00ab\u0441\u0444\u0435\u0440\u0430 \u0440\u0430\u0437\u0443\u043c\u0430\u00bb \u0432 \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u043e\u043c \u0441\u043f\u043e\u043a\u043e\u0439\u0441\u0442\u0432\u0438\u0438.<\/p><cite>8.41<\/cite><\/blockquote>\n\n\n\n<p>\u0417\u0430\u043c\u0435\u0442\u0438\u0432, \u0447\u0442\u043e \u0437\u043b\u043e\u0441\u0442\u044c \u043d\u0430 \u043e\u0431\u0438\u0434\u0447\u0438\u043a\u0430 \u043d\u0435 \u043f\u043e\u0432\u043b\u0438\u044f\u0435\u0442 \u043d\u0430 \u0435\u0433\u043e \u043f\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u0435 \u0438 \u0442\u043e\u043b\u044c\u043a\u043e \u0435\u0449\u0435 \u0431\u043e\u043b\u044c\u0448\u0435 \u0432\u0441\u0442\u0440\u0435\u0432\u043e\u0436\u0438\u0442 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u0443\u044e \u0434\u0443\u0448\u0443, \u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439 \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u0442 \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u044c \u0432\u0430\u0448\u0438 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0441\u043e\u043a\u0440\u043e\u0432\u0435\u043d\u043d\u044b\u0435 \u0446\u0435\u043d\u043d\u043e\u0441\u0442\u0438:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u041d\u0435 \u0431\u0435\u0441\u043f\u043e\u043a\u043e\u0439\u0441\u044f. \u041f\u0440\u0438\u0440\u043e\u0434\u0430 \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u0435\u0442 \u0432\u0441\u0435\u043c. \u0418 \u043e\u0447\u0435\u043d\u044c \u0441\u043a\u043e\u0440\u043e \u0442\u044b \u0441\u0442\u0430\u043d\u0435\u0448\u044c \u043d\u0438\u043a\u0435\u043c \u0438 \u043d\u0438\u0433\u0434\u0435 \u2014 \u043a\u0430\u043a \u0410\u0434\u0440\u0438\u0430\u043d \u0438 \u043a\u0430\u043a \u0410\u0432\u0433\u0443\u0441\u0442. \u0414\u0430\u043b\u044c\u0448\u0435 \u0441\u043e\u0441\u0440\u0435\u0434\u043e\u0442\u043e\u0447\u044c\u0441\u044f \u043d\u0430 \u0442\u043e\u043c, \u0447\u0442\u043e \u043d\u0443\u0436\u043d\u043e \u0441\u0434\u0435\u043b\u0430\u0442\u044c. \u0421\u043e\u0441\u0440\u0435\u0434\u043e\u0442\u043e\u0447\u044c \u043d\u0430 \u044d\u0442\u043e\u043c \u0441\u0432\u043e\u0438 \u0433\u043b\u0430\u0437\u0430. \u041d\u0430\u043f\u043e\u043c\u043d\u0438 \u0441\u0435\u0431\u0435, \u0447\u0442\u043e \u0442\u0432\u043e\u044f \u0437\u0430\u0434\u0430\u0447\u0430 \u2014 \u0431\u044b\u0442\u044c \u0445\u043e\u0440\u043e\u0448\u0438\u043c \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u043e\u043c; \u043d\u0430\u043f\u043e\u043c\u043d\u0438 \u0441\u0435\u0431\u0435, \u0447\u0435\u0433\u043e \u0442\u0440\u0435\u0431\u0443\u0435\u0442 \u043e\u0442 \u043b\u044e\u0434\u0435\u0439 \u043f\u0440\u0438\u0440\u043e\u0434\u0430. \u0422\u043e\u0433\u0434\u0430 \u0441\u0434\u0435\u043b\u0430\u0439 \u0447\u0442\u043e \u043d\u0443\u0436\u043d\u043e \u0431\u0435\u0437 \u043a\u043e\u043b\u0435\u0431\u0430\u043d\u0438\u0439 \u0438 \u0433\u043e\u0432\u043e\u0440\u0438 \u043f\u0440\u0430\u0432\u0434\u0443 \u0442\u0430\u043a, \u043a\u0430\u043a \u0435\u0435 \u0432\u0438\u0434\u0438\u0448\u044c. \u041d\u043e \u0441 \u0434\u043e\u0431\u0440\u043e\u0442\u043e\u0439. \u0421\u043e \u0441\u043c\u0438\u0440\u0435\u043d\u0438\u0435\u043c. \u0411\u0435\u0437 \u043b\u0438\u0446\u0435\u043c\u0435\u0440\u0438\u044f.<\/p><cite>8.5<\/cite><\/blockquote>\n\n\n\n<p>\u042d\u0442\u043e \u043b\u0438\u0448\u044c \u043e\u0434\u043d\u043e \u0438\u0437 \u043f\u0440\u043e\u044f\u0432\u043b\u0435\u043d\u0438\u0439 \u0446\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u043e\u0439 \u043c\u044b\u0441\u043b\u0438 \u00ab\u0420\u0430\u0437\u043c\u044b\u0448\u043b\u0435\u043d\u0438\u0439\u00bb \u2014 \u043f\u0440\u043e\u0435\u043a\u0442\u0430 \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u044f \u044f\u0441\u043d\u043e \u0432\u0438\u0434\u0435\u0442\u044c, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0432\u0435\u043b\u0438\u0447\u0430\u0439\u0448\u0435\u0439 \u0441\u0430\u043c\u043e\u0437\u0430\u0449\u0438\u0442\u043e\u0439 \u043e\u0442 \u0434\u0443\u0448\u0435\u0432\u043d\u044b\u0445 \u0441\u0442\u0440\u0430\u0434\u0430\u043d\u0438\u0439. \u0412 \u043a\u043e\u043d\u0446\u0435 \u043a\u043e\u043d\u0446\u043e\u0432, \u0442\u0430\u043a \u043c\u043d\u043e\u0433\u043e \u0440\u0430\u0437\u043e\u0447\u0430\u0440\u043e\u0432\u0430\u043d\u0438\u044f \u0438 \u0437\u043b\u043e\u0441\u0442\u0438 \u0432\u044b\u0445\u043e\u0434\u0438\u0442 \u0438\u0437 \u0441\u0442\u043e\u043b\u043a\u043d\u043e\u0432\u0435\u043d\u0438\u044f \u043c\u0435\u0436\u0434\u0443 \u043d\u0430\u0448\u0438\u043c\u0438 \u043e\u0436\u0438\u0434\u0430\u043d\u0438\u044f\u043c\u0438 \u0438 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u044f\u043c\u0438 \u0441 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c\u044e. \u042d\u0442\u043e \u0432\u0441\u0435 \u2014 \u0431\u043e\u043b\u044c \u0440\u0430\u0437\u043e\u0447\u0430\u0440\u043e\u0432\u0430\u043d\u0438\u044f, \u0440\u0430\u0437\u0433\u043e\u0440\u0430\u044e\u0449\u0430\u044f\u0441\u044f \u0432 \u0442\u0435 \u043c\u043e\u043c\u0435\u043d\u0442\u044b, \u043a\u043e\u0433\u0434\u0430 \u0437\u0430\u0432\u0435\u0441\u0430 \u0438\u043b\u043b\u044e\u0437\u0438\u0438 \u043f\u0440\u0438\u043f\u043e\u0434\u043d\u0438\u043c\u0430\u0435\u0442\u0441\u044f \u0438\u043b\u0438 \u043c\u044b, \u043d\u0430\u043a\u043e\u043d\u0435\u0446, \u043c\u043e\u0436\u0435\u043c \u044f\u0441\u043d\u043e \u0443\u0432\u0438\u0434\u0435\u0442\u044c \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c.<\/p>\n\n\n\n<p>\u041f\u0440\u0435\u043e\u0434\u043e\u043b\u0435\u0432\u0430\u044f \u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0441\u0442\u0432\u043e \u0438 \u0432\u0440\u0435\u043c\u044f, \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u044b \u0438 \u0446\u0438\u0432\u0438\u043b\u0438\u0437\u0430\u0446\u0438\u0438, \u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439 \u043f\u0440\u0435\u0434\u043f\u0438\u0441\u044b\u0432\u0430\u0435\u0442 \u043f\u0440\u043e\u0442\u0438\u0432\u043e\u044f\u0434\u0438\u0435:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u0412\u0441\u0435\u0433\u0434\u0430 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u044f\u0439 \u0442\u043e, \u0447\u0442\u043e \u0432\u043e\u0441\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0435\u0448\u044c, \u2014 \u043f\u0440\u043e\u0441\u043b\u0435\u0436\u0438\u0432\u0430\u0439 \u0435\u0433\u043e \u0433\u0440\u0430\u043d\u0438\u0446\u044b, \u2014 \u0447\u0442\u043e\u0431\u044b \u0432\u0438\u0434\u0435\u0442\u044c, \u0447\u0442\u043e \u044d\u0442\u043e \u043d\u0430 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435: \u0435\u0433\u043e \u0441\u0443\u0449\u043d\u043e\u0441\u0442\u044c. \u0420\u0430\u0437\u0434\u0435\u0432\u0430\u0439 \u0434\u043e\u0433\u043e\u043b\u0430. \u041d\u0430\u0431\u043b\u044e\u0434\u0430\u0439 \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e. \u0411\u0435\u0437 \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u0439. \u0418 \u043d\u0430\u0437\u044b\u0432\u0430\u0439 \u0435\u0433\u043e \u043f\u043e \u0438\u043c\u0435\u043d\u0438 \u2014 \u0441\u0430\u043c\u0443 \u0432\u0435\u0449\u044c \u0438 \u0432\u0441\u0435 \u0435\u0435 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0449\u0438\u0435, \u043a \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u043e\u043d\u0430 \u0432 \u043a\u043e\u043d\u0435\u0447\u043d\u043e\u043c \u0438\u0442\u043e\u0433\u0435 \u0432\u0435\u0440\u043d\u0435\u0442\u0441\u044f. \u041d\u0438\u0447\u0442\u043e \u0442\u0430\u043a \u043d\u0435 \u0441\u043f\u043e\u0441\u043e\u0431\u0441\u0442\u0432\u0443\u0435\u0442 \u0434\u0443\u0445\u043e\u0432\u043d\u043e\u043c\u0443 \u0440\u043e\u0441\u0442\u0443, \u043a\u0430\u043a \u044d\u0442\u0430 \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u044c \u043a \u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u043e\u043c\u0443 \u0438 \u0442\u043e\u0447\u043d\u043e\u043c\u0443 \u0430\u043d\u0430\u043b\u0438\u0437\u0443 \u0432\u0441\u0435\u0433\u043e, \u0447\u0442\u043e \u0441 \u043d\u0430\u043c\u0438 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442. \u0421\u043c\u043e\u0442\u0440\u0438 \u043d\u0430 \u0432\u0441\u0435 \u0442\u0430\u043a, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u043d\u0438\u043c\u0430\u0442\u044c, \u043a\u0430\u043a\u0443\u044e \u043f\u043e\u0442\u0440\u0435\u0431\u043d\u043e\u0441\u0442\u044c \u043e\u043d\u043e \u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u044f\u0435\u0442 \u0438 \u0432 \u043a\u0430\u043a\u043e\u043c \u043c\u0438\u0440\u0435.<\/p><cite>3.11<\/cite><\/blockquote>\n\n\n\n<p>\u042f\u0441\u043d\u043e\u0441\u0442\u044c \u0432\u0438\u0434\u0435\u043d\u0438\u044f, \u043d\u0430\u043f\u043e\u043c\u0438\u043d\u0430\u0435\u0442 \u043d\u0430\u043c \u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439, \u2014 \u043e\u0441\u043d\u043e\u0432\u0430 \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u044b\u0445 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0439. \u0418 \u0445\u043e\u0442\u044f \u043d\u0430\u0448\u0438 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u044b\u0435 \u043f\u043e\u0441\u0442\u0443\u043f\u043a\u0438 \u043d\u0435 \u043c\u043e\u0433\u0443\u0442 \u0431\u044b\u0442\u044c \u0433\u0430\u0440\u0430\u043d\u0442\u0438\u0435\u0439 \u0445\u043e\u0440\u043e\u0448\u0435\u0439 \u0436\u0438\u0437\u043d\u0438, \u2014 \u044d\u0442\u043e \u043d\u0430\u0448\u0430 \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u0430\u044f \u0433\u0430\u0440\u0430\u043d\u0442\u0438\u044f:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u0415\u0441\u043b\u0438 \u0434\u0435\u043b\u0430\u0435\u0448\u044c \u0447\u0442\u043e-\u0442\u043e \u0443\u0441\u0435\u0440\u0434\u043d\u043e, \u0440\u0435\u0448\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0438 \u0441 \u0434\u043e\u0431\u0440\u043e\u0442\u043e\u0439, \u0441\u043b\u0435\u0434\u0443\u044f \u0437\u0434\u0440\u0430\u0432\u043e\u043c\u0443 \u0441\u043c\u044b\u0441\u043b\u0443; \u0435\u0441\u043b\u0438 \u0432\u043c\u0435\u0441\u0442\u043e \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u043e\u0442\u0432\u043b\u0435\u043a\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u043d\u0435\u043d\u0443\u0436\u043d\u043e\u0435, \u0442\u044b \u0441\u043e\u0445\u0440\u0430\u043d\u0438\u0448\u044c \u0441\u0432\u043e\u0439 \u0434\u0443\u0445 \u043d\u0435\u0442\u0440\u043e\u043d\u0443\u0442\u044b\u043c \u0438 \u0443\u0441\u0442\u043e\u0439\u0447\u0438\u0432\u044b\u043c, \u043a\u0430\u043a \u0431\u0443\u0434\u0442\u043e \u0442\u044b \u0434\u043e\u043b\u0436\u0435\u043d \u043e\u0442\u043a\u0430\u0437\u0430\u0442\u044c\u0441\u044f \u043e\u0442 \u043d\u0435\u0433\u043e \u0432 \u043b\u044e\u0431\u043e\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u0438 \u0432\u0435\u0440\u043d\u0443\u0442\u044c; \u0435\u0441\u043b\u0438 \u0442\u044b \u0434\u0435\u043b\u0430\u0435\u0448\u044c \u0447\u0442\u043e-\u0442\u043e \u043d\u0435 \u0441 \u043e\u0436\u0438\u0434\u0430\u043d\u0438\u044f\u043c\u0438 \u0438\u043b\u0438 \u0443\u043a\u043b\u043e\u043d\u0435\u043d\u0438\u044f\u043c\u0438, \u0430 \u0441 \u0443\u0434\u043e\u0432\u043e\u043b\u044c\u0441\u0442\u0432\u0438\u0435\u043c, \u0435\u0441\u043b\u0438 \u044d\u0442\u043e \u0434\u0435\u043b\u043e \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u0435\u0442 \u043f\u0440\u0438\u0440\u043e\u0434\u0435 \u0438 \u0435\u0441\u043b\u0438 \u0442\u043e, \u0447\u0442\u043e \u0442\u044b \u0433\u043e\u0432\u043e\u0440\u0438\u0448\u044c, \u0441\u043a\u0430\u0437\u0430\u043d\u043e \u0441 \u0438\u0441\u0442\u0438\u043d\u043d\u043e\u0439 \u0447\u0435\u0441\u0442\u043d\u043e\u0441\u0442\u044c\u044e, \u0442\u044b \u0431\u0443\u0434\u0435\u0448\u044c \u0436\u0438\u0442\u044c \u0445\u043e\u0440\u043e\u0448\u0435\u0439 \u0436\u0438\u0437\u043d\u044c\u044e. \u0418 \u043d\u0438\u043a\u0442\u043e \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u043f\u043e\u043c\u0435\u0448\u0430\u0442\u044c \u0442\u0435\u0431\u0435!<\/p><cite>3.12<\/cite><\/blockquote>\n\n\n\n<p>\u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439, \u043d\u0435 \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0430\u043f\u043e\u0441\u0442\u043e\u043b \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430. \u041e \u043f\u0440\u043e\u0442\u0438\u0432\u043e\u044f\u0434\u0438\u0438 \u043e\u0442 \u0431\u0435\u0441\u043f\u043e\u043a\u043e\u0439\u0441\u0442\u0432\u0430 \u043f\u0438\u0441\u0430\u043b \u0421\u0435\u043d\u0435\u043a\u0430 \u0438 \u042d\u043f\u0438\u043a\u0442\u0435\u0442, \u043a\u0430\u043a \u0438 \u0434\u0440\u0443\u0433\u043e\u0439 \u0432\u0435\u043b\u0438\u043a\u043e\u043b\u0435\u043f\u043d\u044b\u0439 \u0434\u0440\u0435\u0432\u043d\u0438\u0439, \u043d\u043e \u0431\u0435\u0437\u044b\u043c\u044f\u043d\u043d\u044b\u0439 \u043a\u043b\u0430\u0441\u0441\u0438\u043a \u0438\u0437 \u0442\u0440\u0430\u0434\u0438\u0446\u0438\u0438 \u043c\u0443\u0434\u0440\u043e\u0441\u0442\u0438 \u0434\u0440\u0443\u0433\u043e\u0439 \u0446\u0438\u0432\u0438\u043b\u0438\u0437\u0430\u0446\u0438\u0438, \u0414\u0430\u043e \u0434\u044d \u0446\u0437\u0438\u043d. \u041e\u0434\u043d\u043e \u0431\u0435\u0441\u043f\u043e\u043a\u043e\u0438\u0442 \u043c\u0435\u043d\u044f \u0432 \u044d\u0442\u043e\u043c \u0442\u0435\u043a\u0441\u0442\u0435 \u2014 \u043f\u0435\u0440\u0435\u0432\u043e\u0434\u044b. \u0412\u0435\u0434\u044c \u0434\u0440\u0435\u0432\u043d\u0438\u0435 \u0442\u0435\u043a\u0441\u0442\u044b \u0434\u0430\u044e\u0442 \u043e\u0433\u0440\u043e\u043c\u043d\u0443\u044e \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u043e\u0442\u043a\u0430\u043b\u0438\u0431\u0440\u043e\u0432\u0430\u0442\u044c \u043e\u0445\u0432\u0430\u0442 \u0443\u0447\u0435\u043d\u0438\u044f \u0434\u043b\u044f \u043d\u0430\u0448\u0435\u0439 \u043d\u044b\u043d\u0435\u0448\u043d\u0435\u0439 \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u0438\u0438 \u0431\u0435\u0437 \u043f\u043e\u0442\u0435\u0440\u0438 \u0441\u043c\u044b\u0441\u043b\u0430, \u0430 \u0442\u0435 \u043f\u0435\u0440\u0435\u0432\u043e\u0434\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0435\u0441\u0442\u044c \u2014 \u0447\u0440\u0435\u0437\u0432\u044b\u0447\u0430\u0439\u043d\u043e \u0442\u0440\u0443\u0434\u043d\u043e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c. \u041d\u043e \u043f\u0443\u0441\u0442\u044c \u043c\u043e\u0438 \u043f\u0435\u0440\u0435\u0432\u043e\u0434\u044b \u0431\u0443\u0434\u0443\u0442 \u043c\u043e\u0435\u0439 \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c\u044e \u0438 \u043d\u0430 \u043c\u043e\u0435\u0439 \u0441\u043e\u0432\u0435\u0441\u0442\u0438.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0411\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u043e \u043d\u0430\u0448\u0438\u0445 \u0443\u043c\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445, \u044d\u043c\u043e\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0445 \u0438 \u0434\u0443\u0445\u043e\u0432\u043d\u044b\u0445 \u0441\u0442\u0440\u0430\u0434\u0430\u043d\u0438\u0439 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442 \u0438\u0437-\u0437\u0430 \u0441\u0442\u043e\u043b\u043a\u043d\u043e\u0432\u0435\u043d\u0438\u044f \u043e\u0436\u0438\u0434\u0430\u043d\u0438\u0439 \u0438 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0438. \u041e\u0442\u0440\u044f\u0445\u0438\u0432\u0430\u044f\u0441\u044c \u043e\u0442 \u043f\u044b\u043b\u0438 \u0441\u0440\u0435\u0434\u0438 \u043e\u0431\u043b\u043e\u043c\u043a\u043e\u0432, \u0438\u0437\u0431\u0438\u0442\u044b\u0435 \u0438 \u0432\u043e\u0437\u043c\u0443\u0449\u0435\u043d\u043d\u044b\u0435, \u043c\u044b \u043f\u0440\u0438\u0447\u0438\u043d\u044f\u0435\u043c \u0441\u0435\u0431\u0435 \u0435\u0449\u0435 \u0431\u043e\u043b\u044c\u0448\u0435 \u0431\u043e\u043b\u0438, \u0432\u043e\u0437\u043c\u0443\u0449\u0430\u044f\u0441\u044c \u0442\u0435\u043c, \u043a\u0430\u043a \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u043e\u0441\u043c\u0435\u043b\u0438\u043b\u0430\u0441\u044c \u043d\u0435 \u0441\u043b\u043e\u0436\u0438\u0442\u044c\u0441\u044f \u0442\u0430\u043a, \u043a\u0430\u043a \u043c\u044b \u0442\u043e\u0433\u043e \u0445\u043e\u0442\u0435\u043b\u0438. \u0420\u0435\u0448\u0435\u043d\u0438\u0435 \u043d\u0435 \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u0434\u0447\u0438\u043d\u0438\u0442\u044c \u0432\u0441\u0435\u043b\u0435\u043d\u043d\u0443\u044e \u043d\u0430\u0448\u0435\u0439 \u0432\u043e\u043b\u0435, \u043a\u0430\u043a \u0431\u044b \u043d\u0430\u043c \u044d\u0442\u043e\u0433\u043e \u043d\u0435 \u0445\u043e\u0442\u0435\u043b\u043e\u0441\u044c. \u0420\u0435\u0448\u0435\u043d\u0438\u0435 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[76,79],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/9894"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=9894"}],"version-history":[{"count":1,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/9894\/revisions"}],"predecessor-version":[{"id":9896,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/9894\/revisions\/9896"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=9894"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=9894"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=9894"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}