{"id":9522,"date":"2021-06-01T21:34:36","date_gmt":"2021-06-01T19:34:36","guid":{"rendered":"https:\/\/jegornagel.com\/?p=9522"},"modified":"2022-04-12T12:33:27","modified_gmt":"2022-04-12T10:33:27","slug":"2021-06-01","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/2021-06-01\/","title":{"rendered":"2021-06-01"},"content":{"rendered":"<p>\u041a\u043e\u0433\u0434\u0430 \u043f\u0440\u0438\u0445\u043e\u0434\u0438\u0442 \u0434\u0435\u043f\u0440\u0435\u0441\u0441\u0438\u044f, \u044f \u043d\u0435 \u043c\u043e\u0433\u0443 \u0434\u0435\u043b\u0430\u0442\u044c \u043d\u0438\u0447\u0435\u0433\u043e, \u0447\u0442\u043e \u0442\u0440\u0435\u0431\u0443\u0435\u0442 \u043e\u0442 \u043c\u0435\u043d\u044f \u0443\u0441\u0438\u043b\u0438\u0439. \u0423\u0441\u0438\u043b\u0438\u0435 &#8212; \u044d\u0442\u043e \u043d\u0430\u043f\u0440\u044f\u0436\u0435\u043d\u0438\u0435, \u0430 \u0441\u0438\u043b \u0443 \u043c\u0435\u043d\u044f \u0445\u0432\u0430\u0442\u0430\u0435\u0442 \u0440\u043e\u0432\u043d\u044b\u043c \u0441\u0447\u0435\u0442\u043e\u043c \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0442\u044c \u0436\u0438\u0437\u043d\u044c \u0432 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u043c\u0435.<\/p>\n<p>\u0421\u0435\u0439\u0447\u0430\u0441 \u043d\u0435\u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e \u0442\u044f\u0436\u0435\u043b\u043e \u0432\u0441\u0442\u0430\u0432\u0430\u0442\u044c \u043f\u043e \u0443\u0442\u0440\u0430\u043c. \u042f \u0432\u043e\u043e\u0431\u0440\u0430\u0436\u0430\u044e, \u0447\u0442\u043e \u044f \u0437\u0430\u0440\u0436\u0430\u0432\u0435\u0432\u0448\u0430\u044f \u043a\u0430\u0447\u0435\u043b\u044f, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u0441\u0430\u043c \u0440\u0430\u0441\u043a\u0430\u0447\u0438\u0432\u0430\u044e \u0443\u0442\u0440\u043e\u043c \u0434\u0432\u0438\u0436\u0435\u043d\u0438\u0435 \u0437\u0430 \u0434\u0432\u0438\u0436\u0435\u043d\u0438\u0435\u043c. \u041f\u043e\u0440\u043e\u0439 \u043c\u043d\u0435 \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043a\u043e \u0442\u044f\u0436\u0435\u043b\u043e \u043e\u0442\u0432\u0435\u0437\u0442\u0438 \u0434\u043e\u0447\u043a\u0443 \u0432 \u0441\u0430\u0434\u0438\u043a, \u0447\u0442\u043e \u044f \u0433\u043e\u0442\u043e\u0432 \u043f\u043b\u0430\u043a\u0430\u0442\u044c \u0438 \u0441\u0442\u043e\u043d\u0430\u0442\u044c, \u043b\u0438\u0448\u044c \u0431\u044b \u043d\u0435 \u0435\u0445\u0430\u0442\u044c. \u041d\u043e \u0434\u0440\u0443\u0433\u043e\u0433\u043e \u043f\u0443\u0442\u0438 \u043d\u0435\u0442.<\/p>\n<p>\u041a \u0432\u0435\u0447\u0435\u0440\u0443 \u044f \u00ab\u0440\u0430\u0441\u043a\u0430\u0447\u0438\u0432\u0430\u044e\u0441\u044c\u00bb \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e, \u0447\u0442\u043e\u0431\u044b \u043d\u0435 \u043b\u0435\u0436\u0430\u0442\u044c \u0432 \u043a\u0440\u043e\u0432\u0430\u0442\u0438. \u041c\u043e\u0437\u0433 \u0441\u0440\u0430\u0437\u0443 \u043d\u0430\u0447\u0438\u043d\u0430\u0435\u0442 \u043d\u0430\u0432\u0435\u0440\u0441\u0442\u044b\u0432\u0430\u0442\u044c \u043f\u0440\u043e\u043f\u0443\u0449\u0435\u043d\u043d\u044b\u0439 \u0434\u0435\u043d\u044c \u0438 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0442\u044c \u0441\u043f\u0438\u0441\u043a\u0438. \u042d\u0442\u043e \u0447\u0442\u043e \u0443\u0433\u043e\u0434\u043d\u043e: \u043f\u043b\u0430\u043d\u044b \u043f\u0440\u043e\u0445\u043e\u0436\u0434\u0435\u043d\u0438\u044f \u043a\u0443\u0440\u0441\u043e\u0432, \u0438\u0434\u0435\u0438 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438, \u043a\u0430\u043b\u0435\u043d\u0434\u0430\u0440\u044c \u0441\u043e\u0431\u044b\u0442\u0438\u0439. \u041e\u0442 \u044d\u0442\u043e\u0433\u043e \u0434\u0435\u043b\u0430\u0435\u0442\u0441\u044f \u0433\u0440\u0443\u0441\u0442\u043d\u043e, \u0432\u0435\u0434\u044c \u0434\u0430\u043b\u044c\u0448\u0435 \u043f\u043b\u0430\u043d\u043e\u0432 \u044d\u0442\u043e \u043d\u0438\u043a\u0443\u0434\u0430 \u043d\u0435 \u0434\u0432\u0438\u043d\u0435\u0442\u0441\u044f. \u0423\u0436\u0435 \u0443\u0442\u0440\u043e\u043c \u044f \u043d\u0435 \u0441\u043c\u043e\u0433\u0443 \u0434\u0432\u0438\u043d\u0443\u0442\u044c\u0441\u044f \u043d\u0438 \u0432 \u043a\u0430\u043a\u043e\u043c \u0438\u0437 \u043d\u0430\u043c\u0435\u0447\u0435\u043d\u043d\u044b\u043c \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0439.<\/p>\n<p>\u042f \u043d\u0435 \u043c\u043e\u0433\u0443 \u0441\u0435\u0439\u0447\u0430\u0441 \u043d\u0438\u0447\u0435\u0433\u043e \u043f\u0438\u0441\u0430\u0442\u044c \u043d\u0438 \u043e \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u0438\u0438, \u043d\u0438 \u043e \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0438 \u2013 \u0442\u043e, \u0440\u0430\u0434\u0438 \u0447\u0435\u0433\u043e \u043c\u0435\u043d\u044f \u0447\u0438\u0442\u0430\u044e\u0442 \u043d\u0430 \u044d\u0442\u043e\u043c \u0431\u043b\u043e\u0433\u0435. \u0414\u0430 \u0432\u043e\u043e\u0431\u0449\u0435 \u043d\u0438 \u043e \u0447\u0435\u043c \u0432 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u0435. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u043f\u043e\u0447\u0435\u043c\u0443 \u0431\u044b \u043d\u0435 \u043f\u0438\u0441\u0430\u0442\u044c \u043f\u043e\u043a\u0430 \u0442\u043e, \u043a\u0430\u043a \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u0442 \u043c\u043e\u044f \u0432\u0435\u0441\u0435\u043d\u043d\u044f\u044f \u0434\u0435\u043f\u0440\u0435\u0441\u0441\u0438\u044f.<\/p>\n<p>\u0422\u0430\u043a\u0438\u0435 \u0434\u0435\u043b\u0430.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041a\u043e\u0433\u0434\u0430 \u043f\u0440\u0438\u0445\u043e\u0434\u0438\u0442 \u0434\u0435\u043f\u0440\u0435\u0441\u0441\u0438\u044f, \u044f \u043d\u0435 \u043c\u043e\u0433\u0443 \u0434\u0435\u043b\u0430\u0442\u044c \u043d\u0438\u0447\u0435\u0433\u043e, \u0447\u0442\u043e \u0442\u0440\u0435\u0431\u0443\u0435\u0442 \u043e\u0442 \u043c\u0435\u043d\u044f \u0443\u0441\u0438\u043b\u0438\u0439. \u0423\u0441\u0438\u043b\u0438\u0435 &#8212; \u044d\u0442\u043e \u043d\u0430\u043f\u0440\u044f\u0436\u0435\u043d\u0438\u0435, \u0430 \u0441\u0438\u043b \u0443 \u043c\u0435\u043d\u044f \u0445\u0432\u0430\u0442\u0430\u0435\u0442 \u0440\u043e\u0432\u043d\u044b\u043c \u0441\u0447\u0435\u0442\u043e\u043c \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0442\u044c \u0436\u0438\u0437\u043d\u044c \u0432 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u043c\u0435. \u0421\u0435\u0439\u0447\u0430\u0441 \u043d\u0435\u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e \u0442\u044f\u0436\u0435\u043b\u043e \u0432\u0441\u0442\u0430\u0432\u0430\u0442\u044c \u043f\u043e \u0443\u0442\u0440\u0430\u043c. \u042f \u0432\u043e\u043e\u0431\u0440\u0430\u0436\u0430\u044e, \u0447\u0442\u043e \u044f \u0437\u0430\u0440\u0436\u0430\u0432\u0435\u0432\u0448\u0430\u044f \u043a\u0430\u0447\u0435\u043b\u044f, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u0441\u0430\u043c \u0440\u0430\u0441\u043a\u0430\u0447\u0438\u0432\u0430\u044e \u0443\u0442\u0440\u043e\u043c \u0434\u0432\u0438\u0436\u0435\u043d\u0438\u0435 \u0437\u0430 \u0434\u0432\u0438\u0436\u0435\u043d\u0438\u0435\u043c. \u041f\u043e\u0440\u043e\u0439 \u043c\u043d\u0435 \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043a\u043e \u0442\u044f\u0436\u0435\u043b\u043e \u043e\u0442\u0432\u0435\u0437\u0442\u0438 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[257],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/9522"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=9522"}],"version-history":[{"count":2,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/9522\/revisions"}],"predecessor-version":[{"id":9524,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/9522\/revisions\/9524"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=9522"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=9522"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=9522"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}