{"id":10324,"date":"2022-01-15T07:44:30","date_gmt":"2022-01-15T05:44:30","guid":{"rendered":"https:\/\/jegornagel.com\/pro-vybrannyi-put-i-spokoistvie\/"},"modified":"2022-01-15T07:44:30","modified_gmt":"2022-01-15T05:44:30","slug":"pro-vybrannyi-put-i-spokoistvie","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/pro-vybrannyi-put-i-spokoistvie\/","title":{"rendered":"\u041f\u0440\u043e \u0432\u044b\u0431\u0440\u0430\u043d\u043d\u044b\u0439 \u043f\u0443\u0442\u044c \u0438 \u0441\u043f\u043e\u043a\u043e\u0439\u0441\u0442\u0432\u0438\u0435"},"content":{"rendered":"<p>\u0421\u043f\u043e\u043a\u043e\u0439\u0441\u0442\u0432\u0438\u0435 \u0434\u0443\u0448\u0438 \u0434\u0430\u0451\u0442\u0441\u044f \u0442\u043e\u043b\u044c\u043a\u043e \u0442\u0435\u043c, \u043a\u0442\u043e \u043f\u0440\u0438\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442\u0441\u044f \u0437\u0430\u043f\u043b\u0430\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0433\u043e \u043a\u0443\u0440\u0441\u0430 \u0438 \u043d\u0435 \u043e\u0442\u0432\u043b\u0435\u043a\u0430\u0435\u0442\u0441\u044f \u043d\u0430 \u0441\u043e\u0442\u043d\u0438 \u043c\u043e\u0433\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u0437\u043e\u0432\u043e\u0432 \u043d\u0430\u0448\u0435\u0433\u043e \u0432\u0441\u0435\u0441\u0438\u043b\u044c\u043d\u043e\u0433\u043e \u043c\u0438\u0440\u0430. \u0418\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e \u043d\u0430\u0431\u043b\u044e\u0434\u0430\u0442\u044c \u0437\u0430 \u0441\u0432\u043e\u0438\u043c\u0438 \u043c\u0443\u0447\u0435\u043d\u0438\u044f\u043c\u0438 \u0432\u044b\u0431\u043e\u0440\u0430. \u042f \u043f\u043e\u0442\u0440\u0430\u0442\u0438\u043b \u0441\u043e\u043d\u044e \u0447\u0430\u0441\u043e\u0432, \u0447\u0442\u043e\u0431\u044b \u0432\u044b\u0431\u0440\u0430\u0442\u044c \u0442\u043e, \u0432\u043e \u0447\u0442\u043e \u0441\u0447\u0438\u0442\u0430\u044e \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u044b\u043c \u0432\u043b\u043e\u0436\u0438\u0442\u044c \u0441\u0432\u043e\u0438 \u0441\u0438\u043b\u044b \u043d\u0430 \u0431\u043b\u0438\u0436\u0430\u0439\u0448\u0438\u0435 \u0433\u043e\u0434\u044b, \u0438, \u043a\u0430\u0437\u0430\u043b\u043e\u0441\u044c, \u0447\u0442\u043e \u0434\u043e\u043b\u0436\u0435\u043d \u043d\u0430\u043a\u043e\u043d\u0435\u0446 \u043e\u0431\u0440\u0435\u0441\u0442\u0438 \u0441\u043f\u043e\u043a\u043e\u0439\u0441\u0442\u0432\u0438\u0435, \u043d\u043e \u0442\u0440\u0435\u0432\u043e\u0433\u0430 \u0438 \u0441\u0442\u0440\u0430\u0445 \u0431\u044b\u043b\u0438 \u043c\u043e\u0438\u043c\u0438 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u044b\u043c\u0438 \u0433\u043e\u0441\u0442\u044f\u043c\u0438. \u042f \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u043b \u0444\u0430\u043d\u0442\u0430\u0437\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043e \u0431\u043e\u043b\u044c\u0448\u0435\u043c, \u0447\u0435\u043c \u0431\u044b\u043b\u043e \u0443 \u043c\u0435\u043d\u044f \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0435\u0439 \u0438 \u0442\u0440\u0430\u0442\u0438\u0442\u044c \u0434\u0440\u0430\u0433\u043e\u0446\u0435\u043d\u043d\u044b\u0435 \u0441\u0438\u043b\u044b \u0438 \u0432\u0440\u0435\u043c\u044f, \u0440\u0430\u0437\u043c\u044b\u0448\u043b\u044f\u044f \u043e \u0434\u0440\u0443\u0433\u043e\u043c, \u0438 \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u0434\u0435\u043b\u0430\u044f \u0432 \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0438 \u0441\u0432\u043e\u0438\u0445 \u0446\u0435\u043b\u0435\u0439. \u041e, \u043a\u0430\u043a \u044f \u0431\u044b\u043b \u0433\u043b\u0443\u043f! <\/p>\n<p>\u041f\u043e\u043f\u0440\u043e\u0431\u043e\u0432\u0430\u0432 \u0436\u0435, \u043f\u0440\u043e\u0432\u0435\u0434\u044f \u043d\u0435\u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u044d\u043a\u0441\u043f\u0435\u0440\u0438\u043c\u0435\u043d\u0442, \u0441\u0434\u0435\u043b\u0430\u0432 \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0443\u044e \u0447\u0430\u0441\u0442\u044c \u0442\u043e\u0433\u043e, \u043e \u0447\u0435\u043c \u044f \u0441\u043b\u0430\u0434\u043e\u0441\u0442\u043d\u043e \u043c\u0435\u0447\u0442\u0430\u043b, \u044f \u0442\u0443\u0442 \u0436\u0435 \u043e\u0441\u043e\u0437\u043d\u0430\u043b, \u0447\u0442\u043e \u043d\u0435 \u0431\u0443\u0434\u0443 \u044d\u0442\u0438\u043c \u0437\u0430\u043d\u0438\u043c\u0430\u0442\u044c\u0441\u044f \u043d\u0438 \u0437\u0430 \u0447\u0442\u043e \u0432 \u0436\u0438\u0437\u043d\u0438. \u0418 \u0441\u0440\u0430\u0437\u0443 \u043f\u0440\u043e\u043f\u0430\u043b\u0430 \u043d\u0430\u0434\u043e\u0431\u043d\u043e\u0441\u0442\u044c. \u0418 \u0441\u0440\u0430\u0437\u0443 \u043f\u0440\u043e\u043f\u0430\u043b \u0438\u043d\u0442\u0435\u0440\u0435\u0441 \u0438 \u043d\u0443\u0436\u0434\u0430. \u041f\u043e\u044f\u0432\u0438\u043b\u0430\u0441\u044c \u0443\u0432\u0435\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0432 \u043d\u0430\u043c\u0435\u0447\u0435\u043d\u043d\u043e\u043c \u043f\u043b\u0430\u043d\u0435. \u041f\u043e\u044d\u0442\u043e\u043c\u0443, \u0440\u0430\u0431\u0441\u043a\u0430\u044f \u0442\u044b \u0434\u0443\u0448\u0430, \u043d\u0435 \u0440\u0430\u0441\u0441\u0435\u0438\u0432\u0430\u0439 \u0441\u0432\u043e\u0435 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e \u0431\u043b\u0435\u0441\u0442\u0438\u0442 \u0438 \u043c\u0430\u043d\u0438\u0442, \u0430 \u0434\u0435\u043b\u0430\u0439 \u0442\u043e, \u0447\u0442\u043e \u0432\u044b\u0431\u0440\u0430\u043b. \u0422\u043e\u043b\u044c\u043a\u043e \u0442\u0430\u043a \u0442\u044b \u043e\u0431\u0440\u0435\u0442\u0451\u0448\u044c \u0441\u043f\u043e\u043a\u043e\u0439\u0441\u0442\u0432\u0438\u0435, \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0442\u0430\u043a \u0436\u0430\u0436\u0434\u0435\u0448\u044c.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0421\u043f\u043e\u043a\u043e\u0439\u0441\u0442\u0432\u0438\u0435 \u0434\u0443\u0448\u0438 \u0434\u0430\u0451\u0442\u0441\u044f \u0442\u043e\u043b\u044c\u043a\u043e \u0442\u0435\u043c, \u043a\u0442\u043e \u043f\u0440\u0438\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442\u0441\u044f \u0437\u0430\u043f\u043b\u0430\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0433\u043e \u043a\u0443\u0440\u0441\u0430 \u0438 \u043d\u0435 \u043e\u0442\u0432\u043b\u0435\u043a\u0430\u0435\u0442\u0441\u044f \u043d\u0430 \u0441\u043e\u0442\u043d\u0438 \u043c\u043e\u0433\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u0437\u043e\u0432\u043e\u0432 \u043d\u0430\u0448\u0435\u0433\u043e \u0432\u0441\u0435\u0441\u0438\u043b\u044c\u043d\u043e\u0433\u043e \u043c\u0438\u0440\u0430. \u0418\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e \u043d\u0430\u0431\u043b\u044e\u0434\u0430\u0442\u044c \u0437\u0430 \u0441\u0432\u043e\u0438\u043c\u0438 \u043c\u0443\u0447\u0435\u043d\u0438\u044f\u043c\u0438 \u0432\u044b\u0431\u043e\u0440\u0430. \u042f \u043f\u043e\u0442\u0440\u0430\u0442\u0438\u043b \u0441\u043e\u043d\u044e \u0447\u0430\u0441\u043e\u0432, \u0447\u0442\u043e\u0431\u044b \u0432\u044b\u0431\u0440\u0430\u0442\u044c \u0442\u043e, \u0432\u043e \u0447\u0442\u043e \u0441\u0447\u0438\u0442\u0430\u044e \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u044b\u043c \u0432\u043b\u043e\u0436\u0438\u0442\u044c \u0441\u0432\u043e\u0438 \u0441\u0438\u043b\u044b \u043d\u0430 \u0431\u043b\u0438\u0436\u0430\u0439\u0448\u0438\u0435 \u0433\u043e\u0434\u044b, \u0438, \u043a\u0430\u0437\u0430\u043b\u043e\u0441\u044c, \u0447\u0442\u043e \u0434\u043e\u043b\u0436\u0435\u043d \u043d\u0430\u043a\u043e\u043d\u0435\u0446 \u043e\u0431\u0440\u0435\u0441\u0442\u0438 \u0441\u043f\u043e\u043a\u043e\u0439\u0441\u0442\u0432\u0438\u0435, \u043d\u043e \u0442\u0440\u0435\u0432\u043e\u0433\u0430 \u0438 \u0441\u0442\u0440\u0430\u0445 \u0431\u044b\u043b\u0438 \u043c\u043e\u0438\u043c\u0438 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[264,257,263,265],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10324"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=10324"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10324\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=10324"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=10324"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=10324"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}