{"id":108,"date":"2019-11-27T15:29:00","date_gmt":"2019-11-27T15:29:00","guid":{"rendered":"http:\/\/167.172.180.57\/2019\/11\/27\/o-chuvstvah\/"},"modified":"2021-01-22T11:28:22","modified_gmt":"2021-01-22T09:28:22","slug":"o-chuvstvah","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/o-chuvstvah\/","title":{"rendered":"\u0427\u0442\u043e \u043d\u0443\u0436\u043d\u043e \u0437\u043d\u0430\u0442\u044c \u043e \u0447\u0443\u0432\u0441\u0442\u0432\u0430\u0445"},"content":{"rendered":"\n<p>\u0412\u044b \u043a\u043e\u0433\u0434\u0430-\u043d\u0438\u0431\u0443\u0434\u044c \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u043b\u0438, \u0447\u0442\u043e \u043f\u043e\u043f\u0430\u043b\u0438 \u0432 \u043b\u043e\u0432\u0443\u0448\u043a\u0443 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u044d\u043c\u043e\u0446\u0438\u0439? \u041d\u0435 \u0437\u043d\u0430\u044f, \u0447\u0442\u043e \u0441 \u043d\u0438\u043c\u0438 \u0434\u0435\u043b\u0430\u0442\u044c, \u0432\u044b \u043d\u0430\u0447\u0438\u043d\u0430\u0435\u0442\u0435 \u0438\u0437\u0431\u0435\u0433\u0430\u0442\u044c \u0438\u0445, \u043d\u043e \u043d\u043e\u0432\u0430\u044f \u0432\u043e\u043b\u043d\u0430 \u043d\u0430\u043a\u0440\u044b\u0432\u0430\u0435\u0442 \u0435\u0449\u0435 \u0441\u0438\u043b\u044c\u043d\u0435\u0435. \u041d\u0430\u0447\u0438\u043d\u0430\u0435\u0442\u0435 \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0441\u0442\u044b\u0434 \u0437\u0430 \u0441\u0432\u043e\u0438 \u0447\u0443\u0432\u0441\u0442\u0432\u0430 \u0438 \u0434\u0430\u0436\u0435 \u043d\u0435 \u0445\u0432\u0430\u0442\u0430\u0435\u0442 \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u044b\u0445 \u0441\u043b\u043e\u0432, \u0447\u0442\u043e\u0431\u044b \u043e\u0431\u044a\u044f\u0441\u043d\u0438\u0442\u044c, \u0447\u0442\u043e \u0436\u0435 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442 \u0432\u043d\u0443\u0442\u0440\u0438.<\/p>\n\n\n\n<p>\u041c\u043e\u0439 \u043f\u0443\u0442\u044c \u0432 \u043c\u0438\u0440 \u043e\u0441\u043e\u0437\u043d\u0430\u043d\u0438\u044f \u0447\u0443\u0432\u0441\u0442\u0432 \u043d\u0430\u0447\u0438\u043d\u0430\u043b\u0441\u044f \u0441 \u043f\u0435\u0440\u0432\u043e\u0439 \u0443\u0447\u0435\u0431\u043d\u043e\u0439 \u0441\u0435\u0441\u0441\u0438\u0438 \u0413\u0435\u0448\u0442\u0430\u043b\u044c\u0442-\u0433\u0440\u0443\u043f\u043f\u044b \u0438 \u043f\u0435\u0440\u0435\u043a\u043e\u0447\u0435\u0432\u0430\u043b \u0432 \u043b\u0438\u0447\u043d\u0443\u044e \u0442\u0435\u0440\u0430\u043f\u0438\u044e \u0441 \u043f\u0441\u0438\u0445\u043e\u0442\u0435\u0440\u0430\u043f\u0435\u0432\u0442\u043e\u043c. \u041c\u043e\u0439 \u0442\u0435\u0440\u0430\u043f\u0435\u0432\u0442 \u0431\u0435\u0437 \u043a\u043e\u043d\u0446\u0430 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u043b \u043d\u0430\u0441\u0442\u043e\u0439\u0447\u0438\u0432\u043e \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0442\u044c, \u0447\u0442\u043e \u044f \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u044e, \u0430 \u044f \u043f\u0440\u043e\u0441\u0442\u043e \u043d\u0435 \u043c\u043e\u0433 \u043d\u0430\u0439\u0442\u0438 \u0441\u043b\u043e\u0432. \u0427\u0442\u043e-\u0442\u043e \u044f \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u043b, \u043d\u043e \u0447\u0442\u043e \u2014 \u043d\u0435 \u043c\u043e\u0433 \u043d\u0430\u0439\u0442\u0438 \u0441\u043b\u043e\u0432. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u044f \u043f\u043e\u043e\u0431\u0435\u0449\u0430\u043b \u0441\u0435\u0431\u0435, \u0447\u0442\u043e \u043d\u0430\u0447\u043d\u0443 \u0438\u0437\u0443\u0447\u0430\u0442\u044c \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u043a\u0443, \u0447\u0442\u043e\u0431\u044b \u043e\u043f\u0438\u0441\u044b\u0432\u0430\u0442\u044c \u044d\u043c\u043e\u0446\u0438\u0438. \u0421\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0435\u043c \u0441\u0442\u0430\u043b\u043e \u043d\u0430\u043c\u043d\u043e\u0433\u043e \u043b\u0435\u0433\u0447\u0435 \u0438 \u043f\u0440\u043e\u0449\u0435.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"-\">\u0415\u0441\u0442\u044c \u0432\u044b\u0445\u043e\u0434!<\/h2>\n\n\n\n<p>\u0412\u0430\u0436\u043d\u043e \u043d\u0430\u0443\u0447\u0438\u0442\u044c\u0441\u044f \u043f\u043e\u043d\u0438\u043c\u0430\u0442\u044c, \u0447\u0442\u043e \u0432\u044b \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u0435\u0442\u0435 \u0438 \u0447\u0442\u043e \u043c\u043e\u0436\u043d\u043e \u0441 \u044d\u0442\u0438\u043c \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u043c \u0441\u0434\u0435\u043b\u0430\u0442\u044c. \u042d\u0442\u043e \u0434\u0430\u0441\u0442 \u044f\u0441\u043d\u043e\u0441\u0442\u044c \u0438 \u0443\u0432\u0435\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u044c. \u0412\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0436\u0438\u0442\u044c \u043b\u0443\u0447\u0448\u0435.<\/p>\n\n\n\n<p>\u041f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u044e \u043f\u043e\u0437\u043d\u0430\u043a\u043e\u043c\u0438\u0442\u044c\u0441\u044f \u0441 \u043a\u043e\u043b\u0435\u0441\u043e\u043c \u044d\u043c\u043e\u0446\u0438\u0439 \u0420\u043e\u0431\u0435\u0440\u0442\u0430 \u041f\u043b\u0443\u0442\u0447\u0438\u043a\u0430. \u041f\u043e\u043f\u0440\u043e\u0431\u0443\u0439\u0442\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u0438\u0437\u0443\u0447\u0430\u0442\u044c \u043a\u043e\u043b\u0435\u0441\u043e \u0438 \u043d\u0430\u0431\u043b\u044e\u0434\u0430\u0442\u044c, \u043a\u0430\u043a\u0438\u0435 \u0447\u0443\u0432\u0441\u0442\u0432\u0430 \u0432\u043e\u0437\u043d\u0438\u043a\u0430\u044e\u0442 \u043e\u0442 \u043a\u0430\u0436\u0434\u043e\u0433\u043e \u0441\u043b\u043e\u0432\u0430.<\/p>\n\n\n\n<figure class=\"wp-block-image alignwide kg-card kg-image-card kg-card-hascaption\"><img decoding=\"async\" src=\"\/content\/images\/2019\/07\/62c76ad4ccdd4cb81baed93b0b3a3585.jpg\" alt=\"\"\/><figcaption>\u041a\u043e\u043b\u0435\u0441\u043e \u044d\u043c\u043e\u0446\u0438\u0439 \u0420\u043e\u0431\u0435\u0440\u0442\u0430 \u041f\u043b\u0443\u0442\u0447\u0438\u043a\u0430<\/figcaption><\/figure>\n\n\n\n<p>\u041d\u0430\u0447\u043d\u0438\u0442\u0435 \u0441 \u043e\u0434\u043d\u043e\u0439 \u044d\u043c\u043e\u0446\u0438\u0438 \u0432\u043e \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0435\u043c \u043a\u0440\u0443\u0433\u0435. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0432\u044b \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u0435\u0442\u0435 \u0433\u0440\u0443\u0441\u0442\u044c. \u0414\u0430\u043b\u0435\u0435 \u043f\u0435\u0440\u0435\u0439\u0434\u0438\u0442\u0435 \u043d\u0430 \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0439 \u043a\u0440\u0443\u0433, \u043f\u044b\u0442\u0430\u044f\u0441\u044c \u043d\u0430\u0439\u0442\u0438 \u0442\u0430\u043c \u0431\u043e\u043b\u0435\u0435 \u0442\u043e\u0447\u043d\u043e\u0435 \u0441\u043b\u043e\u0432\u043e \u0434\u043b\u044f \u043e\u043f\u0438\u0441\u0430\u043d\u0438\u044f. \u0418 \u043d\u0430\u043a\u043e\u043d\u0435\u0446, \u043f\u0435\u0440\u0435\u0439\u0434\u0438\u0442\u0435 \u043d\u0430 \u0432\u043d\u0435\u0448\u043d\u0438\u0439 \u043a\u0440\u0443\u0433 \u0438 \u043f\u043e\u0441\u0442\u0430\u0440\u0430\u0439\u0442\u0435\u0441\u044c \u043d\u0430\u0439\u0442\u0438 \u0435\u0449\u0435 \u0431\u043e\u043b\u0435\u0435 \u0442\u043e\u0447\u043d\u043e\u0435 \u0441\u043b\u043e\u0432\u043e \u0434\u043b\u044f \u043e\u043f\u0438\u0441\u0430\u043d\u0438\u044f \u0432\u0430\u0448\u0438\u0445 \u0447\u0443\u0432\u0441\u0442\u0432.<\/p>\n\n\n\n<p>\u0427\u0435\u043c \u0442\u043e\u0447\u043d\u0435\u0435 \u0441\u043b\u043e\u0432\u043e \u0432\u044b \u043d\u0430\u0439\u0434\u0435\u0442\u0435, \u0442\u0435\u043c \u0447\u0435\u0442\u0447\u0435 \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u043e\u043d\u044f\u0442\u044c, \u0447\u0442\u043e \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u0435\u0442\u0435. \u0410 \u0447\u0435\u043c \u044f\u0441\u043d\u0435\u0435 \u0432\u044b \u043f\u043e\u043d\u0438\u043c\u0430\u0435\u0442\u0435 \u0441\u0432\u043e\u0438 \u0447\u0443\u0432\u0441\u0442\u0432\u0430, \u0442\u0435\u043c \u0431\u043e\u043b\u044c\u0448\u0435 \u043f\u043e\u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0441\u0438\u043b\u044b, \u0447\u0442\u043e\u0431\u044b \u0447\u0442\u043e-\u0442\u043e \u0441 \u043d\u0438\u043c\u0438 \u0441\u0434\u0435\u043b\u0430\u0442\u044c, \u0430 \u043d\u0435 \u0437\u0430\u0441\u0442\u0440\u0435\u0432\u0430\u0442\u044c \u0432 \u043d\u0438\u0445.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"-_____-_____-\"><strong>\u041a\u043e\u0433\u0434\u0430 \u044f \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u044e_____<strong>, <\/strong>\u044f \u043c\u043e\u0433\u0443 _____.<\/strong><\/h2>\n\n\n\n<p>\u042d\u0442\u043e\u0442 \u0440\u0435\u0446\u0435\u043f\u0442 \u0432\u044b\u0433\u043b\u044f\u0434\u0438\u0442 \u0434\u043e\u0432\u043e\u043b\u044c\u043d\u043e \u0431\u0430\u043d\u0430\u043b\u044c\u043d\u043e. \u0412 \u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u0435 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0439, \u043c\u044b \u043d\u0435 \u0434\u043e\u0431\u0438\u0440\u0430\u0435\u043c\u0441\u044f \u0434\u043e \u0441\u0442\u0430\u0434\u0438\u0438 \u043f\u043e\u0438\u0441\u043a\u0430 \u0440\u0435\u0448\u0435\u043d\u0438\u044f, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u043f\u0440\u043e\u0441\u0442\u043e \u043d\u0435 \u043c\u043e\u0436\u0435\u043c \u043e\u0431\u043e\u0437\u043d\u0430\u0447\u0438\u0442\u044c\u0441\u044f \u0441 \u0442\u0435\u043c, \u0447\u0442\u043e \u043d\u0430 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435 \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u0435\u043c. \u041d\u0435 \u0445\u0432\u0430\u0442\u0430\u0435\u0442 \u0441\u043b\u043e\u0432\u0430\u0440\u043d\u043e\u0433\u043e \u0437\u0430\u043f\u0430\u0441\u0430. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u044f \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u044e \u043d\u0430\u0447\u0430\u0442\u044c \u043f\u043e\u0438\u0441\u043a\u0438, \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044f \u043a\u043e\u043b\u0435\u0441\u043e \u044d\u043c\u043e\u0446\u0438\u0439. \u041f\u043e\u0442\u043e\u043c \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439\u0442\u0435 \u0444\u043e\u0440\u043c\u0443\u043b\u0443: &#8220;\u041a\u043e\u0433\u0434\u0430 \u044f \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u044e ______, \u044f \u043c\u043e\u0433\u0443 ______.<\/p>\n\n\n\n<p>\u0412\u044b\u0431\u0435\u0440\u0438\u0442\u0435 \u0437\u0434\u043e\u0440\u043e\u0432\u043e\u0435, \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0435 \u0438 \u0436\u0435\u043b\u0430\u0435\u043c\u043e\u0435 \u043f\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u0435, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043f\u043e\u043c\u043e\u0436\u0435\u0442 \u0441\u043f\u0440\u0430\u0432\u0438\u0442\u044c\u0441\u044f \u043a\u043e\u043d\u043a\u0440\u0435\u0442\u043d\u043e \u0441 \u044d\u0442\u0438\u043c \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u043c \u0438\u0437 \u0432\u043d\u0435\u0448\u043d\u0435\u0433\u043e \u043a\u0440\u0443\u0433\u0430. \u042f \u043d\u0435 \u0443\u0441\u0442\u0430\u043d\u0443 \u043f\u043e\u0432\u0442\u043e\u0440\u044f\u0442\u044c, \u0447\u0442\u043e \u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u043d\u0435 \u0432\u0441\u0435\u0433\u0434\u0430 \u0441\u043b\u043e\u0436\u043d\u043e\u0435, \u0442\u044f\u0436\u0435\u043b\u043e\u0435, \u0434\u043b\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0438 \u043c\u0443\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435. \u0427\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0441\u0435\u0431\u044f \u043b\u0443\u0447\u0448\u0435 \u043c\u043e\u0436\u043d\u043e \u0432 \u0446\u0435\u043b\u043e\u043c \u043f\u0440\u043e\u0449\u0435 \u0438 \u0431\u044b\u0441\u0442\u0440\u0435\u0435.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"--1\">\u0412\u044b\u0432\u043e\u0434<\/h2>\n\n\n\n<p>\u042d\u0442\u0430 \u043a\u043e\u043d\u0446\u0435\u043f\u0446\u0438\u044f \u043e\u0434\u043d\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e \u043f\u0440\u043e\u0441\u0442\u0430\u044f \u0438 \u0441\u043b\u043e\u0436\u043d\u0430\u044f. \u041f\u0440\u043e\u0441\u0442\u043e \u043f\u043e\u043d\u044f\u0442\u044c \u0438 \u0441\u043b\u043e\u0436\u043d\u043e \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u043e\u0432\u0430\u0442\u044c. \u041f\u0440\u043e\u0441\u0442\u043e \u0432\u0438\u0434\u0435\u0442\u044c \u043a\u0440\u0443\u0433 \u0438 \u0441\u043b\u043e\u0436\u043d\u043e \u043d\u0430\u0439\u0442\u0438 \u043d\u0443\u0436\u043d\u043e\u0435 \u0441\u043b\u043e\u0432\u043e. \u0418 \u0434\u0430\u0436\u0435 \u0435\u0441\u043b\u0438 \u043f\u0440\u043e\u0441\u0442\u043e \u043d\u0430\u0439\u0442\u0438 \u0441\u043b\u043e\u0432\u043e, \u0442\u043e \u0441\u043b\u043e\u0436\u043d\u043e \u0447\u0442\u043e-\u0442\u043e \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0441 \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u043c.<\/p>\n\n\n\n<p>\u041d\u043e \u043a\u0430\u043a \u0431\u044b \u0442\u043e \u043d\u0438 \u0431\u044b\u043b\u043e, \u043f\u043e\u043f\u0440\u043e\u0431\u0443\u0439\u0442\u0435 \u0441 \u043f\u043e\u0438\u0441\u043a\u0430 \u0441\u043b\u043e\u0432\u0430, \u0447\u0442\u043e\u0431\u044b \u043e\u043f\u0438\u0441\u0430\u0442\u044c \u0442\u043e, \u0447\u0442\u043e \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u0435\u0442\u0435. \u041f\u043e\u0442\u043e\u043c \u043d\u0430\u0439\u0434\u0438\u0442\u0435 \u0441\u043f\u043e\u0441\u043e\u0431 \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0442\u0430\u043a, \u0447\u0442\u043e\u0431\u044b \u043d\u0430\u0441\u044b\u0442\u0438\u0442\u044c \u044d\u0442\u043e \u0447\u0443\u0432\u0441\u0442\u0432\u043e. \u0418\u043b\u0438 \u043f\u0440\u0438\u0441\u043e\u0435\u0434\u0438\u043d\u044f\u0439\u0442\u0435\u0441\u044c \u043a \u043a\u0440\u0443\u0433\u0443 \u043b\u044e\u0434\u0435\u0439, \u043d\u0430\u0431\u043b\u044e\u0434\u0430\u044e\u0449\u0438\u0445 \u0437\u0430 \u0441\u0432\u043e\u0438\u043c\u0438 \u0447\u0443\u0432\u0441\u0442\u0432\u0430\u043c\u0438. \u041f\u0440\u0438\u0433\u043b\u0430\u0448\u0430\u044e \u0432\u0430\u0441 \u0432 \u044d\u0442\u043e \u043f\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0438\u0435 \u043d\u0430 \u043b\u0438\u0447\u043d\u044b\u0445 \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u0445.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0412\u044b \u043a\u043e\u0433\u0434\u0430-\u043d\u0438\u0431\u0443\u0434\u044c \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u043b\u0438, \u0447\u0442\u043e \u043f\u043e\u043f\u0430\u043b\u0438 \u0432 \u043b\u043e\u0432\u0443\u0448\u043a\u0443 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u044d\u043c\u043e\u0446\u0438\u0439? \u041d\u0435 \u0437\u043d\u0430\u044f, \u0447\u0442\u043e \u0441 \u043d\u0438\u043c\u0438 \u0434\u0435\u043b\u0430\u0442\u044c, \u0432\u044b \u043d\u0430\u0447\u0438\u043d\u0430\u0435\u0442\u0435 \u0438\u0437\u0431\u0435\u0433\u0430\u0442\u044c \u0438\u0445, \u043d\u043e \u043d\u043e\u0432\u0430\u044f \u0432\u043e\u043b\u043d\u0430 \u043d\u0430\u043a\u0440\u044b\u0432\u0430\u0435\u0442 \u0435\u0449\u0435 \u0441\u0438\u043b\u044c\u043d\u0435\u0435. \u041d\u0430\u0447\u0438\u043d\u0430\u0435\u0442\u0435 \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0441\u0442\u044b\u0434 \u0437\u0430 \u0441\u0432\u043e\u0438 \u0447\u0443\u0432\u0441\u0442\u0432\u0430 \u0438 \u0434\u0430\u0436\u0435 \u043d\u0435 \u0445\u0432\u0430\u0442\u0430\u0435\u0442 \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u044b\u0445 \u0441\u043b\u043e\u0432, \u0447\u0442\u043e\u0431\u044b \u043e\u0431\u044a\u044f\u0441\u043d\u0438\u0442\u044c, \u0447\u0442\u043e \u0436\u0435 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442 \u0432\u043d\u0443\u0442\u0440\u0438. \u041c\u043e\u0439 \u043f\u0443\u0442\u044c \u0432 \u043c\u0438\u0440 \u043e\u0441\u043e\u0437\u043d\u0430\u043d\u0438\u044f \u0447\u0443\u0432\u0441\u0442\u0432 \u043d\u0430\u0447\u0438\u043d\u0430\u043b\u0441\u044f \u0441 \u043f\u0435\u0440\u0432\u043e\u0439 \u0443\u0447\u0435\u0431\u043d\u043e\u0439 \u0441\u0435\u0441\u0441\u0438\u0438 \u0413\u0435\u0448\u0442\u0430\u043b\u044c\u0442-\u0433\u0440\u0443\u043f\u043f\u044b [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[50,73],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/108"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=108"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/108\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=108"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=108"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=108"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}