{"id":122,"date":"2019-11-11T19:48:21","date_gmt":"2019-11-11T19:48:21","guid":{"rendered":"http:\/\/167.172.180.57\/2019\/11\/11\/storytelling-napolniaet-smislom\/"},"modified":"2020-12-22T14:07:05","modified_gmt":"2020-12-22T12:07:05","slug":"storytelling-napolniaet-smislom","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/storytelling-napolniaet-smislom\/","title":{"rendered":"\u0420\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u0442\u044c \u0438\u0441\u0442\u043e\u0440\u0438\u0438, \u0447\u0442\u043e\u0431\u044b \u043d\u0430\u043f\u043e\u043b\u043d\u044f\u0442\u044c\u0441\u044f \u0441\u043c\u044b\u0441\u043b\u043e\u043c, \u043a\u0430\u043a \u0432 \u0441\u0430\u0433\u0430\u0445 \u0432\u0438\u043a\u0438\u043d\u0433\u043e\u0432. \u0427.4."},"content":{"rendered":"<p>\u041c\u043e\u0436\u0435\u0442\u0435 \u0441\u0447\u0438\u0442\u0430\u0442\u044c, \u0447\u0442\u043e \u0443 \u0432\u0430\u0441 \u043d\u0435\u0442 \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u0438 \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u0442\u044c \u0438\u0441\u0442\u043e\u0440\u0438\u0438 \u0438 \u0432\u044b \u043d\u0435 \u0438\u0437 \u0442\u0435\u0445, \u043a\u0442\u043e \u0432\u0441\u0435\u0433\u0434\u0430 \u0432 \u0446\u0435\u043d\u0442\u0440\u0435 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u044f. \u041d\u043e \u044d\u0442\u043e \u043d\u0435 \u0442\u0430\u043a. \u0412\u044b \u2014 \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u0447\u0438\u043a \u043e\u0442 \u043f\u0440\u0438\u0440\u043e\u0434\u044b.<\/p>\n<p>\u041d\u0430 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435, \u043a\u0430\u0436\u0434\u044b\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u043e\u0431\u043b\u0430\u0434\u0430\u0435\u0442 \u0443\u043d\u0438\u043a\u0430\u043b\u044c\u043d\u043e\u0439 \u0438\u0441\u0442\u043e\u0440\u0438\u0438 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0436\u0438\u0437\u043d\u0438 \u0438, \u043a\u0430\u043a \u043d\u0438 \u043f\u0430\u0440\u0430\u0434\u043e\u043a\u0441\u0430\u043b\u044c\u043d\u043e, \u043d\u0438\u043a\u0442\u043e \u043d\u0435 \u0441\u043c\u043e\u0436\u0435\u0442 \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u0430\u0442\u044c \u044d\u0442\u0443 \u0438\u0441\u0442\u043e\u0440\u0438\u044e \u043b\u0443\u0447\u0448\u0435, \u0447\u0435\u043c \u0441\u0430\u043c \u044d\u0442\u043e\u0442 \u0447\u0435\u043b\u043e\u0432\u0435\u043a. \u042f \u0431\u044b \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u043f\u043e\u0434\u0443\u043c\u0430\u043b, \u0447\u0442\u043e \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u043d\u0438\u0435 \u0438\u0441\u0442\u043e\u0440\u0438\u0439 \u043e \u0441\u0435\u0431\u0435 \u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0442 \u043e\u0431\u0440\u0435\u0441\u0442\u0438 \u0441\u043c\u044b\u0441\u043b, \u0432\u0435\u0434\u044c \u043a\u0430\u0436\u0435\u0442\u0441\u044f \u0441\u043a\u043e\u0440\u0435\u0435 \u043d\u0430\u043e\u0431\u043e\u0440\u043e\u0442 \u2014 \u0431\u0443\u0434\u0435\u0442 \u0447\u0442\u043e \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u0442\u044c \u043f\u043e\u0441\u043b\u0435 \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u043e\u0431\u0440\u0435\u0442\u0435\u0448\u044c \u0441\u043c\u044b\u0441\u043b \u0438 \u0434\u043e\u0441\u0442\u0438\u0433\u043d\u0435\u0448\u044c \u0447\u0435\u0433\u043e-\u0442\u043e. \u041d\u043e, \u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442\u0441\u044f, \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u044f \u0438\u0441\u0442\u043e\u0440\u0438\u0438 \u043e \u043c\u0438\u0440\u0435 \u0432\u043e\u043a\u0440\u0443\u0433, \u043c\u044b \u043f\u0440\u0438\u0434\u0430\u0435\u043c \u0441\u043c\u044b\u0441\u043b \u043c\u0438\u0440\u0443. \u0410 \u043b\u044e\u0434\u0438 \u043f\u0440\u0438\u0434\u0430\u044e\u0442 \u0441\u043c\u044b\u0441\u043b \u0441\u0432\u043e\u0435\u0439 \u0436\u0438\u0437\u043d\u0438, \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u044f \u043e \u043d\u0435\u0439 \u0438\u0441\u0442\u043e\u0440\u0438\u0438 \u0434\u0440\u0443\u0433\u0438\u043c.<\/p>\n<p>\u041f\u0441\u0438\u0445\u043e\u043b\u043e\u0433 \u0414\u0435\u043d \u041c\u0430\u043a\u0410\u0434\u0430\u043c 30 \u043b\u0435\u0442 \u0438\u0437\u0443\u0447\u0430\u0435\u0442 \u0442\u043e, \u043a\u0430\u043a \u043b\u044e\u0434\u0438 \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u044e\u0442 \u043e \u0441\u0432\u043e\u0435\u0439 \u0436\u0438\u0437\u043d\u0438. \u041e\u043d \u0443\u0431\u0435\u0436\u0434\u0435\u043d, \u0447\u0442\u043e \u043a\u0430\u0436\u0434\u044b\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0438\u043c\u0435\u0435\u0442 \u0443\u043d\u0438\u043a\u0430\u043b\u044c\u043d\u0443\u044e \u0438\u0434\u0435\u043d\u0442\u0438\u0447\u043d\u043e\u0441\u0442\u044c \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u0447\u0438\u043a\u0430, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0437\u0430\u0432\u0438\u0441\u0438\u0442 \u043e\u0442 \u0442\u043e\u0433\u043e, \u043d\u0430 \u0447\u0435\u043c \u043e\u043d \u0444\u043e\u043a\u0443\u0441\u0438\u0440\u0443\u0435\u0442 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435, \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u044f \u043e \u0436\u0438\u0437\u043d\u0438, \u043a\u0430\u043a\u0438\u0435 \u0441\u043e\u0431\u044b\u0442\u0438\u044f \u043e\u043f\u0438\u0441\u044b\u0432\u0430\u0435\u0442 \u0438, \u0433\u043b\u0430\u0432\u043d\u043e\u0435, \u043a\u0430\u043a. \u041c\u0430\u043a\u0410\u0434\u0430\u043c \u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0438\u043b, \u0447\u0442\u043e \u0442\u0435, \u043a\u0442\u043e \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u044e\u0442 \u0438\u0441\u0442\u043e\u0440\u0438\u0438 \u043e \u043f\u0440\u043e\u0449\u0435\u043d\u0438\u0438 \u0438 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f\u0445, \u0438\u043b\u0438 \u043f\u0435\u0440\u0435\u0445\u043e\u0434\u044f\u0442 \u043e\u0442 \u043f\u043b\u043e\u0445\u043e\u0433\u043e \u043a \u0445\u043e\u0440\u043e\u0448\u0435\u043c\u0443, \u0447\u0430\u0441\u0442\u043e \u0436\u0438\u0432\u0443\u0442 \u0436\u0438\u0437\u043d\u044c\u044e \u0431\u043e\u043b\u0435\u0435 \u043d\u0430\u043f\u043e\u043b\u043d\u0435\u043d\u043d\u043e\u0439 \u0441\u043c\u044b\u0441\u043b\u043e\u043c.<\/p>\n<p>\u0427\u0442\u043e\u0431\u044b \u043e\u0431\u0440\u0435\u0441\u0442\u0438 \u0441\u043c\u044b\u0441\u043b, \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u044f \u0438\u0441\u0442\u043e\u0440\u0438\u044e \u0441\u0432\u043e\u0435\u0439 \u0436\u0438\u0437\u043d\u0438, \u0432\u0430\u0436\u043d\u043e \u0432\u0441\u043f\u043e\u043c\u043d\u0438\u0442\u044c \u0432\u0430\u0436\u043d\u044b\u0435 \u0441\u043e\u0431\u044b\u0442\u0438\u044f, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0441\u0444\u043e\u0440\u043c\u0438\u0440\u043e\u0432\u0430\u043b\u0438 \u0432\u0430\u0441 \u0438 \u043f\u043e\u0432\u043b\u0438\u044f\u043b\u0438 \u043d\u0430 \u0434\u0430\u043b\u044c\u043d\u0435\u0439\u0448\u0438\u0439 \u0445\u043e\u0434 \u0441\u043e\u0431\u044b\u0442\u0438\u0439. \u041f\u0440\u043e\u0446\u0435\u0441\u0441 \u0442\u0430\u043a\u043e\u0433\u043e \u0432\u043e\u0441\u043f\u043e\u043c\u0438\u043d\u0430\u043d\u0438\u044f \u0443\u0447\u0435\u043d\u044b\u0435 \u043d\u0430\u0437\u044b\u0432\u0430\u044e\u0442 <a href=\"https:\/\/en.wikipedia.org\/wiki\/Counterfactual_thinking\">\u043a\u043e\u043d\u0442\u0440\u0444\u0430\u043a\u0442\u0438\u0432\u043d\u044b\u043c \u043c\u044b\u0448\u043b\u0435\u043d\u0438\u0435\u043c<\/a> \u2014 \u044d\u0442\u043e \u043a\u043e\u0433\u0434\u0430 \u0432\u044b \u0437\u0430\u0434\u0430\u0435\u0442\u0435 \u0438 \u043e\u0442\u0432\u0435\u0447\u0430\u0435\u0442\u0435 \u043d\u0430 \u0432\u043e\u043f\u0440\u043e\u0441\u044b \u0441 \u00ab\u0447\u0442\u043e, \u0435\u0441\u043b\u0438?\u00bb, \u0442\u0430\u043a\u0438\u0435 \u043a\u0430\u043a \u00ab\u0447\u0442\u043e, \u0435\u0441\u043b\u0438 \u0431\u044b \u044f \u043d\u0435 \u043f\u043e\u0448\u0435\u043b \u0432 \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442?\u00bb \u0438\u043b\u0438 \u00ab\u0447\u0442\u043e, \u0435\u0441\u043b\u0438 \u0435\u0441\u043b\u0438 \u0431\u044b \u0443 \u043c\u0435\u043d\u044f \u043d\u0435 \u0440\u043e\u0434\u0438\u043b\u0430\u0441\u044c \u0434\u043e\u0447\u044c?\u00bb \u0418\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u044f \u043f\u043e\u043a\u0430\u0437\u0430\u043b\u0438, \u0447\u0442\u043e \u043a\u043e\u043d\u0442\u0440\u0444\u0430\u043a\u0442\u0438\u0432\u043d\u043e\u0435 \u043c\u044b\u0448\u043b\u0435\u043d\u0438\u0435 \u043c\u043e\u0436\u0435\u0442 \u043f\u043e\u043c\u043e\u0447\u044c \u043b\u044e\u0434\u044f\u043c \u043e\u0446\u0435\u043d\u0438\u0442\u044c \u0434\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u044f \u0438 \u043f\u0440\u043e\u0439\u0434\u0435\u043d\u043d\u044b\u0439 \u043f\u0443\u0442\u044c.<\/p>\n<p>\u0422\u0430\u043a \u0447\u0442\u043e, \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u043d\u0438\u0435 \u0438\u0441\u0442\u043e\u0440\u0438\u0439 \u043e \u0441\u0435\u0431\u0435 \u2014 \u0432\u043f\u043e\u043b\u043d\u0435 \u0441\u0438\u043b\u044c\u043d\u044b\u0439 \u0438 \u043d\u0430\u0443\u0447\u043d\u044b\u0439 \u0441\u043f\u043e\u0441\u043e\u0431 \u043e\u0431\u0440\u0435\u0441\u0442\u0438 \u0441\u043c\u044b\u0441\u043b.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041c\u043e\u0436\u0435\u0442\u0435 \u0441\u0447\u0438\u0442\u0430\u0442\u044c, \u0447\u0442\u043e \u0443 \u0432\u0430\u0441 \u043d\u0435\u0442 \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u0438 \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u0442\u044c \u0438\u0441\u0442\u043e\u0440\u0438\u0438 \u0438 \u0432\u044b \u043d\u0435 \u0438\u0437 \u0442\u0435\u0445, \u043a\u0442\u043e \u0432\u0441\u0435\u0433\u0434\u0430 \u0432 \u0446\u0435\u043d\u0442\u0440\u0435 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u044f. \u041d\u043e \u044d\u0442\u043e \u043d\u0435 \u0442\u0430\u043a. \u0412\u044b \u2014 \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u0447\u0438\u043a \u043e\u0442 \u043f\u0440\u0438\u0440\u043e\u0434\u044b. \u041d\u0430 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435, \u043a\u0430\u0436\u0434\u044b\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u043e\u0431\u043b\u0430\u0434\u0430\u0435\u0442 \u0443\u043d\u0438\u043a\u0430\u043b\u044c\u043d\u043e\u0439 \u0438\u0441\u0442\u043e\u0440\u0438\u0438 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0436\u0438\u0437\u043d\u0438 \u0438, \u043a\u0430\u043a \u043d\u0438 \u043f\u0430\u0440\u0430\u0434\u043e\u043a\u0441\u0430\u043b\u044c\u043d\u043e, \u043d\u0438\u043a\u0442\u043e \u043d\u0435 \u0441\u043c\u043e\u0436\u0435\u0442 \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u0430\u0442\u044c \u044d\u0442\u0443 \u0438\u0441\u0442\u043e\u0440\u0438\u044e \u043b\u0443\u0447\u0448\u0435, \u0447\u0435\u043c \u0441\u0430\u043c \u044d\u0442\u043e\u0442 \u0447\u0435\u043b\u043e\u0432\u0435\u043a. \u042f \u0431\u044b [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[75,80,84],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/122"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=122"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/122\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=122"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=122"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=122"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}