{"id":81,"date":"2019-02-04T04:57:00","date_gmt":"2019-02-04T04:57:00","guid":{"rendered":"http:\/\/167.172.180.57\/2019\/02\/04\/10-praktichieskih-urokov-osoznannosti\/"},"modified":"2020-12-22T14:07:06","modified_gmt":"2020-12-22T12:07:06","slug":"10-praktichieskih-urokov-osoznannosti","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/10-praktichieskih-urokov-osoznannosti\/","title":{"rendered":"10 \u0443\u043f\u0440\u0430\u0436\u043d\u0435\u043d\u0438\u0439 \u0434\u043b\u044f \u0443\u043b\u0443\u0447\u0448\u0435\u043d\u0438\u044f \u043e\u0441\u043e\u0437\u043d\u0430\u043d\u043d\u043e\u0441\u0442\u0438"},"content":{"rendered":"<p>\u041d\u0435\u0434\u0430\u0432\u043d\u043e \u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0438\u043b \u0434\u043b\u044f \u0441\u0435\u0431\u044f \u0438\u0434\u0435\u0430\u043b\u044c\u043d\u043e\u0435 <a href=\"https:\/\/jegornagel.com\/chto-takoie-awareness\/\">\u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u0438\u0435 \u043e\u0441\u043e\u0437\u043d\u0430\u043d\u043d\u043e\u0441\u0442\u0438<\/a> (awarenness). \u0422\u0435\u043f\u0435\u0440\u044c \u0445\u043e\u0447\u0443 \u043f\u043e\u0434\u0435\u043b\u0438\u0442\u044c\u0441\u044f \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u043e\u0439 \u2014 \u043a\u0430\u043a \u0443\u043b\u0443\u0447\u0448\u0438\u0442\u044c \u043e\u0441\u043e\u0437\u043d\u0430\u043d\u043d\u043e\u0441\u0442\u044c.<\/p>\n<p>\u042d\u0442\u043e \u043d\u0435\u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u044b\u0439 \u0438 \u0434\u0430\u043b\u0435\u043a\u0438\u0439 \u043e\u0442 \u043f\u043e\u043b\u043d\u043e\u0433\u043e \u0441\u043f\u0438\u0441\u043e\u043a \u0443\u043f\u0440\u0430\u0436\u043d\u0435\u043d\u0438\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u043e\u043c\u043e\u0433\u0443\u0442 \u043e\u0441\u043e\u0437\u043d\u0430\u0442\u044c \u0441\u0435\u0431\u044f \u0432 \u0440\u0430\u0437\u043d\u044b\u0435 \u043c\u043e\u043c\u0435\u043d\u0442\u044b. \u0413\u043b\u0430\u0432\u043d\u043e\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u0432\u0441\u043f\u043e\u043c\u043d\u0438\u0442\u044c \u043e\u0431 \u043e\u0434\u043d\u043e\u043c \u0432 \u043d\u0443\u0436\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0438\u043b\u0438 \u0436\u0435 \u043d\u0430\u043c\u0435\u0440\u0435\u043d\u043d\u043e \u043f\u043e\u0443\u043f\u0440\u0430\u0436\u043d\u044f\u0442\u044c\u0441\u044f.<\/p>\n<ol>\n<li>\u041e\u0431\u0440\u0430\u0449\u0430\u0439 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u043d\u0430 \u0446\u0432\u0435\u0442 \u0433\u043b\u0430\u0437 \u0442\u0435\u0445, \u0441 \u043a\u0435\u043c \u043e\u0431\u0449\u0430\u0435\u0448\u044c\u0441\u044f. \u041b\u044e\u0434\u0438 \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u043c\u043d\u043e\u0433\u043e \u0441\u043c\u043e\u0442\u0440\u044f\u0442 \u043d\u0430 \u044d\u043a\u0440\u0430\u043d\u044b \u043a\u043e\u043c\u043f\u044c\u044e\u0442\u0435\u0440\u043e\u0432 \u0438 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043e\u0432, \u0442\u0430\u043a \u0447\u0442\u043e \u0443\u0436\u0435 \u0445\u0432\u0430\u0442\u0430\u0435\u0442 \u0441\u043c\u0435\u043b\u043e\u0441\u0442\u0438 \u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u0432 \u0433\u043b\u0430\u0437\u0430.<\/li>\n<li>\u0421\u0447\u0438\u0442\u0430\u0439 \u043c\u043e\u0440\u0449\u0438\u043d\u043a\u0438 \u043d\u0430 \u043b\u0431\u0443. \u042d\u043c\u043e\u0446\u0438\u0438 \u043f\u0440\u0438\u0432\u043e\u0434\u044f\u0442 \u043a \u0440\u0430\u0437\u043d\u044b\u043c \u043c\u043e\u0440\u0449\u0438\u043d\u043a\u0430\u043c. \u0422\u0430\u043a\u0436\u0435, \u0440\u0430\u0441\u0441\u043c\u0430\u0442\u0440\u0438\u0432\u0430\u044f \u043b\u0438\u0446\u043e, \u043c\u043e\u0436\u043d\u043e \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0438\u0442\u044c, \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u0442 \u043d\u0430 \u0441\u043e\u043b\u043d\u0446\u0435.<\/li>\n<li>\u041d\u0430\u0431\u043b\u044e\u0434\u0430\u0439 \u0437\u0430 \u0443\u043b\u044b\u0431\u043a\u0430\u043c\u0438. \u041f\u043e\u0434\u043d\u0438\u043c\u0430\u044e\u0442\u0441\u044f \u043b\u0438 \u0449\u0435\u043a\u0438 \u0438 \u043f\u043e\u044f\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u043b\u0438 \u043c\u043e\u0440\u0449\u0438\u043d\u043a\u0438 \u0432\u043e\u043a\u0440\u0443\u0433 \u0433\u043b\u0430\u0437? \u0418\u0437 \u0447\u0435\u0433\u043e \u0441\u043e\u0441\u0442\u043e\u0438\u0442 \u0443\u043b\u044b\u0431\u043a\u0430? \u041a\u0430\u043a \u043e\u043d\u0430 \u0432\u043e\u0437\u043d\u0438\u043a\u0430\u0435\u0442 \u0438 \u0437\u0430\u0442\u0443\u0445\u0430\u0435\u0442?<\/li>\n<li>\u0421\u043b\u0435\u0434\u0438 \u0437\u0430 \u043f\u043b\u0435\u0447\u0430\u043c\u0438. \u041e\u043d\u0438 \u0441\u0432\u0438\u0441\u0430\u044e\u0442 \u0438\u043b\u0438 \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u043d\u044b \u0432\u043f\u0435\u0440\u0435\u0434? \u0413\u043e\u0432\u043e\u0440\u044f\u0442 \u043b\u0438 \u043e\u043d\u0438 \u0442\u043e \u0436\u0435, \u0447\u0442\u043e \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u0447\u0435\u043b\u043e\u0432\u0435\u043a?<\/li>\n<li>\u0418\u0441\u0441\u043b\u0435\u0434\u0443\u0439 \u043d\u0430\u0447\u0435\u0440\u0442\u0430\u043d\u0438\u044f \u0441\u0432\u043e\u0435\u0439 \u043b\u0430\u0434\u043e\u043d\u0438. \u0412 \u044d\u0442\u043e\u043c \u043d\u0435\u0442 \u043d\u0438\u0447\u0435\u0433\u043e \u043c\u0430\u0433\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e. \u041a\u0430\u043a \u043d\u0435\u0442 \u043c\u0430\u0433\u0438\u0438 \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e\u0431\u044b \u0437\u0430\u043c\u0435\u0447\u0430\u0442\u044c \u0434\u0435\u0442\u0430\u043b\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0434\u0440\u0443\u0433\u0438\u0435 \u043d\u0435 \u0432\u0438\u0434\u044f\u0442.<\/li>\n<li>\u041f\u0440\u043e\u0441\u0438\u0434\u0438 \u043e\u0434\u0438\u043d \u0447\u0430\u0441 \u0432 \u043a\u0430\u0444\u0435 \u0438 \u0441\u0447\u0438\u0442\u0430\u0439 \u0432\u0441\u0435\u0445, \u043a\u0442\u043e \u0432\u0445\u043e\u0434\u0438\u0442. \u041e\u0431\u0440\u0430\u0442\u0438 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u043d\u0430 \u0438\u0445 \u0432\u043e\u0437\u0440\u0430\u0441\u0442 \u0438 \u043f\u043e\u043b. \u041f\u043e\u043f\u0440\u043e\u0431\u0443\u0439 \u043f\u043e\u0441\u0447\u0438\u0442\u0430\u0442\u044c, \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043a\u043b\u0438\u0435\u043d\u0442\u043e\u0432 \u043f\u0440\u0438\u0445\u043e\u0434\u0438\u0442 \u0432 \u043a\u0430\u0444\u0435 \u043a\u0430\u0436\u0434\u044b\u0439 \u0434\u0435\u043d\u044c.<\/li>\n<li>\u041e\u0431\u0440\u0430\u0442\u0438 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u043d\u0430 \u0440\u0430\u0437\u043c\u0435\u0440 \u0438 \u0444\u043e\u0440\u043c\u0443 \u043a\u0430\u0436\u0434\u043e\u0433\u043e \u0441\u043b\u043e\u0432\u0430 \u0432 \u044d\u0442\u043e\u043c \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0438. \u0421\u043a\u043e\u043b\u044c\u043a\u043e \u0431\u0443\u043a\u0432 \u0441\u043e\u0434\u0435\u0440\u0436\u0438\u0442 \u044d\u0442\u043e\u0442 \u043f\u0443\u043d\u043a\u0442?<\/li>\n<li>\u041f\u043e\u0441\u0447\u0438\u0442\u0430\u0439, \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0432\u0434\u043e\u0445\u043e\u0432 \u0434\u0435\u043b\u0430\u0435\u0448\u044c \u0437\u0430 \u043c\u0438\u043d\u0443\u0442\u0443. \u042d\u0442\u043e \u043f\u043e\u043c\u043e\u0436\u0435\u0442 \u043e\u0441\u043e\u0437\u043d\u0430\u0442\u044c, \u0447\u0442\u043e \u0442\u044b \u0434\u044b\u0448\u0438\u0448\u044c \u0438 \u043a\u0430\u043a.<\/li>\n<li>\u041e\u0442\u043a\u0440\u043e\u0439 \u043b\u044e\u0431\u0438\u043c\u0443\u044e \u043a\u043d\u0438\u0433\u0443 \u0438\u043b\u0438 \u0441\u0430\u0439\u0442. \u041f\u043e\u0441\u0447\u0438\u0442\u0430\u0439 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0441\u043b\u043e\u0432 \u0432 \u043a\u0430\u0436\u0434\u043e\u043c \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0438, \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0439 \u0432 \u0430\u0431\u0437\u0430\u0446\u0430\u0445, \u0438 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0430\u0431\u0437\u0430\u0446\u0435\u0432 \u043d\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0435. \u0415\u0441\u0442\u044c \u043b\u0438 \u0442\u0430\u043c \u0448\u0430\u0431\u043b\u043e\u043d \u0438\u043b\u0438 \u0441\u043e\u0432\u043f\u0430\u0434\u0435\u043d\u0438\u044f? \u0415\u0441\u043b\u0438 \u0434\u0430, \u0442\u043e \u043c\u043e\u0436\u0435\u0448\u044c \u043b\u0438 \u0442\u044b \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u044d\u0442\u043e\u0442 \u0448\u0430\u0431\u043b\u043e\u043d \u0438\u043b\u0438 \u0441\u043e\u0432\u043f\u0430\u0434\u0435\u043d\u0438\u044f, \u043a\u043e\u0433\u0434\u0430 \u043f\u0438\u0448\u0435\u0448\u044c?<\/li>\n<li>\u041e\u0433\u043b\u044f\u043d\u0438\u0441\u044c, \u0433\u0434\u0435 \u0431\u044b \u0442\u044b \u043d\u0438 \u0431\u044b\u043b. \u041f\u043e\u0441\u0447\u0438\u0442\u0430\u0439 \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u0435 \u0446\u0432\u0435\u0442\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u0438\u0434\u0438\u0448\u044c.<\/li>\n<\/ol>\n<p>\u0412\u043e\u0442 \u0442\u0430\u043a \u043f\u0440\u043e\u0441\u0442\u043e. \u041c\u0430\u043b\u0435\u043d\u044c\u043a\u0438\u0435 \u0438 \u043f\u0440\u043e\u0441\u0442\u044b\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f \u043f\u043e\u043c\u043e\u0433\u0443\u0442 \u0432\u0435\u0440\u043d\u0443\u0442\u044c\u0441\u044f \u0432 &#8220;\u0437\u0434\u0435\u0441\u044c \u0438 \u0441\u0435\u0439\u0447\u0430\u0441&#8221;.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u042d\u0442\u043e \u043d\u0435\u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u044b\u0439 \u0438 \u0434\u0430\u043b\u0435\u043a\u0438\u0439 \u043e\u0442 \u043f\u043e\u043b\u043d\u043e\u0433\u043e \u0441\u043f\u0438\u0441\u043e\u043a \u0443\u043f\u0440\u0430\u0436\u043d\u0435\u043d\u0438\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u043e\u043c\u043e\u0433\u0443\u0442 \u043e\u0441\u043e\u0437\u043d\u0430\u0442\u044c \u0441\u0435\u0431\u044f \u0432 \u0440\u0430\u0437\u043d\u044b\u0435 \u043c\u043e\u043c\u0435\u043d\u0442\u044b. \u0413\u043b\u0430\u0432\u043d\u043e\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u0432\u0441\u043f\u043e\u043c\u043d\u0438\u0442\u044c \u043e\u0431 \u043e\u0434\u043d\u043e\u043c \u0432 \u043d\u0443\u0436\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0438\u043b\u0438 \u0436\u0435 \u043d\u0430\u043c\u0435\u0440\u0435\u043d\u043d\u043e \u043f\u043e\u0443\u043f\u0440\u0430\u0436\u043d\u044f\u0442\u044c\u0441\u044f.<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[60,73],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/81"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=81"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/81\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=81"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=81"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=81"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}