{"id":70,"date":"2019-01-29T04:36:00","date_gmt":"2019-01-29T04:36:00","guid":{"rendered":"http:\/\/167.172.180.57\/2019\/01\/29\/kak-izmenit-vnutrenniy-razgovor\/"},"modified":"2020-12-22T14:07:17","modified_gmt":"2020-12-22T12:07:17","slug":"kak-izmenit-vnutrenniy-razgovor","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/kak-izmenit-vnutrenniy-razgovor\/","title":{"rendered":"\u041a\u0430\u043a \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0438\u0439 \u0440\u0430\u0437\u0433\u043e\u0432\u043e\u0440 \u0438 \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u0442\u044c \u0441\u0435\u0431\u044f \u043d\u0435\u043d\u0430\u0432\u0438\u0434\u0435\u0442\u044c"},"content":{"rendered":"<p>\u0427\u0442\u043e \u0442\u044b \u0434\u0435\u043b\u0430\u0435\u0448\u044c, \u0435\u0441\u043b\u0438 \u043d\u0435 \u043d\u0440\u0430\u0432\u0438\u0442\u0441\u044f \u0440\u0430\u0437\u0433\u043e\u0432\u043e\u0440 \u0441 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u043e\u043c? \u0421\u043a\u043e\u0440\u0435\u0435 \u0432\u0441\u0435\u0433\u043e \u0433\u043e\u0432\u043e\u0440\u0438\u0448\u044c, \u0447\u0442\u043e \u043d\u0435 \u043d\u0440\u0430\u0432\u0438\u0442\u0441\u044f \u0438\u043b\u0438 \u0434\u0435\u043b\u0430\u0435\u0448\u044c \u0442\u0430\u043a, \u0447\u0442\u043e\u0431\u044b \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u0442\u044c\u0441\u044f \u0441 \u044d\u0442\u0438\u043c \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u043e\u043c \u043a\u0430\u043a \u043c\u043e\u0436\u043d\u043e \u043c\u0435\u043d\u044c\u0448\u0435. \u0410 \u0447\u0442\u043e \u0434\u0435\u043b\u0430\u0442\u044c, \u0435\u0441\u043b\u0438 \u043d\u0435 \u043d\u0440\u0430\u0432\u0438\u0448\u044c\u0441\u044f \u0441\u0430\u043c \u0441\u0435\u0431\u0435, \u0432\u0435\u0434\u044c \u043e\u0442 \u0441\u0435\u0431\u044f \u043d\u0435 \u0443\u0431\u0435\u0436\u0438\u0448\u044c?<\/p>\n<p>\u0415\u0441\u0442\u044c \u043c\u043d\u0435\u043d\u0438\u0435, \u0447\u0442\u043e \u043c\u044b \u0440\u0430\u0437\u0433\u043e\u0432\u0430\u0440\u0438\u0432\u0430\u0435\u043c \u0441 \u0434\u0440\u0443\u0433\u0438\u043c\u0438 \u0442\u0430\u043a, \u043a\u0430\u043a \u0440\u0430\u0437\u0433\u043e\u0432\u0430\u0440\u0438\u0432\u0430\u0435\u043c \u0441 \u0441\u043e\u0431\u043e\u0439. \u0422\u043e \u0435\u0441\u0442\u044c \u0435\u0441\u043b\u0438 \u043b\u044e\u0434\u0438 \u0441\u0447\u0438\u0442\u0430\u044e\u0442, \u0447\u0442\u043e \u0442\u044b \u043d\u0430\u0435\u0437\u0436\u0430\u0435\u0448\u044c, \u0442\u043e \u0437\u043d\u0430\u0447\u0438\u0442, \u0447\u0442\u043e \u0435\u0449\u0435 \u0431\u043e\u043b\u044c\u0448\u0435 \u0442\u044b \u043d\u0430\u0435\u0437\u0436\u0430\u0435\u0448\u044c \u043d\u0430 \u0441\u0435\u0431\u044f. \u041c\u043d\u0435 \u043d\u0440\u0430\u0432\u0438\u0442\u0441\u044f \u044d\u0442\u043e \u043c\u043d\u0435\u043d\u0438\u0435, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0432 \u043c\u043e\u0435\u043c \u0441\u043b\u0443\u0447\u0430\u0435 \u0442\u0430\u043a \u0438 \u0435\u0441\u0442\u044c. \u042f \u0447\u0440\u0435\u0437\u0432\u044b\u0447\u0430\u0439\u043d\u043e \u0436\u0435\u0441\u0442\u043e\u043a \u0438 \u0442\u0440\u0435\u0431\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u043d \u043a \u0441\u0435\u0431\u0435, \u0430 \u0437\u043d\u0430\u0447\u0438\u0442 \u0438 \u043a \u043b\u044e\u0434\u044f\u043c.<\/p>\n<p>\u0420\u0430\u0437\u0433\u043e\u0432\u0430\u0440\u0438\u0432\u0430\u043b \u0431\u044b \u044f \u0441\u0430\u043c \u0441 \u0441\u043e\u0431\u043e\u0439 \u043f\u043e \u0441\u0432\u043e\u0435\u0439 \u0432\u043e\u043b\u0435? \u041d\u0438 \u0437\u0430 \u0447\u0442\u043e \u043d\u0430 \u0441\u0432\u0435\u0442\u0435. \u041c\u043d\u0435 \u0445\u0432\u0430\u0442\u0430\u0435\u0442 \u043f\u043e\u0434\u043e\u0431\u043d\u044b\u0445 \u0438\u0437\u0432\u0435\u0440\u0433\u043e\u0432 \u0432 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0439 \u0436\u0438\u0437\u043d\u0438. \u0412\u044b\u043d\u0435\u0441\u0442\u0438 \u0441\u0430\u043c\u043e\u0433\u043e \u0441\u0435\u0431\u044f \u0441\u043e \u0441\u0442\u043e\u0440\u043e\u043d\u044b \u0431\u044b\u043b\u043e \u0431\u044b \u043d\u0435\u0432\u044b\u043d\u043e\u0441\u0438\u043c\u043e.<\/p>\n<p>\u041d\u043e \u044f \u043d\u0435 \u043c\u043e\u0433\u0443 \u0438\u0437\u0431\u0430\u0432\u0438\u0442\u044c\u0441\u044f \u043e\u0442 \u0441\u0435\u0431\u044f. \u0420\u0430\u0437\u0433\u043e\u0432\u043e\u0440 \u0441 \u0441\u043e\u0431\u043e\u0439 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442 \u0432\u043d\u0443\u0442\u0440\u0438 \u0432\u043d\u0435 \u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0441\u0442\u0438 \u0445\u043e\u0447\u0443 \u043b\u0438 \u044f \u044d\u0442\u043e\u0433\u043e. \u041d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u0442\u044c \u0440\u0430\u0437\u0433\u043e\u0432\u0430\u0440\u0438\u0432\u0430\u0442\u044c \u0432\u043d\u0443\u0442\u0440\u0438. \u0415\u0441\u043b\u0438 \u043d\u0435 \u043d\u0440\u0430\u0432\u0438\u0442\u0441\u044f \u2014 \u043d\u0443\u0436\u043d\u043e \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u0440\u0430\u0437\u0433\u043e\u0432\u043e\u0440.<\/p>\n<h2 id=\"-\">\u041a\u0430\u043a \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u0442\u044c \u0433\u043d\u043e\u0431\u0438\u0442\u044c \u0441\u0435\u0431\u044f<\/h2>\n<p>\u0412\u0440\u044f\u0434 \u043b\u0438 \u0431\u044b \u0442\u044b \u0442\u0435\u0440\u043f\u0435\u043b, \u0435\u0441\u043b\u0438 \u0431\u044b \u043a\u0442\u043e-\u0442\u043e \u0440\u0430\u0437\u0433\u043e\u0432\u0430\u0440\u0438\u0432\u0430\u043b \u0441 \u0442\u043e\u0431\u043e\u0439 \u0442\u0430\u043a, \u043a\u0430\u043a \u0442\u044b \u0440\u0430\u0437\u0433\u043e\u0432\u0430\u0440\u0438\u0432\u0430\u0435\u0448\u044c \u0441 \u0441\u043e\u0431\u043e\u0439. \u0414\u0430\u0436\u0435 \u0431\u043b\u0438\u0437\u043a\u0438\u0439 \u0434\u0440\u0443\u0433 \u043d\u0435 \u0438\u043c\u0435\u0435\u0442 \u0441\u0442\u043e\u043b\u044c\u043a\u043e \u043f\u0440\u0430\u0432. \u041d\u0435 \u043d\u0440\u0430\u0432\u0438\u0442\u0441\u044f? \u041f\u043e\u043f\u0440\u043e\u0431\u0443\u0439 \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u0440\u0430\u0437\u0433\u043e\u0432\u043e\u0440.<\/p>\n<ul>\n<li>\u041e\u0442\u043d\u043e\u0441\u0438\u0441\u044c \u043a \u0441\u0435\u0431\u0435, \u043a\u0430\u043a \u043a \u0434\u0440\u0443\u0433\u0443, \u0430 \u043d\u0435 \u0432\u0440\u0430\u0433\u0443.<\/li>\n<li>\u041f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0439 \u0441\u0435\u0431\u044f.<\/li>\n<li>\u0421\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0439 \u043a\u043e\u043d\u0441\u0442\u0440\u0443\u043a\u0442\u0438\u0432\u043d\u044b\u0435 \u0432\u043e\u043f\u0440\u043e\u0441\u044b. \u041e\u043a, \u044f \u043d\u0430\u043b\u0430\u0433\u0430\u043b, \u043d\u043e \u0447\u0442\u043e \u044f \u043c\u043e\u0433\u0443 \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0437\u0430\u0432\u0442\u0440\u0430?<\/li>\n<li>\u0417\u0430\u043f\u0438\u0441\u044b\u0432\u0430\u0439 \u043c\u044b\u0441\u043b\u0438 \u0438 \u043e\u0442\u043f\u0440\u0430\u0432\u043b\u044f\u0439 \u0441\u0435\u0431\u0435 \u043d\u0430 \u043f\u043e\u0447\u0442\u0443. \u0412\u043e\u0442 \u0442\u0430\u043a \u0442\u044b \u0440\u0430\u0437\u0433\u043e\u0432\u0430\u0440\u0438\u0432\u0430\u0435\u0448\u044c \u0441 \u0434\u0440\u0443\u0433\u0438\u043c\u0438 \u043b\u044e\u0434\u044c\u043c\u0438.<\/li>\n<\/ul>\n<p>\u0410 \u043a\u043e\u0433\u0434\u0430 \u0436\u0435\u0441\u0442\u043a\u043e \u043d\u0430\u043a\u0440\u044b\u0432\u0430\u0435\u0442, \u043f\u043e\u043f\u0440\u043e\u0431\u0443\u0439 \u0432\u043e\u0442 \u0447\u0442\u043e. \u0412\u043a\u043b\u044e\u0447\u0438 \u0432\u0438\u0434\u0435\u043e \u0438 \u0432\u044b\u0447\u0438\u0442\u0430\u0439 \u0441\u0435\u0431\u044f. \u0412\u044b\u0441\u043a\u0430\u0436\u0438 \u0432\u0441\u0435, \u0447\u0442\u043e \u043e \u0441\u0435\u0431\u0435 \u0434\u0443\u043c\u0430\u0435\u0448\u044c \u0438 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0441\u0434\u0435\u043b\u0430\u043b \u043d\u0435 \u0442\u0430\u043a. \u041d\u0435 \u0441\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0439\u0441\u044f. \u041e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u043f\u0440\u043e\u0441\u043c\u043e\u0442\u0440\u0438 \u0432\u0438\u0434\u0435\u043e \u0447\u0435\u0440\u0435\u0437 1-2 \u0434\u043d\u044f. \u0422\u044b \u0443\u0434\u0438\u0432\u0438\u0448\u044c\u0441\u044f, \u043d\u0430\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043d\u0435\u0441\u043f\u0440\u0430\u0432\u0435\u0434\u043b\u0438\u0432 \u0438 \u0436\u0435\u0441\u0442\u043e\u043a \u043a \u0441\u0435\u0431\u0435. \u041f\u043e\u0441\u043b\u0435 \u0442\u0430\u043a\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0436\u043d\u0435\u043d\u0438\u044f \u0437\u0430\u0431\u043e\u0442\u0438\u0442\u044c\u0441\u044f \u043e \u0441\u0435\u0431\u0435 \u0441\u0442\u0430\u043d\u0435\u0442 \u043d\u0435\u043c\u043d\u043e\u0433\u043e \u043b\u0435\u0433\u0447\u0435.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0427\u0442\u043e \u0442\u044b \u0434\u0435\u043b\u0430\u0435\u0448\u044c, \u0435\u0441\u043b\u0438 \u043d\u0435 \u043d\u0440\u0430\u0432\u0438\u0442\u0441\u044f \u0440\u0430\u0437\u0433\u043e\u0432\u043e\u0440 \u0441 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u043e\u043c? \u0421\u043a\u043e\u0440\u0435\u0435 \u0432\u0441\u0435\u0433\u043e \u0433\u043e\u0432\u043e\u0440\u0438\u0448\u044c, \u0447\u0442\u043e \u043d\u0435 \u043d\u0440\u0430\u0432\u0438\u0442\u0441\u044f \u0438\u043b\u0438 \u0434\u0435\u043b\u0430\u0435\u0448\u044c \u0442\u0430\u043a, \u0447\u0442\u043e\u0431\u044b \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u0442\u044c\u0441\u044f \u0441 \u044d\u0442\u0438\u043c \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u043e\u043c \u043a\u0430\u043a \u043c\u043e\u0436\u043d\u043e \u043c\u0435\u043d\u044c\u0448\u0435. \u0410 \u0447\u0442\u043e \u0434\u0435\u043b\u0430\u0442\u044c, \u0435\u0441\u043b\u0438 \u043d\u0435 \u043d\u0440\u0430\u0432\u0438\u0448\u044c\u0441\u044f \u0441\u0430\u043c \u0441\u0435\u0431\u0435, \u0432\u0435\u0434\u044c \u043e\u0442 \u0441\u0435\u0431\u044f \u043d\u0435 \u0443\u0431\u0435\u0436\u0438\u0448\u044c?<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[51,66],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/70"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=70"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/70\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=70"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=70"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=70"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}