{"id":37,"date":"2019-11-27T15:28:48","date_gmt":"2019-11-27T15:28:48","guid":{"rendered":"http:\/\/167.172.180.57\/2019\/11\/27\/third-door\/"},"modified":"2020-12-22T14:06:43","modified_gmt":"2020-12-22T12:06:43","slug":"third-door","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/third-door\/","title":{"rendered":"\u00ab\u0422\u0440\u0435\u0442\u044c\u044f \u0434\u0432\u0435\u0440\u044c: \u043a\u0430\u043a \u0441\u0430\u043c\u044b\u0435 \u0443\u0441\u043f\u0435\u0448\u043d\u044b\u0435 \u043b\u044e\u0434\u0438 \u043d\u0430\u0447\u0430\u043b\u0438 \u043a\u0430\u0440\u044c\u0435\u0440\u0443\u00bb \u0410\u043b\u0435\u043a\u0441 \u0411\u0430\u043d\u0430\u044f\u043d &#8211; \u041a\u043b\u044e\u0447\u0435\u0432\u044b\u0435 \u0438\u0434\u0435\u0438"},"content":{"rendered":"<p><strong>\u0421\u0443\u0442\u044c \u0432 1 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0438<\/strong>: \u041e \u0442\u043e\u043c, \u043a\u0430\u043a \u043e\u0431\u044b\u0447\u043d\u044b\u0439 18-\u043b\u0435\u0442\u043d\u0438\u0439 \u0441\u0442\u0443\u0434\u0435\u043d\u0442 \u043f\u0440\u043e\u0431\u0438\u043b\u0441\u044f \u0432 \u043c\u0438\u0440\u043e\u0432\u0443\u044e \u044d\u043b\u0438\u0442\u0443 \u0438 \u0443\u0437\u043d\u0430\u043b \u0441\u0435\u043a\u0440\u0435\u0442\u044b \u0443\u0441\u043f\u0435\u0445\u0430 \u0411\u0438\u043b\u043b\u0430 \u0413\u0435\u0439\u0442\u0441\u0430, \u041b\u0435\u0434\u0438 \u0413\u0430\u0433\u0438 \u0438 \u0423\u043e\u0440\u0440\u0435\u043d\u0430 \u0411\u0430\u0444\u0444\u0435\u0442\u0442\u0430.<\/p>\n<p>\u041a\u043d\u0438\u0433\u0430: The third door. The Wild Quest to Uncover How the World&#8217;s Most Successful People Launched Their Careers. \u041f\u043e\u043a\u0430 \u0431\u0435\u0437 \u043f\u0435\u0440\u0435\u0432\u043e\u0434\u0430 \u043d\u0430 \u0440\u0443\u0441\u0441\u043a\u0438\u0439.<\/p>\n<p>\u0423\u0441\u043f\u0435\u0445 \u0432 \u0431\u0438\u0437\u043d\u0435\u0441\u0435 \u0438 \u0436\u0438\u0437\u043d\u0438 \u043f\u043e\u0445\u043e\u0436 \u043d\u0430 \u043f\u043e\u043f\u044b\u0442\u043a\u0443 \u043f\u0440\u043e\u0431\u0440\u0430\u0442\u044c\u0441\u044f \u0432 \u044d\u043b\u0438\u0442\u043d\u044b\u0439 \u043d\u043e\u0447\u043d\u043e\u0439 \u043a\u043b\u0443\u0431. \u0412\u0441\u0435\u0433\u0434\u0430 \u0435\u0441\u0442\u044c \u0442\u0440\u0438 \u0434\u0432\u0435\u0440\u0438: \u043f\u0435\u0440\u0432\u0430\u044f \u2013 \u0433\u043b\u0430\u0432\u043d\u044b\u0439 \u0432\u0445\u043e\u0434, \u0433\u0434\u0435 \u0442\u043e\u043b\u043a\u0443\u0442\u0441\u044f 99% \u043b\u044e\u0434\u0435\u0439. \u0412\u0442\u043e\u0440\u0430\u044f \u0434\u0432\u0435\u0440\u044c \u2013 \u0434\u043b\u044f VIP \u0433\u043e\u0441\u0442\u0435\u0439 \u2013 \u0437\u043d\u0430\u043c\u0435\u043d\u0438\u0442\u043e\u0441\u0442\u0435\u0439 \u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0435\u0440\u043e\u0432. \u041d\u043e \u0435\u0441\u0442\u044c \u0435\u0449\u0435 \u043e\u0434\u043d\u0430 \u2013 \u043d\u0435\u043c\u043d\u043e\u0433\u0438\u0435 \u0437\u043d\u0430\u044e\u0442, \u0447\u0442\u043e \u043e\u043d\u0430 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442. \u0422\u044b \u0434\u043e\u043b\u0436\u0435\u043d \u0432\u044b\u0439\u0442\u0438 \u0438\u0437 \u043e\u0447\u0435\u0440\u0435\u0434\u0438, \u043f\u0440\u043e\u0431\u0440\u0430\u0442\u044c\u0441\u044f \u0432 \u0437\u0430\u0434\u043d\u0438\u0439 \u0434\u0432\u043e\u0440, \u043f\u0440\u043e\u0441\u043a\u043e\u043b\u044c\u0437\u043d\u0443\u0442\u044c \u0432 \u043f\u0440\u0438\u043e\u0442\u043a\u0440\u044b\u0442\u0443\u044e \u0434\u0432\u0435\u0440\u044c, \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u043f\u0440\u043e\u0431\u0440\u0430\u0442\u044c\u0441\u044f \u0447\u0435\u0440\u0435\u0437 \u043a\u0443\u0445\u043d\u044e \u0438 \u0441\u043a\u043b\u0430\u0434. \u041f\u043e\u043d\u0430\u0434\u043e\u0431\u0438\u0442\u0441\u044f \u043a\u0440\u0430\u0439\u043d\u044f\u044f \u0443\u0432\u0435\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0432 \u0441\u0435\u0431\u0435, \u0441\u043c\u0435\u043b\u043e\u0441\u0442\u044c \u0438 \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c, \u043d\u043e \u044d\u0442\u0430 \u0434\u0432\u0435\u0440\u044c \u0435\u0441\u0442\u044c \u0432\u0441\u0435\u0433\u0434\u0430.<\/p>\n<p>\u0410\u043b\u0435\u043a\u0441 \u0411\u0430\u043d\u0430\u044f\u043d \u0434\u043e\u043b\u0436\u0435\u043d \u0431\u044b\u043b \u0441\u0442\u0430\u0442\u044c \u0432\u0440\u0430\u0447\u0435\u043c. \u0417\u0430 \u043c\u0435\u0441\u044f\u0446 \u0434\u043e \u043d\u0430\u0447\u0430\u043b\u0430 \u043a\u043e\u043b\u043b\u0435\u0434\u0436\u0430, \u043e\u043d \u0440\u0435\u0448\u0438\u043b, \u0447\u0442\u043e \u043c\u0435\u0434\u0438\u0446\u0438\u043d\u0430 \u043d\u0435 \u0434\u043b\u044f \u043d\u0435\u0433\u043e. \u0410\u043b\u0435\u043a\u0441 \u0437\u0430\u0434\u0430\u043b\u0441\u044f \u0432\u043e\u043f\u0440\u043e\u0441\u043e\u043c, \u043a\u0430\u043a 18-\u043b\u0435\u0442\u043d\u0438\u0439 \u0411\u0438\u043b\u043b \u0413\u0435\u0439\u0442\u0441 \u043f\u0440\u0435\u0432\u0440\u0430\u0442\u0438\u0442\u044c\u0441\u044f \u0432 \u0441\u0430\u043c\u043e\u0433\u043e \u0431\u043e\u0433\u0430\u0442\u043e\u0433\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430? \u041a\u0430\u043a \u0421\u0442\u0438\u0432\u0435\u043d \u0421\u043f\u0438\u043b\u0431\u0435\u0440\u0433 \u0441\u0442\u0430\u043b \u0441\u0430\u043c\u044b\u043c \u0443\u0441\u043f\u0435\u0448\u043d\u044b\u043c \u0440\u0435\u0436\u0438\u0441\u0441\u0435\u0440\u043e\u043c, \u0434\u0430\u0436\u0435 \u043d\u0435 \u043e\u043a\u043e\u043d\u0447\u0438\u0432 \u0448\u043a\u043e\u043b\u0443 \u043a\u0438\u043d\u043e? \u041a\u0430\u043a \u041b\u0435\u0434\u0438 \u0413\u0430\u0433\u0430, \u0440\u0430\u0431\u043e\u0442\u0430\u044f \u0432 \u043a\u0430\u0444\u0435, \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0430 \u043a\u043e\u043d\u0442\u0440\u0430\u043a\u0442 \u043d\u0430 \u0430\u043b\u044c\u0431\u043e\u043c \u0432 2006?<\/p>\n<p>\u0410\u043b\u0435\u043a\u0441 \u043d\u0435 \u0441\u043c\u043e\u0433 \u043d\u0430\u0439\u0442\u0438 \u043e\u0442\u0432\u0435\u0442\u044b \u043d\u0438 \u0432 \u043e\u0434\u043d\u043e\u0439 \u043a\u043d\u0438\u0433\u0435 \u0438 \u0440\u0435\u0448\u0438\u043b \u043d\u0430\u043f\u0438\u0441\u0430\u0442\u044c \u0435\u0435 \u0441\u0430\u043c. \u041f\u043e\u0447\u0435\u043c\u0443 \u0431\u044b \u043d\u0435\u0442? \u041d\u0443\u0436\u043d\u043e \u0432\u0441\u0435 \u043b\u0438\u0448\u044c \u0432\u0441\u0442\u0440\u0435\u0442\u0438\u0442\u044c\u0441\u044f \u0441 \u0411\u0438\u043b\u043b\u043e\u043c, \u0421\u0442\u0438\u0432\u0435\u043d\u043e\u043c \u0438 \u0413\u0430\u0433\u043e\u0439, \u043f\u043e\u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u043f\u043e \u0434\u0443\u0448\u0430\u043c \u0438 \u043d\u0430\u043f\u0438\u0441\u0430\u0442\u044c \u0432\u0441\u0435 \u0432 \u043a\u043d\u0438\u0433\u0435. \u041d\u043e \u0434\u043e\u0431\u0438\u0442\u044c\u0441\u044f \u0438\u043d\u0442\u0435\u0440\u0432\u044c\u044e \u2013 \u043e\u0434\u043d\u0430 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430, \u0434\u0440\u0443\u0433\u0430\u044f \u2013 \u043d\u0430\u0439\u0442\u0438 \u0434\u0435\u043d\u044c\u0433\u0438, \u0447\u0442\u043e\u0431\u044b \u0435\u0437\u0434\u0438\u0442\u044c \u043d\u0430 \u0438\u043d\u0442\u0435\u0440\u0432\u044c\u044e. \u041f\u0440\u0438\u043a\u0438\u043d\u0443\u0432\u0448\u0438\u0441\u044c \u0434\u0443\u0440\u0430\u0447\u043a\u043e\u043c, \u043e\u043d \u0432\u044b\u0438\u0433\u0440\u0430\u043b \u043f\u0430\u0440\u0443\u0441\u043d\u0443\u044e \u043b\u043e\u0434\u043a\u0443 \u0432 \u0448\u043e\u0443 &#8220;\u0423\u0433\u0430\u0434\u0430\u0439 \u0446\u0435\u043d\u0443&#8221; \u0438 \u043f\u0440\u043e\u0434\u0430\u043b \u0435\u0435 \u0437\u0430 $16 000.<\/p>\n<p>\u041f\u043e\u0441\u043b\u0435 \u0432\u0441\u0442\u0440\u0435\u0447 \u0441\u043e \u0421\u0442\u0438\u0432\u043e\u043c \u0412\u043e\u0437\u043d\u044f\u043a\u043e\u043c, \u0411\u0438\u043b\u043b\u043e\u043c \u0413\u0435\u0439\u0442\u0441\u043e\u043c, \u041b\u0430\u0440\u0440\u0438 \u041a\u0438\u043d\u0433\u043e\u043c, \u0422\u0438\u043c\u043e\u043c \u0424\u0435\u0440\u0440\u0438\u0441\u043e\u043c \u0438 \u043c\u043d\u043e\u0433\u0438\u043c\u0438 \u0434\u0440\u0443\u0433\u0438\u043c\u0438, \u0410\u043b\u0435\u043a\u0441 \u043f\u043e\u043d\u044f\u043b, \u0447\u0442\u043e \u0432\u0441\u0435 \u043e\u043d\u0438 \u043f\u0440\u043e\u0448\u043b\u0438 \u0438\u043c\u0435\u043d\u043d\u043e \u0447\u0435\u0440\u0435\u0437 \u0442\u0440\u0435\u0442\u044c\u044e \u0434\u0432\u0435\u0440\u044c. \u0412\u043e\u0442 \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0443\u0440\u043e\u043a\u0438.<\/p>\n<p><!--kg-card-begin: html--><\/p>\n<h2 id=\"-2-\"><span class=\"highlight\">\u0423\u0440\u043e\u043a 1: \u0411\u0443\u0434\u044c \u043d\u0430\u0441\u0442\u043e\u0439\u0447\u0438\u0432\u044b\u043c, \u043d\u043e \u043d\u0435 \u043d\u0430\u0434\u043e\u0435\u0434\u043b\u0438\u0432\u044b\u043c<\/span><\/h2>\n<p><!--kg-card-end: html--><\/p>\n<p>\u0410\u043b\u0435\u043a\u0441 \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u043b \u043a\u043d\u0438\u0433\u0443 &#8220;4-\u0445 \u0447\u0430\u0441\u043e\u0432\u0430\u044f \u0440\u0430\u0431\u043e\u0447\u0430\u044f \u043d\u0435\u0434\u0435\u043b\u044f&#8221; \u0422\u0438\u043c\u043e\u0442\u0438 \u0424\u0435\u0440\u0440\u0438\u0441\u0430 \u0438 \u0437\u0430\u0440\u0430\u0437\u0438\u043b\u0441\u044f \u0438\u0434\u0435\u0435\u0439 \u0432\u0441\u0442\u0440\u0435\u0442\u0438\u0442\u044c\u0441\u044f. \u041e\u043d \u043a\u0443\u043f\u0438\u043b \u0431\u0438\u043b\u0435\u0442 \u043d\u0430 \u043a\u043e\u043d\u0444\u0435\u0440\u0435\u043d\u0446\u0438\u044e \u0438 \u0441\u043f\u0440\u044f\u0442\u0430\u043b\u0441\u044f \u0432 \u0442\u0443\u0430\u043b\u0435\u0442\u0435, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0431\u044b\u043b \u0431\u043b\u0438\u0436\u0435 \u0432\u0441\u0435\u0433\u043e \u043a \u0441\u0446\u0435\u043d\u0435. \u041f\u043e\u0441\u043b\u0435 \u0432\u044b\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u044f, \u043e\u043d \u0432\u044b\u0441\u043a\u043e\u0447\u0438\u043b \u043d\u0430\u0432\u0441\u0442\u0440\u0435\u0447\u0443 \u0438 \u043f\u0435\u0440\u0435\u0431\u0440\u043e\u0441\u0438\u043b\u0441\u044f \u043f\u0430\u0440\u043e\u0439 \u0444\u0440\u0430\u0437. \u041e\u043d\u0438 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0438\u043b\u0438\u0441\u044c \u0432\u0441\u0442\u0440\u0435\u0442\u0438\u0442\u044c\u0441\u044f.<\/p>\n<p>\u041f\u0440\u043e\u0448\u043b\u043e \u0432\u0440\u0435\u043c\u044f, \u043d\u043e \u0424\u0435\u0440\u0440\u0438\u0441 \u043c\u043e\u043b\u0447\u0430\u043b. \u0410\u043b\u0435\u043a\u0441 \u043d\u0430\u0447\u0430\u043b \u043f\u0438\u0441\u0430\u0442\u044c \u043f\u0438\u0441\u044c\u043c\u0430. \u041d\u0430\u0441\u0442\u043e\u0439\u0447\u0438\u0432\u043e\u0441\u0442\u044c \u2013 \u043a\u043b\u044e\u0447 \u043a \u0443\u0441\u043f\u0435\u0445\u0443, \u043a\u0430\u043a \u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u044e\u0442 \u043c\u043d\u043e\u0433\u0438\u0435 \u0431\u0438\u0437\u043d\u0435\u0441 \u043a\u043d\u0438\u0433\u0438. \u0414\u0430\u0436\u0435 \u043a\u043e\u0433\u0434\u0430 \u043f\u043e\u043c\u043e\u0449\u043d\u0438\u043a \u0424\u0435\u0440\u0440\u0438\u0441\u0430 \u043f\u0440\u0438\u0441\u043b\u0430\u043b \u043e\u0442\u043a\u0430\u0437, \u043e\u043d \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u043b \u043f\u0438\u0441\u0430\u0442\u044c. \u041e\u043d \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u043b 31 \u043f\u0438\u0441\u044c\u043c\u043e, \u0432 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0433\u043e\u0432\u043e\u0440\u0438\u043b, \u0447\u0442\u043e \u044d\u0442\u043e \u0431\u0443\u0434\u0435\u0442 \u0441\u0430\u043c\u043e\u0435 \u043b\u0443\u0447\u0448\u0435\u0435 \u0438\u043d\u0442\u0435\u0440\u0432\u044c\u044e, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043a\u043e\u0433\u0434\u0430-\u043b\u0438\u0431\u043e \u0434\u0430\u0432\u0430\u043b \u0424\u0435\u0440\u0440\u0438\u0441, \u0430 \u0432 \u043a\u043e\u043d\u0446\u0435 \u0434\u043e\u0431\u0430\u0432\u043b\u044f\u043b &#8220;\u0417\u0430\u0440\u0430\u043d\u0435\u0435 \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044e&#8221;.<\/p>\n<p>\u0412 \u043a\u043e\u043d\u0446\u0435 \u043a\u043e\u043d\u0446\u043e\u0432 \u0424\u0435\u0440\u0440\u0438\u0441 \u0441\u043e\u0433\u043b\u0430\u0441\u0438\u043b\u0441\u044f.<\/p>\n<p>\u041d\u0430 \u0432\u0441\u0442\u0440\u0435\u0447\u0435 \u0424\u0435\u0440\u0440\u0438\u0441 \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u0430\u043b \u0438\u0441\u0442\u043e\u0440\u0438\u044e \u0438\u0437 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0441\u0442\u0430\u043b\u043e \u043f\u043e\u043d\u044f\u0442\u043d\u043e, \u0447\u0442\u043e \u0410\u043b\u0435\u043a\u0441 \u0431\u044b\u043b \u043d\u0430\u0434\u043e\u0435\u0434\u043b\u0438\u0432, \u043e\u0442\u043f\u0440\u0430\u0432\u043b\u044f\u044f \u043f\u043e 10 \u043f\u0438\u0441\u0435\u043c \u0432 \u043d\u0435\u0434\u0435\u043b\u044e. \u0415\u0433\u043e &#8220;\u0437\u0430\u0440\u0430\u043d\u0435\u0435 \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044e&#8221; \u0431\u044b\u043b\u043e \u0433\u0440\u0443\u0431\u044b\u043c \u0438 \u0432\u043b\u0430\u0441\u0442\u043d\u044b\u043c, \u0430 \u0442\u043e\u043d \u0442\u0430\u043a\u0438\u043c, \u0431\u0443\u0434\u0442\u043e \u043e\u043d \u2013 \u0441\u0430\u043c\u0430\u044f \u0432\u0430\u0436\u043d\u0430\u044f \u043b\u0438\u0447\u043d\u043e\u0441\u0442\u044c \u0432 \u043c\u0438\u0440\u0435. \u0415\u0441\u043b\u0438 \u0422\u0438\u043c \u0438 \u0441\u043e\u0433\u043b\u0430\u0441\u0438\u043b\u0441\u044f \u043d\u0430 \u0432\u0441\u0442\u0440\u0435\u0447\u0443, \u0442\u043e \u0445\u043e\u0442\u044f \u0431\u044b \u0434\u043b\u044f \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u0434\u0441\u043a\u0430\u0437\u0430\u0442\u044c \u0410\u043b\u0435\u043a\u0441\u0443, \u043a\u0430\u043a \u043d\u0435 \u0434\u0435\u043b\u0430\u0442\u044c \u043d\u0435 \u0441\u0442\u043e\u0438\u0442.<\/p>\n<p>\u0410\u043b\u0435\u043a\u0441 \u043f\u043e\u043d\u044f\u043b, \u0447\u0442\u043e \u0434\u043e\u043b\u0436\u0435\u043d<strong> \u0431\u044b\u0442\u044c \u043d\u0430\u0441\u0442\u043e\u0439\u0447\u0438\u0432\u044b\u043c, \u043d\u043e \u043f\u0440\u0438\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0442\u044c\u0441\u044f \u0431\u0430\u043b\u0430\u043d\u0441\u0430.<\/strong> \u0418\u043d\u0430\u0447\u0435 \u2013 \u0435\u0433\u043e \u0431\u0443\u0434\u0443\u0442 \u0438\u0437\u0431\u0435\u0433\u0430\u0442\u044c.<\/p>\n<p><!--kg-card-begin: html--><\/p>\n<h2 id=\"-2-\"><span class=\"highlight\">\u0423\u0440\u043e\u043a 2: \u041c\u0435\u043d\u044c\u0448\u0435 \u0441\u043f\u0438 \u2013 \u0431\u043e\u043b\u044c\u0448\u0435 \u0440\u0430\u0431\u043e\u0442\u0430\u0439<\/span><\/h2>\n<p><!--kg-card-end: html--><\/p>\n<p>\u0410\u043b\u0435\u043a\u0441 \u0445\u043e\u0442\u0435\u043b \u0432\u0441\u0442\u0440\u0435\u0442\u0438\u0442\u044c\u0441\u044f \u0441 \u0411\u0438\u043b\u043b\u043e\u043c \u0413\u0435\u0439\u0442\u0441\u043e\u043c, \u043d\u043e \u0432 \u041c\u0430\u0439\u043a\u0440\u043e\u0441\u043e\u0444\u0442\u0435 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0438\u043b\u0438 \u0432\u0441\u0442\u0440\u0435\u0442\u0438\u0442\u044c\u0441\u044f \u0441 \u0426\u0438 \u041b\u0443. &#8220;\u041a\u0442\u043e \u044d\u0442\u043e \u0442\u0430\u043a\u043e\u0439?&#8221; \u043f\u043e\u0434\u0443\u043c\u0430\u043b \u0410\u043b\u0435\u043a\u0441 \u0438 \u043d\u0430\u0447\u0430\u043b \u0433\u0443\u0433\u043b\u0438\u0442\u044c. \u0426\u0438 \u041b\u0443 \u0432\u044b\u0440\u043e\u0441 \u0432 \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u043e\u0439 \u0434\u0435\u0440\u0435\u0432\u043d\u0435 \u0432 \u041a\u0438\u0442\u0430\u0435. \u0412 27 \u043b\u0435\u0442 \u043e\u043d \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u043b $27 \u0432 \u043c\u0435\u0441\u044f\u0446, \u0430 \u0432 47 \u043b\u0435\u0442 \u043e\u043d \u0431\u044b\u043b \u043e\u0434\u043d\u0438\u043c \u0438\u0437 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u0432 \u041c\u0430\u0439\u043a\u0440\u043e\u0441\u043e\u0444\u0442\u0430. \u0410\u043b\u0435\u043a\u0441 \u0440\u0435\u0448\u0438\u043b \u0432\u0441\u0442\u0440\u0435\u0442\u0438\u0442\u044c\u0441\u044f.<\/p>\n<p>\u0412 \u0434\u0435\u0442\u0441\u0442\u0432\u0435 \u0426\u0438 \u041b\u0443 \u0445\u043e\u0442\u0435\u043b \u0441\u0442\u0440\u043e\u0438\u0442\u044c \u043b\u043e\u0434\u043a\u0438, \u043d\u043e \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u0438 \u0431\u044b\u043b \u0441\u043b\u0430\u0431\u044b\u043c. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u043e\u043d \u0441\u0444\u043e\u043a\u0443\u0441\u0438\u0440\u043e\u0432\u0430\u043b\u0441\u044f \u043d\u0430 \u0448\u043a\u043e\u043b\u0435 \u0438 \u043f\u043e\u0441\u0442\u0443\u043f\u0438\u043b \u0432 \u0424\u0443\u0434\u0430\u043d\u044c\u0441\u043a\u0438\u0439 \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442. \u041f\u043e\u0433\u043b\u043e\u0449\u0435\u043d\u043d\u044b\u0439 \u0437\u0430\u043d\u044f\u0442\u0438\u044f\u043c\u0438, \u043e\u043d \u043e\u0441\u043e\u0437\u043d\u0430\u043b, \u0447\u0442\u043e \u0432 \u0436\u0438\u0437\u043d\u0438 \u0435\u0441\u0442\u044c \u043e\u0434\u0438\u043d \u043d\u0435\u0438\u0437\u043c\u0435\u043d\u043d\u044b\u0439 \u0444\u0430\u043a\u0442 \u2013 <strong>\u0432\u0441\u0435 \u0431\u043e\u0433\u0430\u0442\u044b\u0435 \u0438 \u0431\u0435\u0434\u043d\u044b\u0435, \u0443\u043c\u043d\u044b\u0435 \u0438 \u0433\u043b\u0443\u043f\u044b\u0435 \u0438\u043c\u0435\u044e\u0442 \u0432 \u0441\u0432\u043e\u0435\u043c \u0440\u0430\u0441\u043f\u043e\u0440\u044f\u0436\u0435\u043d\u0438\u0438 \u0442\u043e\u043b\u044c\u043a\u043e 24 \u0447\u0430\u0441\u0430 \u0432 \u0441\u0443\u0442\u043a\u0438<\/strong>. \u041e\u043d \u0441\u0442\u0430\u043b \u0441\u043f\u0430\u0442\u044c \u043c\u0435\u043d\u044c\u0448\u0435, \u0447\u0442\u043e\u0431\u044b \u0438\u043c\u0435\u0442\u044c \u043f\u0440\u0435\u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e \u043d\u0430\u0434 \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u044b\u043c\u0438.<\/p>\n<p>\u0421\u043d\u0430\u0447\u0430\u043b\u0430 \u043e\u043d \u0443\u0440\u0435\u0437\u0430\u043b \u043f\u043e \u043e\u0434\u043d\u043e\u043c\u0443 \u0447\u0430\u0441\u0443, \u0447\u0442\u043e\u0431\u044b \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u043c \u043f\u0440\u0438\u0432\u044b\u043a. \u0411\u044b\u043b\u043e \u0432\u0440\u0435\u043c\u044f, \u043a\u043e\u0433\u0434\u0430 \u043e\u043d \u0441\u043f\u0430\u043b \u0432\u0441\u0435\u0433\u043e \u043b\u0438\u0448\u044c 1 \u0447\u0430\u0441 \u0432 \u0441\u0443\u0442\u043a\u0438 \u0438 \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u043b \u043b\u0435\u0434\u044f\u043d\u043e\u0439 \u0434\u0443\u0448, \u0447\u0442\u043e\u0431\u044b \u043f\u0440\u043e\u0441\u043d\u0443\u0442\u044c\u0441\u044f. \u0412 \u043a\u043e\u043d\u0446\u0435 \u043a\u043e\u043d\u0446\u043e\u0432, \u043e\u043d \u043f\u0440\u0438\u0448\u0435\u043b \u043a 4 \u0447\u0430\u0441\u0430\u043c \u0441\u043d\u0430 \u0438 \u043f\u0440\u0438\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442\u0441\u044f \u043f\u0440\u0438\u0432\u044b\u0447\u043a\u0438 \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440.<\/p>\n<p>\u041e\u043d \u043e\u043a\u043e\u043d\u0447\u0438\u043b \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442 \u0432 \u0421\u0428\u0410, \u0440\u0430\u0431\u043e\u0442\u0430\u043b \u0432 IBM, Yahoo \u0438 \u043e\u043a\u0430\u0437\u0430\u043b\u0441\u044f \u0432 \u041c\u0430\u0439\u043a\u0440\u043e\u0441\u043e\u0444\u0442\u0435. \u041f\u0440\u043e\u0434\u0443\u043a\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u044c \u0426\u0438 \u041b\u0443 \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043a\u043e \u0443\u0434\u0438\u0432\u043b\u044f\u043b\u0430, \u0447\u0442\u043e \u0432 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u0434\u0430\u0436\u0435 \u043f\u0440\u0438\u0434\u0443\u043c\u0430\u043b\u0438 \u0442\u0435\u0440\u043c\u0438\u043d &#8220;\u0412\u0440\u0435\u043c\u044f \u0426\u0438&#8221;.<\/p>\n<p>\u041f\u043e\u0441\u043b\u0435 \u0432\u0441\u0442\u0440\u0435\u0447\u0438 \u0441 \u0424\u0435\u0440\u0440\u0438\u0441\u043e\u043c \u0438 \u0426\u0438 \u041b\u0443, \u0410\u043b\u0435\u043a\u0441 \u0443\u043f\u0435\u0440\u0441\u044f \u0432 \u0441\u0442\u0435\u043d\u043a\u0443. \u041d\u0438\u043a\u0442\u043e \u043d\u0435 \u043e\u0442\u0432\u0435\u0447\u0430\u043b, \u0430 \u0411\u0438\u043b\u043b \u0413\u0435\u0439\u0442\u0441 \u043f\u0440\u043e\u0441\u0442\u043e \u043e\u0442\u0432\u0435\u0442\u0438\u043b &#8220;\u043d\u0435\u0442&#8221;. \u0410\u043b\u0435\u043a\u0441 \u0440\u0435\u0448\u0438\u043b \u043f\u0440\u043e\u0442\u0435\u0441\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c &#8220;\u0412\u0440\u0435\u043c\u044f \u0426\u0438&#8221;.<\/p>\n<p>\u041e\u043d \u0432\u0441\u0442\u0430\u0432\u0430\u043b \u043a\u0430\u0436\u0434\u044b\u0439 \u0434\u0435\u043d\u044c \u0432 6 \u0447\u0430\u0441\u043e\u0432, \u0447\u0442\u043e\u0431\u044b \u043e\u0442\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u044c \u0435\u0449\u0435 \u0431\u043e\u043b\u044c\u0448\u0435 \u043f\u0438\u0441\u0435\u043c. \u0427\u0435\u043c \u0431\u043e\u043b\u044c\u0448\u0435 \u043e\u043d \u043e\u0442\u043f\u0440\u0430\u0432\u043b\u044f\u043b, \u0442\u0435\u043c \u0431\u043e\u043b\u044c\u0448\u0435 \u043f\u043e\u043b\u0443\u0447\u0430\u043b \u043e\u0442\u043a\u0430\u0437\u043e\u0432. \u041d\u043e \u0432\u0434\u0440\u0443\u0433, \u0428\u0443\u0433\u0430\u0440 \u0420\u044d\u0439 \u041b\u0435\u043e\u043d\u0430\u0440\u0434, 6-\u0440\u0430\u0437\u043e\u0432\u044b\u0439 \u043c\u0438\u0440\u043e\u0432\u043e\u0439 \u0447\u0435\u043c\u043f\u0438\u043e\u043d \u043f\u043e \u0431\u043e\u043a\u0441\u0443, \u0441\u043e\u0433\u043b\u0430\u0441\u0438\u043b\u0441\u044f \u0432\u0441\u0442\u0440\u0435\u0442\u0438\u0442\u044c\u0441\u044f.<\/p>\n<p><strong>\u0416\u0430\u043b\u043e\u0432\u0430\u0442\u044c\u0441\u044f, \u0447\u0442\u043e \u043d\u0435\u0442 \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u2013 \u0431\u0435\u0441\u043f\u043e\u043b\u0435\u0437\u043d\u043e. \u0415\u0441\u043b\u0438 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0447\u0435\u0433\u043e-\u0442\u043e \u0445\u043e\u0447\u0435\u0448\u044c, \u0442\u043e \u0431\u0443\u0434\u0435\u0448\u044c \u0441\u043f\u0430\u0442\u044c \u043f\u043e \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0447\u0430\u0441\u043e\u0432, \u043b\u0438\u0448\u044c \u0431\u044b \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c.<\/strong><\/p>\n<p><!--kg-card-begin: html--><\/p>\n<h2 id=\"-2-\"><span class=\"highlight\">\u0423\u0440\u043e\u043a 3: \u0423\u0441\u043f\u0435\u0445 \u2013 \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0434\u0435\u043d\u044c\u0433\u0438<\/span><\/h2>\n<p><!--kg-card-end: html--><\/p>\n<p>\u0410\u043b\u0435\u043a\u0441 \u0445\u043e\u0442\u0435\u043b \u0432\u0441\u0442\u0440\u0435\u0442\u0438\u0442\u044c\u0441\u044f \u0441\u043e \u0421\u0442\u0438\u0432\u043e\u043c \u0412\u043e\u0437\u043d\u044f\u043a\u043e\u043c, \u0441\u043e\u043e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u043c \u042d\u043f\u043f\u043b. \u041e\u043d \u0441\u043e\u0433\u043b\u0430\u0441\u0438\u043b\u0441\u044f, \u043d\u043e \u043e\u0442\u0432\u0435\u0442\u0438\u043b, \u0447\u0442\u043e \u043d\u0435\u0434\u043e\u0441\u0442\u043e\u0438\u043d \u0442\u0430\u043a\u043e\u0439 \u0447\u0435\u0441\u0442\u0438 \u0432 \u0441\u0440\u0430\u0432\u043d\u0435\u043d\u0438\u0438 \u0441\u043e \u0432\u0441\u0435\u043c\u0438, \u043a\u0442\u043e \u0443\u0436\u0435 \u0441 \u043d\u0438\u043c \u0432\u0441\u0442\u0440\u0435\u0442\u0438\u043b\u0441\u044f.<\/p>\n<p>\u042d\u0442\u0430 \u0432\u0441\u0442\u0440\u0435\u0447\u0430 \u043e\u0441\u0442\u0430\u0432\u0438\u043b\u0430 \u043d\u0435\u0438\u0437\u0433\u043b\u0430\u0434\u0438\u043c\u043e\u0435 \u0432\u043f\u0435\u0447\u0430\u0442\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u0410\u043b\u0435\u043a\u0441\u0430. \u0421\u0442\u0438\u0432 \u043e\u043a\u0430\u0437\u0430\u043b\u0441\u044f \u043e\u0447\u0435\u043d\u044c \u0436\u0438\u0437\u043d\u0435\u0440\u0430\u0434\u043e\u0441\u0442\u043d\u044b\u043c \u0438 \u043f\u043e\u043b\u043d\u043e\u0446\u0435\u043d\u043d\u044b\u043c \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u043e\u043c. \u041e\u043d \u0431\u044b\u043b \u0441\u0447\u0430\u0441\u0442\u043b\u0438\u0432 \u043f\u0440\u043e\u0441\u0442\u043e \u043f\u043e\u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u0436\u0438\u043b \u043f\u043e \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u043f\u0440\u0430\u0432\u0438\u043b\u0430\u043c \u0438 \u0434\u0435\u043b\u0430\u043b \u0442\u043e, \u0447\u0442\u043e \u0445\u043e\u0442\u0435\u043b, \u0430 \u043d\u0435 \u0442\u043e \u0447\u0442\u043e \u0434\u0440\u0443\u0433\u0438\u0435 \u043e\u0436\u0438\u0434\u0430\u043b\u0438 \u043e\u0442 \u043d\u0435\u0433\u043e.<\/p>\n<p>\u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0432 \u043d\u0430\u0447\u0430\u043b\u0435 \u0438\u0441\u0442\u043e\u0440\u0438\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u042d\u043f\u043f\u043b, \u0421\u0442\u0438\u0432 \u0414\u0436\u043e\u0431\u0441 \u0441\u0442\u0430\u043b \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438, \u0430 \u0412\u043e\u0437\u043d\u044f\u043a \u043f\u043e\u043f\u0440\u043e\u0441\u0438\u043b\u0441\u044f \u043e\u0441\u0442\u0430\u0442\u044c\u0441\u044f \u043f\u0440\u043e\u0441\u0442\u044b\u043c \u0438\u043d\u0436\u0435\u043d\u0435\u0440\u043e\u043c. \u041e\u043d \u0433\u043e\u0432\u043e\u0440\u0438\u0442: &#8220;\u041e\u0431\u0449\u0435\u0441\u0442\u0432\u043e \u0434\u0430\u0432\u0438\u0442 \u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u0442, \u0447\u0442\u043e \u043c\u044b \u0434\u043e\u043b\u0436\u043d\u044b \u0434\u043e\u0441\u0442\u0438\u0447\u044c \u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u043e \u0432\u044b\u0441\u043e\u043a\u043e\u0433\u043e \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u044f \u2013 \u043e\u0441\u043d\u043e\u0432\u0430\u0442\u044c \u0431\u0438\u0437\u043d\u0435\u0441 \u0438\u043b\u0438 \u0441\u0442\u0430\u0442\u044c \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c. \u041d\u043e \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043b\u0438 \u043c\u044b \u0441\u0442\u0430\u043d\u0435\u043c \u0441\u0447\u0430\u0441\u0442\u043b\u0438\u0432\u0435\u0435?&#8221;<\/p>\n<p>\u0421\u0442\u0440\u0435\u043c\u043b\u0435\u043d\u0438\u0435 \u0436\u0438\u0442\u044c \u043f\u043e \u0441\u0432\u043e\u0438\u043c \u043f\u0440\u0430\u0432\u0438\u043b\u0430\u043c \u043d\u0435 \u043d\u0440\u0430\u0432\u0438\u043b\u043e\u0441\u044c \u0421\u0442\u0438\u0432\u0443 \u0414\u0436\u043e\u0431\u0441\u0443. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0432 1980 \u0433\u043e\u0434\u0443, \u043a\u043e\u0433\u0434\u0430 \u0430\u043a\u0446\u0438\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u043d\u0430\u0447\u0438\u043d\u0430\u043b\u0438 \u0442\u043e\u0440\u0433\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u0431\u0438\u0440\u0436\u0435, \u0414\u0436\u043e\u0431\u0441 \u043e\u0442\u043a\u0430\u0437\u0430\u043b\u0441\u044f \u0432\u044b\u0434\u0430\u0442\u044c \u0430\u043a\u0446\u0438\u0438 \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u043c \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a\u0430\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0431\u044b\u043b\u0438 \u0441 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0435\u0439 \u0441 \u0441\u0430\u043c\u043e\u0433\u043e \u043d\u0430\u0447\u0430\u043b\u0430. \u041e\u043d\u0438 \u043f\u043e\u0441\u0441\u043e\u0440\u0438\u043b\u0438\u0441\u044c, \u0438 \u0412\u043e\u0437\u043d\u044f\u043a \u043f\u043e\u0434\u0430\u0440\u0438\u043b \u0447\u0430\u0441\u0442\u044c \u0441\u0432\u043e\u0438\u0445 \u0430\u043a\u0446\u0438\u0439 \u044d\u0442\u0438\u043c \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a\u0430\u043c. \u0412 \u0442\u043e\u0442 \u0434\u0435\u043d\u044c, \u043a\u043e\u0433\u0434\u0430 \u0430\u043a\u0446\u0438\u0438 \u0432\u044b\u0448\u043b\u0438 \u043d\u0430 \u0431\u0438\u0440\u0436\u0443, \u043e\u043d\u0438 \u0432\u0441\u0435 \u0441\u0442\u0430\u043b\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0435\u0440\u0430\u043c\u0438.<\/p>\n<p>\u0414\u0436\u043e\u0431\u0441 \u0432\u043e\u0448\u0435\u043b \u0432 \u0438\u0441\u0442\u043e\u0440\u0438\u044e \u043a\u0430\u043a \u0441\u0430\u043c\u044b\u0439 \u0443\u0441\u043f\u0435\u0448\u043d\u044b\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a. \u0412\u043e\u0437\u043d\u044f\u043a \u0433\u0440\u044b\u0437\u0435\u0442 \u043f\u0435\u0447\u0435\u043d\u044c\u0435, \u0436\u0438\u0432\u0435\u0442 \u0441\u043e \u0441\u0432\u043e\u0435\u0439 \u0436\u0435\u043d\u043e\u0439 \u0438 \u0441\u0447\u0438\u0442\u0430\u0435\u0442 \u0441\u0435\u0431\u044f \u0441\u0430\u043c\u044b\u043c \u0441\u0447\u0430\u0441\u0442\u043b\u0438\u0432\u044b\u043c. <strong>\u0414\u0435\u043d\u044c\u0433\u0438 \u2013 \u0434\u0430\u043b\u0435\u043a\u043e \u043d\u0435 \u0441\u0430\u043c\u043e\u0435 \u0432\u0430\u0436\u043d\u043e\u0435. <\/strong><\/p>\n<h3 id=\"-\">\u041b\u044e\u0431\u0438\u043c\u0430\u044f \u0446\u0438\u0442\u0430\u0442\u0430:<\/h3>\n<figure class=\"kg-card kg-image-card\"><img decoding=\"async\" src=\"\/content\/images\/2018\/09\/Custom-Preset-1.png\" class=\"kg-image\"><\/figure>\n<h3 id=\"--1\">\u0412\u044b\u0432\u043e\u0434<\/h3>\n<p>\u0418\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u0436\u0438\u0437\u043d\u044c \u0441\u043b\u043e\u0436\u043d\u043e. \u041d\u043e \u0440\u0430\u0431\u043e\u0442\u0430\u044f \u043f\u043e\u0441\u0442\u0435\u043f\u0435\u043d\u043d\u043e \u2013 \u043c\u043e\u0436\u043d\u043e \u0434\u043e\u0441\u0442\u0438\u0447\u044c \u043d\u0435\u0432\u0435\u0440\u043e\u044f\u0442\u043d\u044b\u0445 \u0432\u044b\u0441\u043e\u0442. \u0412\u043e\u0437\u044c\u043c\u0438 \u0442\u0435\u043b\u0435\u0444\u043e\u043d \u0438 \u043f\u043e\u0437\u0432\u043e\u043d\u0438 \u0442\u043e\u043c\u0443 \u0434\u0440\u0443\u0433\u0443, \u043d\u0430\u043f\u0438\u0448\u0438 \u043f\u0438\u0441\u044c\u043c\u043e, \u043f\u043e\u043f\u0440\u043e\u0441\u0438 \u043f\u043e\u0432\u044b\u0448\u0435\u043d\u0438\u044f, \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u0439 \u043a\u043d\u0438\u0433\u0443, \u043c\u0435\u043d\u044c\u0448\u0435 \u0441\u043f\u0438 \u0438 \u0440\u0430\u0431\u043e\u0442\u0430\u0439. \u0421\u043b\u0435\u0434\u0443\u0439 \u0437\u0430 \u0441\u0432\u043e\u0435\u0439 \u043c\u0435\u0447\u0442\u043e\u0439.<\/p>\n<p>\u0423 \u0442\u0435\u0431\u044f \u0435\u0441\u0442\u044c \u0441\u0438\u043b\u0430 \u0432\u044b\u0431\u0440\u0430\u0442\u044c. \u0422\u044b \u043c\u043e\u0436\u0435\u0448\u044c \u043f\u0440\u0438\u043d\u044f\u0442\u044c \u0432\u0441\u0435, \u043a\u0430\u043a \u0435\u0441\u0442\u044c, \u0438 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0442\u044c \u0441\u0442\u043e\u044f\u0442\u044c \u0432 \u043e\u0433\u0440\u043e\u043c\u043d\u043e\u0439 \u043e\u0447\u0435\u0440\u0435\u0434\u0438 \u0432\u043e\u0437\u043b\u0435 \u043f\u0435\u0440\u0432\u043e\u0439 \u0434\u0432\u0435\u0440\u0438. \u0410 \u043c\u043e\u0436\u0435\u0448\u044c \u0432\u044b\u0431\u0438\u0442\u044c\u0441\u044f, \u043e\u0431\u0431\u0435\u0436\u0430\u0442\u044c \u0437\u0434\u0430\u043d\u0438\u0435 \u0438 \u043f\u0440\u043e\u0441\u043a\u043e\u043b\u044c\u0437\u043d\u0443\u0442\u044c \u0432 \u0442\u0440\u0435\u0442\u044c\u044e \u0434\u0432\u0435\u0440\u044c. \u0412\u044b\u0431\u043e\u0440 \u0437\u0430 \u0442\u043e\u0431\u043e\u0439.<\/p>\n<h3 id=\"--2\">\u0415\u0449\u0435 \u0432 \u043a\u043d\u0438\u0433\u0435<\/h3>\n<ul>\n<li>\u041a\u0430\u043a\u043e\u0439 \u043f\u043e\u0434\u0445\u043e\u0434 \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u0438\u0437\u043c\u0435\u043d\u0438\u043b \u0436\u0438\u0437\u043d\u044c \u0423\u043e\u0440\u0440\u0435\u043d\u0430 \u0411\u0430\u0444\u0444\u0435\u0442\u0442\u0430;<\/li>\n<li>\u041f\u043e\u0447\u0435\u043c\u0443 \u043f\u0440\u043e\u0441\u0438\u0442\u044c \u2013 \u043d\u0435 \u0441\u0442\u044b\u0434\u043d\u043e, \u0430 \u043f\u043e\u0445\u0432\u0430\u043b\u044c\u043d\u043e;<\/li>\n<li>\u041a\u0430\u043a \u043e\u0434\u0438\u043d \u0437\u0432\u043e\u043d\u043e\u043a \u0411\u0438\u043b\u043b\u0430 \u0413\u0435\u0439\u0442\u0441\u0430 \u043f\u0440\u0438\u043d\u0435\u0441 \u041c\u0430\u0439\u043a\u0440\u043e\u0441\u043e\u0444\u0442\u0443 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u044b;<\/li>\n<li>\u041f\u043e\u0447\u0435\u043c\u0443 \u043c\u0435\u0447\u0442\u0430\u0442\u044c \u043e \u0431\u043e\u043b\u044c\u0448\u0435\u043c, \u0447\u0435\u043c \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442 \u0441\u043e\u0432\u0435\u0441\u0442\u044c \u2013 \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u044b\u0439 \u043f\u043e\u0434\u0445\u043e\u0434 \u0431\u0438\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0430.<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>\u0421\u0443\u0442\u044c \u0432 1 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0438: \u041e \u0442\u043e\u043c, \u043a\u0430\u043a \u043e\u0431\u044b\u0447\u043d\u044b\u0439 18-\u043b\u0435\u0442\u043d\u0438\u0439 \u0441\u0442\u0443\u0434\u0435\u043d\u0442 \u043f\u0440\u043e\u0431\u0438\u043b\u0441\u044f \u0432 \u043c\u0438\u0440\u043e\u0432\u0443\u044e \u044d\u043b\u0438\u0442\u0443 \u0438 \u0443\u0437\u043d\u0430\u043b \u0441\u0435\u043a\u0440\u0435\u0442\u044b \u0443\u0441\u043f\u0435\u0445\u0430 \u0411\u0438\u043b\u043b\u0430 \u0413\u0435\u0439\u0442\u0441\u0430, \u041b\u0435\u0434\u0438 \u0413\u0430\u0433\u0438 \u0438 \u0423\u043e\u0440\u0440\u0435\u043d\u0430 \u0411\u0430\u0444\u0444\u0435\u0442\u0442\u0430. \u041a\u043d\u0438\u0433\u0430: The third door. The Wild Quest to Uncover How the World&#8217;s Most Successful People Launched Their Careers. \u041f\u043e\u043a\u0430 \u0431\u0435\u0437 \u043f\u0435\u0440\u0435\u0432\u043e\u0434\u0430 \u043d\u0430 \u0440\u0443\u0441\u0441\u043a\u0438\u0439. \u0423\u0441\u043f\u0435\u0445 \u0432 \u0431\u0438\u0437\u043d\u0435\u0441\u0435 \u0438 \u0436\u0438\u0437\u043d\u0438 \u043f\u043e\u0445\u043e\u0436 \u043d\u0430 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[48,54,65],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/37"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=37"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/37\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=37"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=37"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=37"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}