{"id":8316,"date":"2020-12-05T11:48:05","date_gmt":"2020-12-05T09:48:05","guid":{"rendered":"https:\/\/jegornagel.com\/?p=8316"},"modified":"2020-12-22T14:05:10","modified_gmt":"2020-12-22T12:05:10","slug":"stoiczizm-i-czifrovoj-minimalizm","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/stoiczizm-i-czifrovoj-minimalizm\/","title":{"rendered":"\u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u0438 \u0446\u0438\u0444\u0440\u043e\u0432\u043e\u0439 \u043c\u0438\u043d\u0438\u043c\u0430\u043b\u0438\u0437\u043c"},"content":{"rendered":"\n<p>\u0418\u0434\u0435\u044f \u00ab\u043c\u0435\u043d\u044c\u0448\u0435 \u0437\u043d\u0430\u0447\u0438\u0442 \u0431\u043e\u043b\u044c\u0448\u0435\u00bb \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043e\u0432\u0430\u043b\u0430 \u043d\u0430 \u043f\u0440\u043e\u0442\u044f\u0436\u0435\u043d\u0438\u0438 \u0432\u0441\u0435\u0439 \u0438\u0441\u0442\u043e\u0440\u0438\u0438. \u041e\u0442 \u0421\u0435\u043d\u0435\u043a\u0438 \u0447\u0435\u0440\u0435\u0437 <a href=\"https:\/\/ru.wikipedia.org\/wiki\/%D0%A2%D0%BE%D1%80%D0%BE,_%D0%93%D0%B5%D0%BD%D1%80%D0%B8\" class=\"ek-link\">\u0413\u0435\u043d\u0440\u0438 \u0422\u043e\u0440\u043e<\/a> \u043a \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0439 <a href=\"https:\/\/ru.wikipedia.org\/wiki\/%D0%9A%D0%BE%D0%BD%D0%B4%D0%BE,_%D0%9C%D0%B0%D1%80%D0%B8\" class=\"ek-link\">\u041c\u0430\u0440\u0438 \u041a\u043e\u043d\u0434\u043e <\/a>\u0441\u0443\u0442\u044c \u043e\u0441\u0442\u0430\u043b\u0430\u0441\u044c \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043d\u0435\u0438\u0437\u043c\u0435\u043d\u043d\u043e\u0439 \u2014 \u0441\u043e\u0441\u0440\u0435\u0434\u043e\u0442\u0430\u0447\u0438\u0432\u0430\u0439 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u043d\u0443\u044e \u044d\u043d\u0435\u0440\u0433\u0438\u044e \u043d\u0430 \u0442\u043e\u043c, \u0447\u0442\u043e \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0432\u0430\u0436\u043d\u043e \u0438 \u0446\u0435\u043d\u043d\u043e, \u0438 \u043d\u0435 \u0442\u0440\u0430\u0442\u044c \u0441\u0438\u043b\u044b \u043d\u0430 \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u043c\u0435\u043b\u043a\u043e\u0433\u043e, \u043f\u044b\u0442\u0430\u044f\u0441\u044c \u043d\u0435 \u0443\u043f\u0443\u0441\u0442\u0438\u0442\u044c \u0442\u043e, \u0447\u0442\u043e \u043a\u0430\u0436\u0435\u0442\u0441\u044f \u0432\u0430\u0436\u043d\u044b\u043c.<\/p>\n\n\n\n<p>\u041f\u043e \u044d\u0442\u043e\u0439 \u043f\u0440\u0438\u0447\u0438\u043d\u0435, \u044f \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0440\u0430\u0437 \u043f\u043e\u0434 \u0447\u0438\u0441\u0442\u0443\u044e \u0443\u0434\u0430\u043b\u044f\u043b \u0441\u0432\u043e\u0438 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0441\u0435\u0442\u0438, \u0447\u0438\u0441\u0442\u0438\u043b \u0434\u0438\u0441\u043a\u0438 \u043d\u0430 \u043a\u0430\u043c\u043f\u0435 \u0438 \u043f\u0435\u0440\u0435\u0431\u0438\u0440\u0430\u043b \u0432\u0441\u0435 \u0432\u0435\u0449\u0438 \u0432 \u0434\u043e\u043c\u0435. \u0422\u043e\u0433\u0434\u0430 \u044f \u0434\u0443\u043c\u0430\u043b, \u0447\u0442\u043e \u0445\u043e\u0447\u0443 \u0441\u043e\u0441\u0440\u0435\u0434\u043e\u0442\u043e\u0447\u0438\u0442\u044c \u0432\u0441\u044e \u0441\u0432\u043e\u044e \u044d\u043d\u0435\u0440\u0433\u0438\u044e \u043d\u0430 \u043d\u0435\u0431\u043e\u043b\u044c\u0448\u043e\u043c \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u0435 \u0434\u0435\u043b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0442\u043e\u0447\u043d\u043e \u043f\u0440\u0438\u043d\u043e\u0441\u044f\u0442 \u043c\u043d\u0435 \u043c\u043d\u043e\u0433\u043e \u043f\u043e\u043b\u044c\u0437\u044b: \u0447\u0438\u0442\u0430\u0442\u044c \u043a\u043d\u0438\u0433\u0438, \u043f\u0438\u0441\u0430\u0442\u044c \u0432 \u0431\u043b\u043e\u0433, \u0443\u0447\u0438\u0442\u044c\u0441\u044f \u0438 \u043a\u0430\u043a \u043c\u043e\u0436\u043d\u043e \u043c\u0435\u043d\u044c\u0448\u0435 \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u0443\u0434\u0435\u043b\u044f\u0442\u044c \u00ab\u0432\u044b\u0431\u043e\u0440\u0443\u00bb. \u0421\u0435\u0439\u0447\u0430\u0441 \u0443 \u043c\u0435\u043d\u044f \u0435\u0441\u0442\u044c \u0430\u043a\u043a\u0430\u0443\u043d\u0442\u044b, \u043d\u0430 \u0434\u0440\u0430\u0439\u0432\u0435 \u043b\u0435\u0436\u0438\u0442 100\u0413\u0411 \u0444\u0430\u0439\u043b\u043e\u0432, \u043d\u043e \u044f \u043e\u0442\u043d\u043e\u0448\u0443\u0441\u044c \u043a \u043d\u0438\u043c \u043a\u0430\u043a \u043a \u0440\u0430\u0437\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u044e \u0438 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e\u0441\u0442\u0438. \u042f \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u0434\u0435\u0440\u0436\u0443 \u043f\u043e\u0434 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0435\u043c \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0441\u0438\u043b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043c\u043e\u0433\u0443 \u043e\u0442\u0434\u0430\u0442\u044c. \u0415\u0441\u043b\u0438 \u0441\u0435\u0439\u0447\u0430\u0441 \u043c\u043e\u0433\u0443 \u2014 \u043e\u0442\u0434\u0430\u044e \u0447\u0435\u043c\u0443-\u0442\u043e, \u0430 \u0447\u0435\u0440\u0435\u0437 \u043c\u0435\u0441\u044f\u0446, \u043c\u043e\u0433\u0443 \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u0431\u0440\u043e\u0441\u0438\u0442\u044c \u0434\u0435\u043b\u043e. \u0411\u0435\u0437 \u0441\u043e\u0436\u0430\u043b\u0435\u043d\u0438\u0439 \u0438 \u0431\u0435\u0437 \u0447\u0443\u0432\u0441\u0442\u0432\u0430 \u0432\u0438\u043d\u044b. \u042d\u0442\u043e \u043c\u043e\u0439 \u0432\u044b\u0431\u043e\u0440.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\">\u0421\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043a\u0430 \u0446\u0438\u0444\u0440\u043e\u0432\u043e\u0433\u043e \u043c\u0438\u0440\u0430<\/h2>\n\n\n\n<p>\u0412 \u0441\u0440\u0435\u0434\u043d\u0435\u043c \u043f\u043e \u043c\u0438\u0440\u0443 \u043a\u0430\u0436\u0434\u044b\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0432 \u0434\u0435\u043d\u044c \u0442\u0440\u0430\u0442\u0438\u0442:<\/p>\n\n\n\n<ul><li>6 \u0447\u0430\u0441\u043e\u0432 \u043d\u0430 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442.<\/li><li>2,5 \u0447\u0430\u0441\u0430 \u043d\u0430 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0441\u0435\u0442\u0438.<\/li><li>3 \u0447\u0430\u0441\u0430 \u043d\u0430 \u043f\u0440\u043e\u0441\u043c\u043e\u0442\u0440 \u0432\u0438\u0434\u0435\u043e.<\/li><li>1,5 \u0447\u0430\u0441\u0430 \u0441\u043b\u0443\u0448\u0430\u0435\u0442 \u043c\u0443\u0437\u044b\u043a\u0443.<\/li><li>1 \u0447\u0430\u0441 \u0438\u0433\u0440\u0430\u0435\u0442 \u0432 \u0438\u0433\u0440\u044b. <\/li><li>3 \u0447\u0430\u0441\u0430 \u0432 \u0434\u0435\u043d\u044c \u0441\u0440\u0435\u0434\u043d\u0438\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u0442 \u0437\u0430 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043e\u043c.<\/li><\/ul>\n\n\n\n<p>\u041f\u043e\u0440\u0430 \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u044c \u043a\u043e\u043d\u0435\u0446 \u044d\u0442\u043e\u043c\u0443 \u0431\u0435\u0437\u0443\u043c\u0438\u044e. \u0416\u0438\u0437\u043d\u044c \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442, \u043a\u043e\u0433\u0434\u0430 \u043c\u044b \u0441\u043c\u043e\u0442\u0440\u0438\u043c \u043f\u043e \u0441\u0442\u043e\u0440\u043e\u043d\u0430\u043c, \u0430 \u043d\u0435 \u043d\u0430 \u0441\u0432\u043e\u0439 \u0434\u0438\u0441\u043f\u043b\u0435\u0439.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\">\u041c\u0438\u043d\u0438\u043c\u0430\u043b\u0438\u0437\u043c \u0438 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c<\/h2>\n\n\n\n<p>\u041f\u0440\u0435\u043a\u0440\u0430\u0441\u043d\u0430\u044f \u043a\u043d\u0438\u0433\u0430 <a href=\"https:\/\/vc.ru\/flood\/59404-cifrovoy-minimalizm-kak-uprostit-svoyu-onlayn-zhizn\" class=\"ek-link\">\u041a\u044d\u043b\u0430 \u041d\u044c\u044e\u043f\u043e\u0440\u0442\u0430 \u00ab\u0426\u0438\u0444\u0440\u043e\u0432\u043e\u0439 \u043c\u0438\u043d\u0438\u043c\u0430\u043b\u0438\u0437\u043c\u00bb <\/a>\u043f\u0440\u0438\u0437\u044b\u0432\u0430\u0435\u0442 \u0441\u043e\u043a\u0440\u0430\u0442\u0438\u0442\u044c \u0432\u0440\u0435\u043c\u044f \u0432 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442\u0435 \u0438 \u0441\u043e\u0441\u0440\u0435\u0434\u043e\u0442\u043e\u0447\u0438\u0442\u044c\u0441\u044f \u043d\u0430 \u0441\u0430\u043c\u043e\u043c \u0432\u0430\u0436\u043d\u043e\u043c, \u0447\u0442\u043e \u043c\u044b \u0433\u043b\u0443\u0431\u043e\u043a\u043e \u0446\u0435\u043d\u0438\u043c \u0438 \u0445\u043e\u0442\u0438\u043c \u0434\u0435\u043b\u0430\u0442\u044c. \u0421\u0442\u043e\u0438\u043a\u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u043b\u0438, <strong>\u043e\u0434\u043d\u043e \u0438\u0437 \u0441\u0430\u043c\u044b\u0445 \u0432\u0430\u0436\u043d\u044b\u0445 \u0437\u0430\u043d\u044f\u0442\u0438\u0439, \u0447\u0435\u043c\u0443 \u043d\u0443\u0436\u043d\u043e \u0432\u0441\u0435\u0433\u0434\u0430 \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c \u0432\u0440\u0435\u043c\u044f \u2014 \u044d\u0442\u043e \u0434\u043b\u044f \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0438<\/strong>. <\/p>\n\n\n\n<p>\u0423\u0434\u0438\u0432\u043b\u044f\u044e\u0441\u044c, \u043a\u0430\u043a \u0434\u0430\u0432\u043d\u043e \u043b\u044e\u0434\u0438 \u0433\u043e\u0432\u043e\u0440\u044f\u0442 \u043e\u0431 \u044d\u0442\u043e\u043c, \u0438 \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u0441\u0442\u0430\u043b\u043a\u0438\u0432\u0430\u044e\u0442\u0441\u044f \u0441 \u044d\u0442\u0438\u043c\u0438 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430\u043c\u0438.<\/p>\n\n\n\n<p>\u041a\u044d\u043b \u041d\u044c\u044e\u043f\u043e\u0440\u0442 \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u043b \u044d\u043a\u0441\u043f\u0435\u0440\u0438\u043c\u0435\u043d\u0442\u044e. \u041e\u043d \u043f\u043e\u043f\u0440\u043e\u0441\u0438\u043b 1600 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u043e\u0442\u043a\u0430\u0437\u0430\u0442\u044c\u0441\u044f \u043e\u0442 \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u0440\u0435\u0448\u0435\u043d\u0438\u0439 (\u0431\u0443\u0434\u044c-\u0442\u043e \u0442\u0435\u043b\u0435\u0444\u043e\u043d, \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0430\u044f \u0447\u0438\u0442\u0430\u043b\u043a\u0430 \u0438\u043b\u0438 \u043f\u044b\u043b\u0435\u0441\u043e\u0441). \u041f\u043e\u0441\u043b\u0435 \u044d\u043a\u0441\u043f\u0435\u0440\u0438\u043c\u0435\u043d\u0442\u0430 \u043b\u044e\u0434\u0438 \u0447\u0430\u0441\u0442\u043e \u0441 \u0440\u0430\u0434\u043e\u0441\u0442\u044c\u044e \u043f\u0440\u0438\u0437\u043d\u0430\u0432\u0430\u043b\u0438\u0441\u044c, \u0447\u0442\u043e \u0431\u044b\u043b\u043e \u043f\u0440\u0438\u044f\u0442\u043d\u043e \u0434\u0435\u043b\u0430\u0442\u044c \u043a\u0430\u043a\u0438\u0435-\u0442\u043e \u043f\u0440\u043e\u0441\u0442\u044b\u0435 \u0434\u0435\u043b\u0430 \u043d\u0435\u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u0438\u043c, \u0440\u0443\u0447\u043d\u044b\u043c \u0441\u043f\u043e\u0441\u043e\u0431\u043e\u043c. \u0410 \u0432\u0435\u0434\u044c \u0440\u0430\u043d\u044c\u0448\u0435 \u044d\u0442\u043e \u0441\u0447\u0438\u0442\u0430\u043b\u043e\u0441\u044c \u0441\u0430\u043c\u043e \u0441\u043e\u0431\u043e\u0439 \u0440\u0430\u0437\u0443\u043c\u0435\u0435\u0449\u0438\u043c\u0441\u044f. \u0418\u043c \u043d\u0440\u0430\u0432\u0438\u043b\u043e\u0441\u044c \u0447\u0438\u0442\u0430\u0442\u044c \u0431\u0443\u043c\u0430\u0436\u043d\u0443\u044e \u043a\u043d\u0438\u0433\u0443 \u0438\u043b\u0438 \u0440\u0435\u043c\u043e\u043d\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0447\u0442\u043e-\u0442\u043e \u0441\u0432\u043e\u0438\u043c\u0438 \u0440\u0443\u043a\u0430\u043c\u0438.<\/p>\n\n\n\n<p>\u042d\u0442\u0438 \u0438\u0434\u0435\u0438 \u0441\u043e\u0432\u0441\u0435\u043c \u043d\u0435 \u043d\u043e\u0432\u044b\u0435. \u0410\u0440\u0438\u0441\u0442\u043e\u0442\u0435\u043b\u044c, \u0421\u0435\u043d\u0435\u043a\u0430 \u0438 \u0434\u0440\u0443\u0433\u0438\u0435 \u0441\u0442\u043e\u0438\u043a\u0438 \u043f\u0438\u0441\u0430\u043b\u0438 \u0438 \u0443\u0447\u0438\u043b\u0438 \u043e\u0431 \u044d\u0442\u043e\u043c. \u041e\u043d\u0438 \u0443\u0431\u0435\u0436\u0434\u0430\u043b\u0438, \u0447\u0442\u043e \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e \u0436\u0438\u0437\u043d\u0438 \u0437\u0430\u0432\u0438\u0441\u0438\u0442 \u043e\u0442 \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u043c\u044b \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u043c \u0441\u0432\u043e\u0435 \u0432\u0440\u0435\u043c\u044f. <\/p>\n\n\n\n<p>\u0412 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u0435, \u043b\u043e\u0433\u0438\u0447\u043d\u043e, \u0447\u0442\u043e \u0447\u0438\u0442\u0430\u0442\u044c \u0438 \u0434\u0443\u043c\u0430\u0442\u044c \u043e \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0438 \u043b\u0443\u0447\u0448\u0435, \u0447\u0435\u043c \u0431\u0435\u0437 \u043e\u0441\u0442\u0430\u043d\u043e\u0432\u043a\u0438 \u043b\u0438\u0441\u0442\u0430\u0442\u044c \u0418\u043d\u0441\u0442\u0430\u0433\u0440\u0430\u043c.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\">\u0417\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0441\u0442\u044c \u0438 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c<\/h2>\n\n\n\n<p>\u0421\u0442\u043e\u0438\u043a\u0438, \u0432 \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0421\u0435\u043d\u0435\u043a\u0430, \u043f\u0440\u0438\u0437\u044b\u0432\u0430\u043b\u0438 \u0434\u0443\u043c\u0430\u0442\u044c \u043e \u0442\u043e\u043c, \u0447\u0435\u043c\u0443 \u043c\u044b \u0441\u0442\u0430\u043b\u0438 \u0440\u0430\u0431\u0430\u043c\u0438. \u0418 \u0435\u0441\u043b\u0438 \u00ab\u0440\u0430\u0431\u00bb \u2014 \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u0441\u0438\u043b\u044c\u043d\u043e\u0435 \u0438 \u043d\u0435\u043f\u0440\u0438\u044f\u0442\u043d\u043e\u0435 \u0434\u043b\u044f \u0432\u0430\u0441 \u0441\u043b\u043e\u0432\u043e, \u0442\u043e \u0441\u0442\u043e\u0438\u0442 \u0445\u043e\u0442\u044f \u0431\u044b \u043f\u043e\u0434\u0443\u043c\u0430\u0442\u044c \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0432\u044b \u043d\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0440\u0435\u043a\u0440\u0430\u0442\u0438\u0442\u044c \u0434\u0435\u043b\u0430\u0442\u044c \u0438 \u0442\u0440\u0430\u0442\u0438\u0442\u044c \u043d\u0430 \u044d\u0442\u043e \u0432\u0440\u0435\u043c? \u041a\u0430\u043a \u043d\u0430 \u0441\u0447\u0435\u0442 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u0435\u0439? \u041d\u0435 \u043f\u043e\u0442\u043e\u043c\u0443 \u043b\u0438 \u0442\u0430\u043a \u0442\u044f\u0436\u0435\u043b\u043e \u043e\u0442\u043b\u043e\u0436\u0438\u0442\u044c \u0442\u0435\u043b\u0435\u0444\u043e\u043d, \u0447\u0442\u043e \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0441\u0435\u0442\u0438 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044e\u0442 \u043c\u0430\u043d\u0438\u043f\u0443\u043b\u044f\u0442\u0438\u0432\u043d\u044b\u0435 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0438, \u0447\u0442\u043e\u0431\u044b \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u043d\u0430\u0441 \u00ab\u0440\u0430\u0431\u0430\u043c\u0438\u00bb [<a href=\"https:\/\/psy.wikireading.ru\/108061\" class=\"ek-link\">\u0420\u0435\u0441\u0443\u0440\u0441 1<\/a>, <a href=\"https:\/\/ru.wikipedia.org\/wiki\/%D0%97%D0%B0%D0%B2%D0%B8%D1%81%D0%B8%D0%BC%D0%BE%D1%81%D1%82%D1%8C_%D0%BE%D1%82_%D1%81%D0%BE%D1%86%D0%B8%D0%B0%D0%BB%D1%8C%D0%BD%D1%8B%D1%85_%D1%81%D0%B5%D1%82%D0%B5%D0%B9\" class=\"ek-link\">\u0420\u0435\u0441\u0443\u0440\u0441 2<\/a>]?<\/p>\n\n\n\n<p>\u0415\u0441\u0442\u044c \u0434\u0432\u0435 \u043f\u0440\u0438\u0447\u0438\u043d\u044b, \u043f\u043e\u0447\u0435\u043c\u0443 \u043c\u044b \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u043c \u0441\u0442\u043e\u043b\u044c\u043a\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u0432 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u044f\u0445.<\/p>\n\n\n\n<p><strong>\u041f\u0435\u0440\u0432\u0430\u044f \u043f\u0440\u0438\u0447\u0438\u043d\u0430.<\/strong> \u0421\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0441\u0435\u0442\u0438 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u043e \u0440\u0430\u0437\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u044e\u0442\u0441\u044f, \u0447\u0442\u043e\u0431\u044b \u0432\u044b\u0437\u044b\u0432\u0430\u0442\u044c \u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0441\u0442\u044c \u0438  \u043a\u043e\u043c\u043f\u0443\u043b\u044c\u0441\u0438\u0432\u043d\u043e\u0435 (\u043d\u0435\u043e\u0441\u043e\u0437\u043d\u0430\u043d\u043d\u043e\u0435) \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435. \u0424\u0435\u0439\u0441\u0431\u0443\u043a, \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0440\u0430\u043d\u044c\u0448\u0435 \u0431\u044b\u043b \u0434\u043e\u0432\u043e\u043b\u044c\u043d\u043e \u0441\u043f\u043e\u043a\u043e\u0439\u043d\u043e\u0439 \u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u043e\u0439. \u0412\u044b \u043c\u043e\u0433\u043b\u0438 \u0437\u0430\u0439\u0442\u0438 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0440\u0430\u0437 \u0432 \u043d\u0435\u0434\u0435\u043b\u044e, \u0447\u0442\u043e\u0431\u044b \u0443\u0437\u043d\u0430\u0442\u044c \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u043d\u043e\u0432\u043e\u0441\u0442\u0438 \u0434\u0440\u0443\u0437\u0435\u0439 \u0438 \u043e\u043f\u0443\u0431\u043b\u0438\u043a\u043e\u0432\u0430\u0442\u044c \u0444\u043e\u0442\u043e\u0433\u0440\u0430\u0444\u0438\u0438 \u0438\u0437 \u043e\u0442\u043f\u0443\u0441\u043a\u0430. \u041a\u043e\u0433\u0434\u0430 \u043e\u043d\u0438 \u043f\u0435\u0440\u0435\u0448\u043b\u0438 \u043d\u0430 \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u0435 \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u0430, \u0424\u0435\u0439\u0441\u0431\u0443\u043a \u043d\u0430\u0447\u0430\u043b \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u0438\u043d\u0434\u0438\u043a\u0430\u0442\u043e\u0440\u043e\u0432 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0432\u043e\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u044f (\u043b\u0430\u0439\u043a\u0438, \u0442\u0435\u0433\u0438, \u043a\u043e\u043c\u043c\u0435\u043d\u0442\u0430\u0440\u0438\u0438, \u043e\u043f\u043e\u0432\u0435\u0449\u0435\u043d\u0438\u044f, \u043d\u0430\u043f\u043e\u043c\u0438\u043d\u0430\u043d\u0438\u044f). \u041b\u0435\u043d\u0442\u0443 \u043f\u0435\u0440\u0435\u0441\u0442\u0440\u043e\u0438\u043b\u0438 \u0442\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u0447\u0442\u043e\u0431\u044b \u0432\u044b\u0437\u044b\u0432\u0430\u0442\u044c \u044d\u043c\u043e\u0446\u0438\u0438. \u0422\u0435\u043f\u0435\u0440\u044c \u0432\u043c\u0435\u0441\u0442\u043e \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u0437\u0430\u0445\u043e\u0434\u0438\u0442\u044c \u0432 \u0424\u0435\u0439\u0431\u0441\u0443\u043a \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0440\u0430\u0437 \u0432 \u043d\u0435\u0434\u0435\u043b\u044e, \u0432\u044b \u043a\u043b\u0430\u0446\u0430\u0435\u0442\u0435 \u043d\u0430 \u044d\u0442\u043e\u0442 \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0438\u0439 \u0441\u0438\u043d\u0438\u0439 \u0437\u043d\u0430\u0447\u043e\u043a \u201cf\u201d \u043d\u0430 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0435 \u0434\u0432\u0430\u0434\u0446\u0430\u0442\u044c \u0440\u0430\u0437 \u0432 \u0447\u0430\u0441. \u0422\u0430\u043a \u043f\u0440\u043e\u0438\u0437\u043e\u0448\u043b\u043e \u043d\u0435 \u0441\u043b\u0443\u0447\u0430\u0439\u043d\u043e. \u042d\u0442\u043e \u0431\u044b\u043b\u0430 \u043f\u0440\u043e\u0434\u0443\u043c\u0430\u043d\u043d\u0430\u044f \u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0438\u044f, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u0432\u044b\u0441\u0438\u0442\u044c \u043f\u043e\u043a\u0430\u0437\u0430\u0442\u0435\u043b\u0438 \u0432\u043e\u0432\u043b\u0435\u0447\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u0439, \u0447\u0442\u043e\u0431\u044b \u0443\u0441\u043f\u0435\u0448\u043d\u043e \u043f\u0440\u043e\u0432\u0435\u0441\u0442\u0438 IPO \u2192 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u0431\u043e\u043b\u044c\u0448\u0435 \u2192 \u043e\u043f\u0440\u0430\u0432\u0434\u0430\u0442\u044c \u043e\u0436\u0438\u0434\u0430\u043d\u0438\u044f \u0438\u043d\u0432\u0435\u0441\u0442\u043e\u0440\u043e\u0432 \u2192 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u0431\u043e\u043b\u044c\u0448\u0435.<\/p>\n\n\n\n<p>\u042d\u0442\u043e \u0436\u0435 \u043e\u0442\u043d\u043e\u0441\u0438\u0442\u0441\u044f \u043a \u0418\u043d\u0441\u0442\u0430\u0433\u0440\u0430\u043c\u0443, \u0422\u0432\u0438\u0442\u0435\u0440\u0443, \u0422\u0438\u043a\u0442\u043e\u043a\u0443 \u0438 \u0432\u043e\u043e\u0431\u0449\u0435 \u0432\u0441\u0435\u043c \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u043c \u0441\u0435\u0442\u044f\u043c. \u0412\u0435\u0437\u0434\u0435 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u044b \u0438 \u0446\u0435\u043b\u0438 \u043e\u0434\u0438\u043d\u0430\u043a\u043e\u0432\u044b\u0435. \u0420\u0430\u0431\u043e\u0442\u0430\u044e\u0442 \u043e\u0434\u043d\u0438 \u0438 \u0442\u0435 \u0436\u0435 \u043c\u0435\u0445\u0430\u043d\u0438\u0437\u043c\u044b \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u0435\u0441\u043a\u043e\u0439 \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u0438\u0438.<\/p>\n\n\n\n<p><strong>\u0412\u0442\u043e\u0440\u0430\u044f \u043f\u0440\u0438\u0447\u0438\u043d\u0430.<\/strong> \u0414\u0440\u0443\u0433\u0430\u044f \u043f\u0440\u0438\u0447\u0438\u043d\u0430, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043d\u0435 \u0434\u0430\u0435\u0442 \u043e\u0442\u043b\u0438\u043f\u043d\u0443\u0442\u044c \u043e\u0442 \u044d\u043a\u0440\u0430\u043d\u0430, \u0441\u043a\u0440\u044b\u0442\u0430 \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u043e\u043d \u0437\u0430\u043f\u043e\u043b\u043d\u044f\u0435\u0442 \u043f\u0443\u0433\u0430\u044e\u0449\u0443\u044e \u043f\u0443\u0441\u0442\u043e\u0442\u0443. \u0416\u0438\u0437\u043d\u044c \u2014 \u0442\u044f\u0436\u0435\u043b\u0430\u044f \u0448\u0442\u0443\u043a\u0430. \u042d\u0442\u0430 \u0442\u044f\u0436\u0435\u0441\u0442\u044c \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0441\u044f \u043d\u0435\u0432\u044b\u043d\u043e\u0441\u0438\u043c\u043e\u0439, \u043a\u043e\u0433\u0434\u0430 \u0432\u044b \u043e\u0441\u0442\u0430\u0435\u0442\u0435\u0441\u044c \u043d\u0430\u0435\u0434\u0438\u043d\u0435 \u0441\u043e \u0441\u0432\u043e\u0438\u043c\u0438 \u043c\u044b\u0441\u043b\u044f\u043c\u0438. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u043b\u0435\u0433\u0447\u0435 \u0438\u0437\u0431\u0435\u0433\u0430\u0442\u044c \u0442\u044f\u0436\u0435\u0441\u0442\u044c, \u0441\u043a\u0440\u044b\u0432\u0430\u0442\u044c\u0441\u044f \u0432 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e\u043c, \u043d\u0438\u0437\u043a\u043e\u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u043c \u0446\u0438\u0444\u0440\u043e\u0432\u043e\u043c \u043f\u043e\u0442\u043e\u043a\u0435.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\">\u0426\u0435\u043d\u0438\u0442\u0435 \u0432\u0430\u0436\u043d\u043e\u0435, \u0447\u0442\u043e\u0431\u044b \u0436\u0438\u0437\u043d\u044c \u0438\u043c\u0435\u043b\u0430 \u0446\u0435\u043d\u043d\u043e\u0441\u0442\u044c<\/h2>\n\n\n\n<p>\u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u0443\u0447\u0438\u0442 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u0440\u0430\u0437\u043c\u044b\u0448\u043b\u044f\u0442\u044c \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442 \u0432\u043e\u043a\u0440\u0443\u0433 \u0438 \u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u0442\u044c. \u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439 \u0432 \u0420\u0430\u0437\u043c\u044b\u0448\u043b\u0435\u043d\u0438\u044f\u0445 \u043f\u0438\u0448\u0435\u0442:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u041d\u0430\u0448\u0430 \u0446\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0438\u0437\u043c\u0435\u0440\u044f\u0435\u0442\u0441\u044f \u0442\u0435\u043c, \u043d\u0430 \u0447\u0442\u043e \u043c\u044b \u0446\u0435\u043d\u0438\u043c. \u0421\u043e\u0441\u0440\u0435\u0434\u043e\u0442\u043e\u0447\u044c\u0442\u0435\u0441\u044c \u043d\u0430 \u0442\u043e\u043c, \u0447\u0442\u043e \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u0435, \u0438 \u043d\u0430 \u0442\u043e\u043c, \u0447\u0442\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442 \u0432 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0435 \u043a\u0430\u0436\u0434\u043e\u0433\u043e \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f. \u0417\u043d\u0430\u0439\u0442\u0435, \u043a \u0447\u0435\u043c\u0443 \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u0441\u044f \u043e\u0434\u043d\u043e \u0434\u0435\u043b\u043e \u0438 \u043a \u0447\u0435\u043c\u0443 \u0432\u0435\u0434\u0435\u0442 \u0434\u0440\u0443\u0433\u043e\u0435.<\/p><cite>\u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439, \u0420\u0430\u0437\u043c\u044b\u0448\u043b\u0435\u043d\u0438\u044f, \u041a\u043d.7, 3-4<\/cite><\/blockquote>\n\n\n\n<p>\u0415\u0441\u043b\u0438 \u0432\u044b \u043f\u0440\u0435\u0441\u043b\u0435\u0434\u0443\u0435\u0442\u0435 \u043d\u0435\u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u044b\u0435 \u0446\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u2014 \u0441\u043b\u0430\u0432\u0430, \u0434\u0435\u043d\u044c\u0433\u0438 \u0438\u043b\u0438 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u044c\u043d\u043e\u0435 \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e \u2014 \u0442\u043e \u0442\u0430\u043a \u0432\u044b \u0438\u0437\u043c\u0435\u0440\u044f\u0435\u0442\u0435 \u0441\u0432\u043e\u044e \u0446\u0435\u043d\u043d\u043e\u0441\u0442\u044c. \u0421 \u0434\u0440\u0443\u0433\u043e\u0439 \u0441\u0442\u043e\u0440\u043e\u043d\u044b, \u0435\u0441\u043b\u0438 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u044b\u0435 \u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442\u044b, \u0442\u043e \u043c\u043e\u0436\u043d\u043e \u0434\u043e\u0441\u0442\u0438\u0447\u044c \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e\u0433\u043e \u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u0435\u043d\u0438\u044f.<\/p>\n\n\n\n<p>\u041d\u043e \u043d\u0435 \u0441\u0442\u043e\u0438\u0442 \u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u0435\u043d\u0438\u0435 \u043f\u0443\u0442\u0430\u0442\u044c \u0441\u043e <em>\u0441\u0447\u0430\u0441\u0442\u044c\u0435\u043c<\/em>. \u0421\u0447\u0430\u0441\u0442\u044c\u0435 \u2014 \u043f\u043e\u043d\u044f\u0442\u0438\u0435 \u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0435, \u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u0435\u043d\u0438\u0435 \u2014 \u0434\u043e\u0441\u0442\u0438\u0436\u0438\u043c\u044b\u0439 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435.<\/p>\n\n\n\n<p>\u0421\u0447\u0430\u0441\u0442\u044c\u0435 \u0432\u043a\u043b\u044e\u0447\u0430\u0435\u0442 \u0432 \u0441\u0435\u0431\u044f \u043a\u0440\u0430\u0442\u043a\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0435 \u0432\u0441\u043f\u043b\u0435\u0441\u043a\u0438 \u043d\u0435\u0443\u0434\u0435\u0440\u0436\u0438\u043c\u043e\u0439 \u0440\u0430\u0434\u043e\u0441\u0442\u0438, \u0432 \u0442\u043e \u0432\u0440\u0435\u043c\u044f \u043a\u0430\u043a \u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u0435\u043d\u0438\u0435 \u0432\u043b\u0435\u0447\u0435\u0442 \u0437\u0430 \u0441\u043e\u0431\u043e\u0439 \u0434\u043b\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435 \u043f\u043e\u043a\u043e\u044f \u0438 \u0434\u043e\u0432\u043e\u043b\u044c\u0441\u0442\u0432\u0438\u044f. <\/p>\n\n\n\n<p>\u0421\u0442\u043e\u0438\u043a\u0438 \u0441\u0442\u0440\u0435\u043c\u0438\u043b\u0438\u0441\u044c \u0434\u043e\u0441\u0442\u0438\u0447\u044c \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u0441\u0442\u0432\u0430, \u043c\u0438\u0440\u0430 \u0438 \u043f\u043e\u043a\u043e\u044f. \u041f\u043e\u044d\u0442\u043e\u043c\u0443, \u0441\u043e \u0441\u043b\u043e\u0432 \u041c\u0430\u0440\u043a\u0430 \u0410\u0432\u0440\u0435\u043b\u0438\u044f, \u043c\u044b \u0434\u043e\u043b\u0436\u043d\u044b \u0437\u0430\u0431\u043e\u0442\u0438\u0442\u044c\u0441\u044f \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0446\u0435\u043d\u0438\u043c \u0432 \u0436\u0438\u0437\u043d\u0438. \u0415\u0441\u043b\u0438 \u0446\u0435\u043d\u0438\u0442\u044c \u0441\u0435\u043c\u044c\u044e, \u0434\u0440\u0443\u0437\u0435\u0439, \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0443\u0441\u0438\u043b\u0438\u044f \u0438 \u0437\u0434\u043e\u0440\u043e\u0432\u044c\u0435 \u2014 \u043c\u043e\u0436\u043d\u043e \u0434\u043e\u0441\u0442\u0438\u0447\u044c \u0433\u0430\u0440\u043c\u043e\u043d\u0438\u0438 \u0438 \u0434\u043e\u0432\u043e\u043b\u044c\u0441\u0442\u0432\u0438\u044f.<\/p>\n\n\n\n<p>\u0414\u0440\u0435\u0432\u043d\u0438\u0435 \u0441\u0442\u043e\u0438\u043a\u0438 \u0443\u0447\u0430\u0442, \u0447\u0442\u043e \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0441\u043f\u043e\u0441\u043e\u0431 \u0441\u043f\u0440\u0430\u0432\u0438\u0442\u044c\u0441\u044f \u0441 \u0436\u0438\u0437\u043d\u044c\u044e \u2014 \u043f\u043e\u0441\u0432\u044f\u0442\u0438\u0442\u044c \u0432\u0440\u0435\u043c\u044f \u0432\u0430\u0436\u043d\u044b\u043c \u0434\u0435\u043b\u0430\u043c. \u0411\u0440\u0430\u0442\u044c \u043d\u0430 \u0441\u0435\u0431\u044f \u0441\u0442\u043e\u043b\u044c\u043a\u043e \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438, \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0441\u043c\u043e\u0436\u0435\u043c \u043d\u0435\u0441\u0442\u0438. \u0418\u0441\u043a\u0430\u0442\u044c \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e \u0440\u0430\u0434\u0438 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0430. \u0421\u043b\u0443\u0436\u0438\u0442\u044c \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0443. \u041e\u0431\u0449\u0430\u0442\u044c\u0441\u044f \u0441 \u0440\u0435\u0430\u043b\u044c\u043d\u044b\u043c\u0438 \u043b\u044e\u0434\u044c\u043c\u0438 \u0432 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0439 \u0436\u0438\u0437\u043d\u0438.<\/p>\n\n\n\n<p>\u042f \u043c\u043e\u0433\u0443 \u0441\u043a\u0430\u0437\u0430\u0442\u044c, \u0447\u0442\u043e \u044f \u0441\u0442\u043e\u0438\u043a. \u042f \u0432\u0440\u0435\u043c\u044f \u043e\u0442 \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u043f\u0440\u043e\u0432\u043e\u0436\u0443 \u044d\u043a\u0441\u043f\u0435\u0440\u0438\u043c\u0435\u043d\u0442\u044b \u2014 \u0436\u0438\u0442\u044c \u0431\u0435\u0437 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442\u0430 \u0434\u043e\u043c\u0430, \u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0442\u044c \u0442\u0435\u043b\u0435\u0444\u043e\u043d \u0432 \u043f\u043e\u0435\u0437\u0434\u043a\u0438, \u043d\u0435 \u043f\u043e\u043a\u0443\u043f\u0430\u0442\u044c \u0432\u0435\u0449\u0438, \u0436\u0438\u0442\u044c \u0431\u0435\u0437 \u0447\u0435\u0442\u043a\u0438\u0445 \u0446\u0435\u043b\u0435\u0439. \u0414\u0435\u043b\u0430\u044e \u044d\u0442\u043e \u043d\u0435 \u0434\u043b\u044f \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u043b\u0438\u0448\u0438\u0442\u044c \u0441\u0435\u0431\u044f \u0447\u0435\u0433\u043e-\u0442\u043e, \u0430 \u0441\u043a\u043e\u0440\u0435\u0435 \u0447\u0442\u043e\u0431\u044b \u043f\u0440\u043e\u0432\u0435\u0440\u0438\u0442\u044c, \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e \u043b\u0438 \u0436\u0438\u0432\u0443, \u043e \u0442\u043e\u043c \u043b\u0438 \u0437\u0430\u0431\u043e\u0447\u0443\u0441\u044c.<\/p>\n\n\n\n<p>\u0412\u0441\u0435 \u044d\u0442\u043e \u043c\u043e\u0436\u0435\u0442 \u043f\u0443\u0433\u0430\u0442\u044c. \u041a\u0443\u0434\u0430 \u043f\u0440\u043e\u0449\u0435 \u043a\u043b\u0430\u0446\u043d\u0443\u0442\u044c \u043d\u0430 \u00ab\u0421\u043c\u043e\u0442\u0440\u0435\u0442\u044c\u00bb \u0432 \u042e\u0442\u0443\u0431\u0435.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\"><strong>\u041d\u0438\u043a\u0430\u043a\u0430\u044f \u0446\u0435\u043b\u044c \u043d\u0435 \u043d\u0435\u0434\u043e\u0441\u0442\u0438\u0436\u0438\u043c\u0430<\/strong><\/h3>\n\n\n\n<p>\u042f \u0437\u043d\u0430\u044e, \u043a\u0430\u043a \u0441\u043b\u043e\u0436\u043d\u043e \u043e\u0442\u043a\u0430\u0437\u0430\u0442\u044c\u0441\u044f \u043e\u0442 \u0446\u0438\u0444\u0440\u043e\u0432\u043e\u0433\u043e \u043c\u0438\u0440\u0430. \u0417\u0434\u0435\u0441\u044c \u0441\u0430\u043c\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u043f\u043e\u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u043e\u0431 \u0443\u0441\u0438\u043b\u0438\u044f\u0445. \u041a\u043e\u0433\u0434\u0430 \u0434\u0435\u043b\u043e \u0434\u043e\u0445\u043e\u0434\u0438\u0442 \u0434\u043e \u0443\u0441\u0438\u043b\u0438\u0439, \u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439 \u0437\u043d\u0430\u0435\u0442, \u043e \u0447\u0435\u043c \u0433\u043e\u0432\u043e\u0440\u0438\u0442:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u0414\u0430\u0436\u0435 \u0435\u0441\u043b\u0438 \u0441 \u0442\u0440\u0443\u0434\u043e\u043c \u0442\u0435\u0431\u0435 \u0434\u0430\u0435\u0442\u0441\u044f \u0447\u0442\u043e-\u043d\u0438\u0431\u0443\u0434\u044c \u2014 \u043d\u0435 \u0441\u0447\u0438\u0442\u0430\u0439, \u0447\u0442\u043e \u044d\u0442\u043e \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e. \u041d\u0430\u043e\u0431\u043e\u0440\u043e\u0442, \u0447\u0442\u043e \u044d\u0442\u043e \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u0438 \u0441\u0432\u043e\u0439\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0443, \u0430 \u0437\u043d\u0430\u0447\u0438\u0442 \u0438 \u0442\u044b \u043c\u043e\u0436\u0435\u0448\u044c \u0441\u0434\u0435\u043b\u0430\u0442\u044c.<\/p><cite>\u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439. \u0420\u0430\u0437\u043c\u044b\u0448\u043b\u0435\u043d\u0438\u044f. \u041a\u043d.6, 19<\/cite><\/blockquote>\n\n\n\n<p>\u0412 \u0420\u0430\u0437\u043c\u044b\u0448\u043b\u0435\u043d\u0438\u044f\u0445 \u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439 \u0447\u0430\u0441\u0442\u043e \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u043e \u0432\u0435\u0440\u0435 \u0432 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0441\u0438\u043b\u044b. \u0415\u0441\u043b\u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u043e \u043a\u043e\u043d\u043a\u0440\u0435\u0442\u0438\u043a\u0435, \u0442\u043e \u0441\u043e\u043a\u0440\u0430\u0442\u0438\u0442\u044c \u0432\u043b\u0438\u044f\u043d\u0438\u0435 \u0446\u0438\u0444\u0440\u043e\u0432\u043e\u0433\u043e \u043c\u0438\u0440\u0430 \u2014 \u043e\u0447\u0435\u043d\u044c \u0441\u043b\u043e\u0436\u043d\u0430\u044f \u0437\u0430\u0434\u0430\u0447\u0430, \u043d\u043e \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u0430\u044f. \u0420\u0435\u0448\u0438\u0442\u0435, \u0447\u0442\u043e \u0434\u043b\u044f \u0432\u0430\u0441 \u0432\u0430\u0436\u043d\u043e, \u0441\u0444\u043e\u043a\u0443\u0441\u0438\u0440\u0443\u0439\u0442\u0435 \u043c\u044b\u0441\u043b\u0438 \u043d\u0430 \u0446\u0435\u043b\u0438 \u0438, \u043a\u043e\u0433\u0434\u0430 \u0431\u0443\u0434\u0435\u0442 \u043e\u0447\u0435\u043d\u044c \u0442\u044f\u0436\u0435\u043b\u043e, \u043d\u0430\u043f\u043e\u043c\u0438\u043d\u0430\u0439\u0442\u0435, \u0447\u0442\u043e \u0446\u0435\u043b\u044c \u0434\u043e\u0441\u0442\u0438\u0436\u0438\u043c\u0430.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0418\u0434\u0435\u044f \u00ab\u043c\u0435\u043d\u044c\u0448\u0435 \u0437\u043d\u0430\u0447\u0438\u0442 \u0431\u043e\u043b\u044c\u0448\u0435\u00bb \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043e\u0432\u0430\u043b\u0430 \u043d\u0430 \u043f\u0440\u043e\u0442\u044f\u0436\u0435\u043d\u0438\u0438 \u0432\u0441\u0435\u0439 \u0438\u0441\u0442\u043e\u0440\u0438\u0438. \u041e\u0442 \u0421\u0435\u043d\u0435\u043a\u0438 \u0447\u0435\u0440\u0435\u0437 \u0413\u0435\u043d\u0440\u0438 \u0422\u043e\u0440\u043e \u043a \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0439 \u041c\u0430\u0440\u0438 \u041a\u043e\u043d\u0434\u043e \u0441\u0443\u0442\u044c \u043e\u0441\u0442\u0430\u043b\u0430\u0441\u044c \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043d\u0435\u0438\u0437\u043c\u0435\u043d\u043d\u043e\u0439 \u2014 \u0441\u043e\u0441\u0440\u0435\u0434\u043e\u0442\u0430\u0447\u0438\u0432\u0430\u0439 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u043d\u0443\u044e \u044d\u043d\u0435\u0440\u0433\u0438\u044e \u043d\u0430 \u0442\u043e\u043c, \u0447\u0442\u043e \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0432\u0430\u0436\u043d\u043e \u0438 \u0446\u0435\u043d\u043d\u043e, \u0438 \u043d\u0435 \u0442\u0440\u0430\u0442\u044c \u0441\u0438\u043b\u044b \u043d\u0430 \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u043c\u0435\u043b\u043a\u043e\u0433\u043e, \u043f\u044b\u0442\u0430\u044f\u0441\u044c \u043d\u0435 \u0443\u043f\u0443\u0441\u0442\u0438\u0442\u044c \u0442\u043e, \u0447\u0442\u043e \u043a\u0430\u0436\u0435\u0442\u0441\u044f \u0432\u0430\u0436\u043d\u044b\u043c. \u041f\u043e \u044d\u0442\u043e\u0439 \u043f\u0440\u0438\u0447\u0438\u043d\u0435, \u044f \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0440\u0430\u0437 \u043f\u043e\u0434 \u0447\u0438\u0441\u0442\u0443\u044e [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[64,76],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/8316"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=8316"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/8316\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=8316"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=8316"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=8316"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}