{"id":99,"date":"2019-11-27T15:28:58","date_gmt":"2019-11-27T15:28:58","guid":{"rendered":"http:\/\/167.172.180.57\/2019\/11\/27\/leader-who-had-no-title\/"},"modified":"2020-12-22T14:06:30","modified_gmt":"2020-12-22T12:06:30","slug":"leader-who-had-no-title","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/leader-who-had-no-title\/","title":{"rendered":"\u00ab\u041b\u0438\u0434\u0435\u0440 \u0431\u0435\u0437 \u0442\u0438\u0442\u0443\u043b\u0430\u00bb \u0420\u043e\u0431\u0438\u043d \u0428\u0430\u0440\u043c\u0430 \u2014 \u041a\u043b\u044e\u0447\u0435\u0432\u044b\u0435 \u0438\u0434\u0435\u0438"},"content":{"rendered":"<p>&#8220;\u041b\u0438\u0434\u0435\u0440 \u0431\u0435\u0437 \u0442\u0438\u0442\u0443\u043b\u0430&#8221; \u2014 \u044d\u0442\u043e \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u043e \u043c\u043e\u043b\u043e\u0434\u043e\u043c \u0430\u0440\u043c\u0435\u0439\u0441\u043a\u043e\u043c \u0432\u0435\u0442\u0435\u0440\u0430\u043d\u0435, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0432\u0435\u0440\u043d\u0443\u043b\u0441\u044f \u043f\u043e\u0441\u043b\u0435 \u0441\u043b\u0443\u0436\u0431\u044b \u0438 \u043f\u044b\u0442\u0430\u0435\u0442\u0441\u044f \u043d\u0430\u0439\u0442\u0438 \u0441\u043c\u044b\u0441\u043b \u0436\u0438\u0437\u043d\u0438, \u043d\u043e\u0432\u0443\u044e \u0440\u0430\u0431\u043e\u0442\u0443 \u0432 \u043e\u0431\u044b\u0447\u043d\u043e\u043c \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435. \u041e\u043d \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u0435\u0442 \u044d\u043a\u0441\u0446\u0435\u043d\u0442\u0440\u0438\u0447\u043d\u043e\u0433\u043e \u0422\u043e\u043c\u043c\u0438 \u0424\u043b\u0438\u043d\u043d\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0437\u043d\u0430\u043a\u043e\u043c\u0438\u0442 \u0435\u0433\u043e \u0441 \u0447\u0435\u0442\u044b\u0440\u044c\u043c\u044f \u0443\u043d\u0438\u043a\u0430\u043b\u044c\u043d\u044b\u043c\u0438 \u043b\u0438\u0447\u043d\u043e\u0441\u0442\u044f\u043c\u0438. \u042d\u0442\u0438 \u043b\u044e\u0434\u0438 \u0432\u0434\u044b\u0445\u0430\u044e\u0442 \u0436\u0438\u0437\u043d\u044c \u0432 \u0432\u0435\u0442\u0435\u0440\u0430\u043d\u0430, \u043f\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u044f \u043f\u0443\u0442\u044c \u043a \u043e\u0441\u043c\u044b\u0441\u043b\u0435\u043d\u043d\u043e\u0439 \u0440\u0430\u0431\u043e\u0442\u0435, \u0430 \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u043d\u0435\u0439 \u0438 \u0447\u0443\u0432\u0441\u0442\u0432\u043e \u0446\u0435\u043b\u0438 \u0432 \u0436\u0438\u0437\u043d\u0438.<\/p>\n<p>\u042f \u0434\u0443\u043c\u0430\u044e, \u0447\u0442\u043e \u0438\u043c\u0435\u043d\u043d\u043e \u043f\u043e\u0434\u0445\u043e\u0434 \u0432\u044b\u0434\u0443\u043c\u0430\u043d\u043d\u043e\u0439 \u0438\u0441\u0442\u043e\u0440\u0438\u0438 \u0441\u0434\u0435\u043b\u0430\u043b \u044d\u0442\u0443 \u043a\u043d\u0438\u0433\u0443 \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043a\u043e \u0441\u0438\u043b\u044c\u043d\u043e\u0439. \u0418\u0437\u043d\u0430\u0447\u0430\u043b\u044c\u043d\u043e \u043a\u0430\u0436\u0435\u0442\u0441\u044f, \u0447\u0442\u043e \u044d\u0442\u043e \u043a\u043d\u0438\u0433\u0430 \u043e \u043b\u0438\u0434\u0435\u0440\u0441\u0442\u0432\u0435, \u043d\u043e \u0441\u0443\u0442\u044c \u0441\u043a\u0440\u044b\u0432\u0430\u0435\u0442\u0441\u044f \u043d\u0430\u043c\u043d\u043e\u0433\u043e \u0433\u043b\u0443\u0431\u0436\u0435. &#8220;\u041b\u0438\u0434\u0435\u0440 \u0431\u0435\u0437 \u0442\u0438\u0442\u0443\u043b\u0430&#8221; &nbsp;\u2014 \u0434\u0430\u0435\u0442 \u0446\u0435\u043d\u043d\u044b\u0435 \u0443\u0440\u043e\u043a\u0438 \u043e \u0442\u043e\u043c, \u043a\u0430\u043a \u0432\u0437\u044f\u0442\u044c \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0437\u0430 \u0441\u0432\u043e\u044e \u0436\u0438\u0437\u043d\u044c. \u041e \u0442\u043e\u043c, \u043a\u0430\u043a \u043d\u0435 \u0438\u0433\u0440\u0430\u0442\u044c \u0432 \u0436\u0435\u0440\u0442\u0432\u0443. \u041e \u0442\u043e\u043c, \u043a\u0430\u043a \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u0438 (\u0438 \u043d\u0435\u043a\u043e\u043c\u043c\u0435\u0440\u0447\u0435\u0441\u043a\u0438\u0435, \u0432\u043a\u043b\u044e\u0447\u0430\u044f \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u0441\u043b\u0443\u0436\u0430\u0449\u0438\u0445) \u0434\u043e\u043b\u0436\u043d\u044b \u043e\u0441\u043e\u0437\u043d\u0430\u0432\u0430\u0442\u044c \u0432\u043b\u0438\u044f\u043d\u0438\u0435, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043e\u043d\u0438 \u043e\u043a\u0430\u0437\u044b\u0432\u0430\u044e\u0442 \u043d\u0430 \u043e\u043a\u0440\u0443\u0436\u0430\u044e\u0449\u0438\u0439 \u0438\u0445 \u043c\u0438\u0440.<\/p>\n<h1 id=\"-\"><strong>\u0413\u043b\u0430\u0432\u043d\u044b\u0439 \u0443\u0440\u043e\u043a \u043a\u043d\u0438\u0433\u0438: \u0414\u0443\u043c\u0430\u0439 \u043e \u0441\u043c\u0435\u0440\u0442\u0438<\/strong><\/h1>\n<blockquote><p>\u0412\u0440\u0435\u043c\u044f \u043f\u043e\u0434\u0443\u043c\u0430\u0442\u044c \u043e \u0441\u0432\u043e\u0435\u043c \u043d\u0430\u0441\u043b\u0435\u0434\u0438\u0438, \u0438 \u043e \u0442\u043e\u043c, \u043a\u0430\u043a \u0432\u044b \u0445\u043e\u0442\u0438\u0442\u0435, \u0447\u0442\u043e\u0431\u044b \u0432\u0430\u0441 \u0437\u0430\u043f\u043e\u043c\u043d\u0438\u043b\u0438. \u0414\u0443\u043c\u0430\u0442\u044c \u043d\u0443\u0436\u043d\u043e \u043d\u0435 \u0432 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0439 \u0434\u0435\u043d\u044c \u0436\u0438\u0437\u043d\u0438 \u0441 \u0441\u043e\u0436\u0430\u043b\u0435\u043d\u0438\u0435\u043c, \u0430 \u0443\u0436\u0435 \u0441\u0435\u0439\u0447\u0430\u0441. \u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0440\u043e\u0436\u0438\u0442\u044c \u0441\u0432\u043e\u044e \u0436\u0438\u0437\u043d\u044c \u0437\u0430\u0434\u043e\u043c \u043d\u0430\u043f\u0435\u0440\u0435\u0434 \u0438 \u0443\u0431\u0435\u0434\u0438\u0442\u044c\u0441\u044f, \u0447\u0442\u043e \u0443 \u0432\u0430\u0441 \u0431\u0443\u0434\u0435\u0442 \u0445\u043e\u0440\u043e\u0448\u0438\u0439 \u043a\u043e\u043d\u0435\u0446.<\/p><\/blockquote>\n<p>\u2014 &#8220;\u041b\u0438\u0434\u0435\u0440 \u0431\u0435\u0437 \u0442\u0438\u0442\u0443\u043b\u0430&#8221; \u0420\u043e\u0431\u0438\u043d \u0428\u0430\u0440\u043c\u0430<\/p>\n<p>\u0415\u0441\u043b\u0438 \u0447\u0435\u0441\u0442\u043d\u043e, \u043d\u0435 \u0445\u043e\u0447\u0435\u0442\u0441\u044f \u0434\u0443\u043c\u0430\u0442\u044c \u043e \u0441\u0432\u043e\u0435\u0439 \u0441\u043c\u0435\u0440\u0442\u0438. \u041c\u044b \u0438\u0437\u0431\u0435\u0433\u0430\u0435\u043c \u044d\u0442\u043e\u0439 \u0442\u0435\u043c\u044b, \u0438 \u0434\u043b\u044f \u044d\u0442\u043e\u0433\u043e \u0435\u0441\u0442\u044c \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u0438\u044f. \u041a\u0442\u043e \u0432 \u0441\u0432\u043e\u0435\u043c \u0443\u043c\u0435 \u0437\u0430\u0445\u043e\u0447\u0435\u0442 \u0434\u0443\u043c\u0430\u0442\u044c \u043e \u0441\u0432\u043e\u0435\u0439 \u0441\u043c\u0435\u0440\u0442\u0438? \u0410 \u0420\u043e\u0431\u0438\u043d \u0428\u0430\u0440\u043c\u0430 \u0433\u043e\u0432\u043e\u0440\u0438\u0442, \u0447\u0442\u043e \u0442\u0435, \u043a\u0442\u043e \u0445\u043e\u0442\u044f\u0442 \u0434\u043e\u0441\u0442\u0438\u0447\u044c \u0432\u0435\u043b\u0438\u0447\u0438\u044f \u0432 \u0436\u0438\u0437\u043d\u0438, \u0434\u043e\u043b\u0436\u043d\u044b \u0434\u0443\u043c\u0430\u0442\u044c. \u0412\u043e\u0442 \u0442\u043e\u043b\u044c\u043a\u043e \u0434\u0443\u043c\u0430\u0442\u044c \u043e \u0441\u0432\u043e\u0435\u0439 \u0441\u043c\u0435\u0440\u0442\u0438 \u043d\u0443\u0436\u043d\u043e \u043d\u0435 \u0432 \u043a\u043b\u044e\u0447\u0435 \u0431\u0435\u0441\u043f\u043e\u043a\u043e\u0439\u0441\u0442\u0432\u0430 \u0438 \u0441\u0442\u0440\u0430\u0445\u0430, \u0430 \u043a\u0430\u043a \u043d\u0430 \u0442\u043e\u0447\u043a\u0443 \u043e\u0442\u0441\u0447\u0435\u0442\u0430.<\/p>\n<p><em>\u0415\u0441\u043b\u0438 \u0437\u0430\u043f\u0440\u044b\u0433\u043d\u0443\u0442\u044c \u0432 \u043c\u0430\u0448\u0438\u043d\u0443 \u0438 \u043f\u043e\u0435\u0445\u0430\u0442\u044c \u043a\u0443\u0434\u0430 \u0433\u043b\u0430\u0437\u0430 \u0433\u043b\u044f\u0434\u044f\u0442, \u0442\u043e \u043a\u0442\u043e \u0431\u0443\u0434\u0435\u0442 \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u0435\u043d, \u043a\u043e\u0433\u0434\u0430 \u0437\u0430\u043a\u043e\u043d\u0447\u0438\u0442\u0441\u044f \u0431\u0435\u043d\u0437\u0438\u043d? \u041c\u0430\u0448\u0438\u043d\u0430? \u0414\u043e\u0440\u043e\u0433\u0430? \u0414\u0440\u0443\u0433\u0438\u0435 \u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0438? \u041e\u0442\u0432\u0435\u0442 \u0442\u0430\u043a\u043e\u0439 \u043f\u0440\u043e\u0441\u0442\u043e\u0439 \u043f\u043e \u043f\u0440\u0438\u0447\u0438\u043d\u0435, \u0447\u0442\u043e \u043d\u0438\u043a\u0442\u043e \u043d\u0435 \u0431\u0443\u0434\u0435\u0442 \u0441\u043f\u043e\u0440\u0438\u0442\u044c \u0441 \u0442\u0435\u043c, \u0447\u0442\u043e \u0432\u0438\u043d\u043e\u0432\u0430\u0442 \u0442\u043e\u043b\u044c\u043a\u043e \u0441\u0430\u043c \u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044c. \u041f\u043e\u0445\u043e\u0436\u0435 \u043c\u044b \u043e\u0442\u043d\u043e\u0441\u0438\u043c\u0441\u044f \u043a \u0436\u0438\u0437\u043d\u0438 <\/em>\u2014<em> \u043d\u0435 \u0434\u0443\u043c\u0430\u044e\u0442 \u043e \u0431\u0443\u0434\u0443\u0449\u0435\u043c \u0438 \u043d\u0435 \u0431\u0435\u0440\u0443\u0442 \u0437\u0430 \u043d\u0435\u0433\u043e \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c.<\/em><\/p>\n<p>\u041b\u044e\u0434\u0438 \u0431\u043e\u043b\u044c\u0448\u0435 \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u0442\u0440\u0430\u0442\u044f\u0442 \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e\u0431\u044b \u0441\u043f\u043b\u0430\u043d\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u0439 \u043e\u0442\u043f\u0443\u0441\u043a, \u0447\u0435\u043c \u043d\u0430 \u0442\u043e, \u043a\u0430\u043a \u043f\u0440\u043e\u0436\u0438\u0442\u044c \u0441\u0432\u043e\u044e \u0436\u0438\u0437\u043d\u044c. \u0415\u0441\u043b\u0438 \u043d\u0435 \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442\u0441\u044f \u043d\u0430\u0447\u0435\u0440\u0442\u0438\u0442\u044c \u0442\u043e\u0447\u043d\u044b\u0439 \u043f\u0443\u0442\u044c \u0436\u0438\u0437\u043d\u0438, \u0442\u043e \u043f\u043e\u043b\u0435\u0437\u043d\u043e \u0445\u043e\u0442\u044f \u0431\u044b \u0438\u043c\u0435\u0442\u044c \u043e\u0431\u0449\u0435\u0435 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u0435, \u043a\u0443\u0434\u0430 \u0438\u0434\u0442\u0438. \u0414\u0443\u043c\u0430\u0439 \u043e \u0442\u043e\u043c, \u043a\u0430\u043a \u0442\u044b \u0445\u043e\u0447\u0435\u0448\u044c, \u0447\u0442\u043e\u0431\u044b \u0442\u0435\u0431\u044f \u0437\u0430\u043f\u043e\u043c\u043d\u0438\u043b\u0438 \u0438 \u043a\u0430\u043a\u043e\u0435 \u043d\u0430\u0441\u043b\u0435\u0434\u0438\u0435 \u043f\u043e\u0441\u043b\u0435 \u0441\u0435\u0431\u044f \u043e\u0441\u0442\u0430\u0432\u0438\u0442\u044c.<\/p>\n<p>\u0412\u043d\u0435 \u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0441\u0442\u0438 \u043e\u0442 \u0434\u0435\u0442\u0430\u043b\u0435\u0439, \u0441\u043a\u043e\u0440\u0435\u0435 \u0432\u0441\u0435\u0433\u043e \u0442\u044b \u0442\u043e\u0436\u0435 \u0438\u043c\u0435\u0435\u0448\u044c \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0430\u043b\u044c\u043d\u0443\u044e \u0430\u043c\u0431\u0438\u0446\u0438\u044e \u2014 \u0436\u0435\u043b\u0430\u043d\u0438\u0435 \u043f\u0440\u043e\u0436\u0438\u0442\u044c \u0442\u0430\u043a, \u0447\u0442\u043e\u0431\u044b \u043e\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0432\u043b\u0438\u044f\u043d\u0438\u0435 \u043d\u0430 \u043c\u0438\u0440. <strong>\u0410 \u044d\u0442\u043e \u0438 \u0435\u0441\u0442\u044c \u043b\u0438\u0434\u0435\u0440\u0441\u0442\u0432\u043e \u2014 \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0432\u043b\u0438\u044f\u043d\u0438\u0435 \u043d\u0430 \u043c\u0438\u0440 \u0432\u043e\u043a\u0440\u0443\u0433 \u0442\u0435\u0431\u044f, \u0432\u0434\u043e\u0445\u043d\u043e\u0432\u0435\u043d\u0438\u0435 \u043b\u044e\u0434\u0435\u0439 \u0431\u044b\u0442\u044c \u043d\u0435\u043c\u043d\u043e\u0433\u043e \u043b\u0443\u0447\u0448\u0435, \u0447\u0435\u043c \u043e\u043d\u0438 \u0431\u044b\u043b\u0438 \u0434\u043e \u0432\u0441\u0442\u0440\u0435\u0447\u0438 \u0441 \u0442\u043e\u0431\u043e\u0439. \u041b\u0438\u0434\u0435\u0440\u0441\u0442\u0432\u043e \u2014 \u044d\u0442\u043e \u0431\u044b\u0442\u044c \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u043e\u043c, \u0437\u0430 \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u0433\u043e\u0442\u043e\u0432\u044b \u0438\u0434\u0442\u0438.<\/strong> \u0420\u043e\u0431\u0438\u043d \u0428\u0430\u0440\u043c\u0430 \u043e\u043f\u0438\u0441\u044b\u0432\u0430\u0435\u0442 \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u0441\u043e\u0432\u0435\u0442\u044b, \u043a\u0430\u043a \u0442\u0430\u043a\u0438\u043c \u0441\u0442\u0430\u0442\u044c.<\/p>\n<h1 id=\"-2-\"><strong>\u0423\u0440\u043e\u043a 2: \u0421\u043b\u0443\u0448\u0430\u0439<\/strong><\/h1>\n<blockquote><p>\u0421\u0430\u043c\u044b\u0439 \u0441\u0438\u043b\u044c\u043d\u044b\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u0435\u0441\u043a\u0438\u0439 \u0433\u043e\u043b\u043e\u0434 \u2014 \u044d\u0442\u043e \u0433\u043e\u043b\u043e\u0434 \u0431\u044b\u0442\u044c \u043f\u043e\u043d\u044f\u0442\u044b\u043c.<\/p><\/blockquote>\n<p>\u2014 &#8220;\u041b\u0438\u0434\u0435\u0440 \u0431\u0435\u0437 \u0442\u0438\u0442\u0443\u043b\u0430&#8221; \u0420\u043e\u0431\u0438\u043d \u0428\u0430\u0440\u043c\u0430<\/p>\n<p>\u0421\u043a\u043e\u043b\u044c\u043a\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u043c\u044b \u043d\u0435 \u043e\u0442\u0432\u043b\u0435\u043a\u0430\u044f\u0441\u044c \u0441\u043b\u0443\u0448\u0430\u0435\u043c \u0442\u0435\u0445, \u043a\u0442\u043e \u043d\u0430\u043c \u0434\u043e\u0440\u043e\u0433? \u0421\u043b\u0443\u0448\u0430\u043d\u0438\u0435 \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u0441\u0442\u043e\u0438\u0442, \u043d\u043e \u0432 \u043d\u0430\u0448\u0435 \u0432\u0440\u0435\u043c\u044f \u043e\u0442\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u0439, \u043d\u0435\u0440\u0430\u0437\u0434\u0435\u043b\u044c\u043d\u043e \u043f\u043e\u0441\u0432\u044f\u0442\u0438\u0442\u044c \u043a\u043e\u043c\u0443-\u0442\u043e \u0446\u0435\u043b\u044b\u0439 \u0447\u0430\u0441 \u0431\u044b\u0432\u0430\u0435\u0442 \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e. \u041c\u044b \u0437\u0430\u044f\u0432\u043b\u044f\u0435\u043c, \u0447\u0442\u043e \u043b\u044e\u0431\u0438\u043c, \u043d\u043e \u0432 \u0441\u0430\u043c\u044b\u0439 \u0433\u043b\u0443\u0431\u043e\u043a\u0438\u0439 \u0440\u0430\u0437\u0433\u043e\u0432\u043e\u0440 \u0432\u043f\u0443\u0441\u043a\u0430\u0435\u043c \u043e\u043f\u043e\u0432\u0435\u0449\u0435\u043d\u0438\u044f \u0424\u0435\u0439\u0441\u0431\u0443\u043a\u0430, \u0422\u0435\u043b\u0435\u0433\u0440\u0430\u043c\u043c\u0430 \u0438 \u043c\u0443\u0437\u044b\u043a\u0443 \u043d\u0430 \u042e\u0442\u0443\u0431\u0435.<\/p>\n<p>\u0411\u044b\u0442\u044c \u043f\u043e\u043d\u044f\u0442\u044b\u043c \u2014 \u0431\u044b\u0442\u044c \u0443\u0441\u043b\u044b\u0448\u0430\u043d\u043d\u044b\u043c \u2014 \u043e\u0434\u043d\u043e \u0438\u0437 \u0444\u0443\u043d\u0434\u0430\u043c\u0435\u043d\u0442\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u0442\u0440\u0435\u043c\u043b\u0435\u043d\u0438\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430. \u041d\u0430\u043c \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u0441\u0442\u043e\u0438\u0442 \u0441\u043b\u0443\u0448\u0430\u0442\u044c. \u041c\u043e\u0436\u043d\u043e \u0441\u0442\u0430\u0442\u044c \u043e\u0434\u0438\u043d \u0438\u0437 \u0441\u0430\u043c\u044b\u0445 \u0434\u043e\u0440\u043e\u0433\u0438\u0445 \u043b\u044e\u0434\u0435\u0439 \u0432 \u0436\u0438\u0437\u043d\u0438 \u0434\u0440\u0443\u0433\u0438\u0445, \u043f\u0440\u043e\u0441\u0442\u043e \u0437\u0430\u043a\u0440\u044b\u0432 \u0440\u043e\u0442, \u0432\u044b\u043a\u043b\u044e\u0447\u0438\u0432 \u043a\u043e\u043c\u043f\u044c\u044e\u0442\u0435\u0440 \u0438 \u0442\u0435\u043b\u0435\u0444\u043e\u043d, \u0441\u043b\u0443\u0448\u0430\u044f \u0438 \u0434\u0435\u043b\u044f\u0441\u044c \u0438\u0434\u0435\u044f\u043c\u0438. \u0412\u0441\u0435 \u0447\u0442\u043e \u043d\u0443\u0436\u043d\u043e \u2014 \u043d\u0435\u043c\u043d\u043e\u0433\u043e \u0434\u0438\u0441\u0446\u0438\u043f\u043b\u0438\u043d\u044b \u0438 \u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u043e\u0441\u0442\u0430\u0432\u0430\u0442\u044c\u0441\u044f \u0432 \u043a\u043e\u043d\u0442\u0430\u043a\u0442\u0435 \u0441 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u043e\u043c.<\/p>\n<p>\u0412 \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0439 \u0440\u0430\u0437, \u043a\u043e\u0433\u0434\u0430 \u043a\u0442\u043e-\u0442\u043e \u0431\u043b\u0438\u0437\u043a\u0438\u0439 \u0440\u0435\u0448\u0438\u0442 \u043f\u043e\u0434\u0435\u043b\u0438\u0442\u044c\u0441\u044f \u0447\u0435\u043c-\u0442\u043e \u0441 \u0442\u043e\u0431\u043e\u0439, \u043f\u043e\u0441\u0442\u0430\u0440\u0430\u0439\u0441\u044f \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u043f\u043e\u0441\u0432\u044f\u0442\u0438\u0442\u044c \u0441\u0435\u0431\u044f \u0440\u0430\u0437\u0433\u043e\u0432\u043e\u0440\u0443. \u0427\u0442\u043e \u044d\u0442\u043e\u0442 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0445\u043e\u0447\u0435\u0442 \u0441\u043a\u0430\u0437\u0430\u0442\u044c? \u0427\u0442\u043e \u0435\u043c\u0443 \u043d\u0443\u0436\u043d\u043e? \u041a\u0430\u043a \u043e\u043d \u0433\u043e\u0432\u043e\u0440\u0438\u0442? \u0411\u0443\u0434\u044c \u043b\u0438\u0434\u0435\u0440\u043e\u043c. \u0421\u043b\u0443\u0448\u0430\u0439.<\/p>\n<h1 id=\"-3-\"><strong>\u0423\u0440\u043e\u043a 3: \u0421\u043b\u0435\u0434\u0438 \u0437\u0430 \u0441\u043b\u043e\u0432\u0430\u043c\u0438<\/strong><\/h1>\n<blockquote><p>\u041e\u043d\u0438 \u043d\u0435 \u043f\u0443\u0441\u043a\u0430\u044e\u0442 \u0441\u043f\u043b\u0435\u0442\u043d\u0438. \u041e\u043d\u0438 \u043d\u0435 \u043e\u0441\u0443\u0436\u0434\u0430\u044e\u0442. &nbsp;\u041e\u043d\u0438 \u043d\u0435 \u0436\u0430\u043b\u0443\u044e\u0442\u0441\u044f. \u0418 \u043e\u043d\u0438 \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u0440\u0443\u0433\u0430\u044e\u0442\u0441\u044f. \u0421\u043b\u043e\u0432\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043e\u043d\u0438 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044e\u0442 \u043a\u0430\u0436\u0434\u044b\u0439 \u0434\u0435\u043d\u044c \u2014 \u0432\u0434\u043e\u0445\u043d\u043e\u0432\u043b\u044f\u044e\u0442 \u0438 \u0432\u043e\u0437\u0432\u044b\u0448\u0430\u044e\u0442.<\/p><\/blockquote>\n<p>\u2014 &#8220;\u041b\u0438\u0434\u0435\u0440 \u0431\u0435\u0437 \u0442\u0438\u0442\u0443\u043b\u0430&#8221; \u0420\u043e\u0431\u0438\u043d \u0428\u0430\u0440\u043c\u0430<\/p>\n<p>\u041d\u0438\u043a\u043e\u043c\u0443 \u043d\u0435 \u0445\u043e\u0447\u0435\u0442\u0441\u044f \u0441\u043b\u0443\u0448\u0430\u0442\u044c \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u0441\u043f\u043b\u0435\u0442\u043d\u0438\u0447\u0430\u0435\u0442, \u0436\u0430\u043b\u0443\u0435\u0442\u0441\u044f \u0438 \u043c\u0430\u0442\u0435\u0440\u0438\u0442\u0441\u044f. \u0425\u043e\u0442\u044f \u043d\u0430\u043c \u044d\u0442\u043e \u0438 \u0441\u0432\u043e\u0439\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u2014 \u0434\u0430\u0432\u0430\u0442\u044c \u0441\u043b\u0430\u0431\u0438\u043d\u0443, \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u0435 \u043b\u0438\u0434\u0435\u0440\u044b \u043d\u0435 \u043f\u043e\u0434\u0434\u0430\u044e\u0442\u0441\u044f. \u041e\u043d\u0438 \u0431\u043e\u043b\u044c\u0448\u0435 \u0432\u0441\u0435\u0433\u043e \u0445\u043e\u0442\u044f\u0442 \u0434\u0435\u043b\u0430\u0442\u044c \u0442\u043e, \u0447\u0442\u043e \u0438\u043c\u0435\u0435\u0442 \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435, \u0430 \u0441\u043f\u043b\u0435\u0442\u043d\u0438 \u0438 \u0436\u0430\u043b\u043e\u0441\u0442\u0438 \u043d\u0430\u0445\u043e\u0434\u044f\u0442\u0441\u044f \u043d\u0430 \u0434\u0440\u0443\u0433\u043e\u0439 \u0441\u0442\u043e\u0440\u043e\u043d\u0435 \u043f\u043e\u043b\u0435\u0437\u043d\u043e\u0441\u0442\u0438. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u043b\u0438\u0434\u0435\u0440 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442 \u043b\u044e\u0431\u043e\u0439 \u043c\u043e\u043c\u0435\u043d\u0442, \u0447\u0442\u043e\u0431\u044b \u0432\u0434\u043e\u0445\u043d\u043e\u0432\u043b\u044f\u0442\u044c \u0438 \u0432\u043e\u0437\u0432\u044b\u0448\u0430\u0442\u044c.<\/p>\n<p><em>\u041f\u043e\u0434\u0443\u043c\u0430\u0439, \u043a\u0430\u043a\u0430\u044f \u0447\u0430\u0441\u0442\u044c \u0442\u0432\u043e\u0435\u0433\u043e \u043e\u0431\u0449\u0435\u043d\u0438\u044f (\u0443\u0441\u0442\u043d\u043e\u0433\u043e \u0438 \u043f\u0438\u0441\u044c\u043c\u0435\u043d\u043d\u043e\u0433\u043e) \u0438\u043c\u0435\u0435\u0442 \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u0442\u043e\u043d? \u0410 \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u043e\u0433\u043e? <\/em><\/p>\n<p>\u041d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u0439 \u043b\u0438\u0434\u0435\u0440 \u0437\u043d\u0430\u0435\u0442, \u0447\u0442\u043e \u043a\u0430\u0436\u0434\u043e\u0435 \u0441\u043a\u0430\u0437\u0430\u043d\u043d\u043e\u0435 \u0441\u043b\u043e\u0432\u043e \u0432\u043b\u0438\u044f\u0435\u0442 \u043d\u0430 \u043b\u044e\u0434\u0435\u0439 \u0432\u043e\u043a\u0440\u0443\u0433 \u2014 \u043f\u0440\u0438\u0431\u043b\u0438\u0436\u0430\u0435\u0442 \u043a \u0446\u0435\u043b\u0438 \u0438\u043b\u0438 \u043e\u0442\u0434\u0430\u043b\u044f\u0435\u0442 \u043e\u0442 \u043d\u0435\u0435. \u041a\u043e\u043d\u0435\u0447\u043d\u043e, \u0442\u043e\u043b\u044c\u043a\u043e \u0442\u0435\u0431\u0435 \u0432\u044b\u0431\u0438\u0440\u0430\u0442\u044c, \u043a\u0430\u043a\u0438\u0435 \u0441\u043b\u043e\u0432\u0430 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c.<\/p>\n<h2 id=\"--1\">\u041b\u044e\u0431\u0438\u043c\u0430\u044f \u0446\u0438\u0442\u0430\u0442\u0430 \u0438\u0437 \u043a\u043d\u0438\u0433\u0438<\/h2>\n<figure class=\"kg-card kg-image-card\"><img decoding=\"async\" src=\"\/content\/images\/2019\/04\/leader-who-had-no-title.png\" class=\"kg-image\"><\/figure>\n<h1 id=\"--2\"><strong>\u0412\u044b\u0432\u043e\u0434<\/strong><\/h1>\n<p>&#8220;\u041b\u0438\u0434\u0435\u0440 \u0431\u0435\u0437 \u0442\u0438\u0442\u0443\u043b\u0430&#8221; \u2014 \u043d\u043e\u0432\u044b\u0439 \u0432\u0437\u0433\u043b\u044f\u0434 \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e \u0437\u043d\u0430\u0447\u0438\u0442 \u0432\u0435\u0441\u0442\u0438 \u0437\u0430 \u0441\u043e\u0431\u043e\u0439 \u043b\u044e\u0434\u0435\u0439. \u041b\u0438\u0434\u0435\u0440\u0441\u0442\u0432\u043e \u0431\u043e\u043b\u044c\u0448\u0435 \u043d\u0435 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0442\u0438\u0442\u0443\u043b\u043e\u043c, \u043f\u0440\u0438\u0441\u0443\u0436\u0434\u0430\u0435\u043c\u044b\u043c \u043d\u0430 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u043e\u043c \u0443\u0440\u043e\u0432\u043d\u0435 \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u043d\u043e\u0439 \u043b\u0435\u0441\u0442\u043d\u0438\u0446\u044b. \u041b\u0438\u0434\u0435\u0440\u0441\u0442\u0432\u043e \u2014 &nbsp;\u044d\u0442\u043e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u0443 \u0442\u0435\u0431\u044f \u0435\u0441\u0442\u044c \u2014 \u0440\u0430\u0431\u043e\u0442\u044b, \u0433\u0440\u0443\u043f\u043f\u044b \u043b\u044e\u0434\u0435\u0439, \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u0441\u043e\u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0430 \u2014 \u0434\u043b\u044f \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u0432\u0434\u043e\u0445\u043d\u043e\u0432\u043b\u044f\u0442\u044c, \u0440\u0435\u0448\u0430\u0442\u044c \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b, \u0432\u043d\u043e\u0441\u0438\u0442\u044c \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u044b\u0435 \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u044f, \u043e\u0431\u043e\u0433\u0430\u0449\u0430\u0442\u044c \u0436\u0438\u0437\u043d\u044c, \u0432\u044b\u043f\u043e\u043b\u043d\u0438\u0442\u044c \u0441\u0432\u043e\u0435 \u043f\u0440\u0435\u0434\u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435 \u0438 \u043e\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u043c\u0438\u0440 \u043b\u0443\u0447\u0448\u0435, \u0447\u0435\u043c \u0431\u044b\u043b \u0434\u043e \u0442\u0435\u0431\u044f.<\/p>\n<blockquote><p>\u041b\u0438\u0434\u0435\u0440\u0441\u0442\u0432\u043e \u043d\u0430\u0447\u0438\u043d\u0430\u0435\u0442\u0441\u044f \u0438 \u0437\u0430\u043a\u0430\u043d\u0447\u0438\u0432\u0430\u0435\u0442\u0441\u044f \u043d\u0430 \u0442\u0440\u0435\u0445 \u0441\u043b\u043e\u0432\u0430\u0445: <strong>\u0410\u0431\u0441\u043e\u043b\u044e\u0442\u043d\u0430\u044f \u041b\u0438\u0447\u043d\u0430\u044f \u041e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c.<\/strong><\/p><\/blockquote>\n","protected":false},"excerpt":{"rendered":"<p>&#8220;\u041b\u0438\u0434\u0435\u0440 \u0431\u0435\u0437 \u0442\u0438\u0442\u0443\u043b\u0430&#8221; \u2014 \u044d\u0442\u043e \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u043e \u043c\u043e\u043b\u043e\u0434\u043e\u043c \u0430\u0440\u043c\u0435\u0439\u0441\u043a\u043e\u043c \u0432\u0435\u0442\u0435\u0440\u0430\u043d\u0435, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0432\u0435\u0440\u043d\u0443\u043b\u0441\u044f \u043f\u043e\u0441\u043b\u0435 \u0441\u043b\u0443\u0436\u0431\u044b \u0438 \u043f\u044b\u0442\u0430\u0435\u0442\u0441\u044f \u043d\u0430\u0439\u0442\u0438 \u0441\u043c\u044b\u0441\u043b \u0436\u0438\u0437\u043d\u0438, \u043d\u043e\u0432\u0443\u044e \u0440\u0430\u0431\u043e\u0442\u0443 \u0432 \u043e\u0431\u044b\u0447\u043d\u043e\u043c \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435. \u041e\u043d \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u0435\u0442 \u044d\u043a\u0441\u0446\u0435\u043d\u0442\u0440\u0438\u0447\u043d\u043e\u0433\u043e \u0422\u043e\u043c\u043c\u0438 \u0424\u043b\u0438\u043d\u043d\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0437\u043d\u0430\u043a\u043e\u043c\u0438\u0442 \u0435\u0433\u043e \u0441 \u0447\u0435\u0442\u044b\u0440\u044c\u043c\u044f \u0443\u043d\u0438\u043a\u0430\u043b\u044c\u043d\u044b\u043c\u0438 \u043b\u0438\u0447\u043d\u043e\u0441\u0442\u044f\u043c\u0438. \u042d\u0442\u0438 \u043b\u044e\u0434\u0438 \u0432\u0434\u044b\u0445\u0430\u044e\u0442 \u0436\u0438\u0437\u043d\u044c \u0432 \u0432\u0435\u0442\u0435\u0440\u0430\u043d\u0430, \u043f\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u044f \u043f\u0443\u0442\u044c \u043a \u043e\u0441\u043c\u044b\u0441\u043b\u0435\u043d\u043d\u043e\u0439 \u0440\u0430\u0431\u043e\u0442\u0435, \u0430 \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u043d\u0435\u0439 \u0438 \u0447\u0443\u0432\u0441\u0442\u0432\u043e \u0446\u0435\u043b\u0438 \u0432 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[54,59],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/99"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=99"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/99\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=99"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=99"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=99"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}