{"id":75,"date":"2019-11-27T15:28:55","date_gmt":"2019-11-27T15:28:55","guid":{"rendered":"http:\/\/167.172.180.57\/2019\/11\/27\/kak-zhit-v-stilie-gieshtalt\/"},"modified":"2020-12-22T14:06:30","modified_gmt":"2020-12-22T12:06:30","slug":"kak-zhit-v-stilie-gieshtalt","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/kak-zhit-v-stilie-gieshtalt\/","title":{"rendered":"\u041a\u0430\u043a \u0436\u0438\u0442\u044c \u0432 \u0441\u0442\u0438\u043b\u0435 \u0413\u0435\u0448\u0442\u0430\u043b\u044c\u0442"},"content":{"rendered":"<p>\u0413\u0435\u0448\u0442\u0430\u043b\u044c\u0442 \u0434\u043b\u044f \u043c\u043d\u043e\u0433\u0438\u0445 \u043d\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u043e\u0434\u0438\u043d \u0438\u0437 \u0432\u0438\u0434\u043e\u0432 \u043f\u0441\u0438\u0445\u043e\u0442\u0435\u0440\u0430\u043f\u0438\u0438. \u042d\u0442\u043e \u043c\u043e\u00ad\u0440\u0430\u043b\u044c\u043d\u044b\u0435 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043a\u0438, \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u044b, \u0436\u0438\u0437\u043d\u0435\u043d\u043d\u0430\u044f \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u044f. \u0411\u0435\u0437 \u043f\u0440\u0435\u0442\u0435\u043d\u0437\u0438\u0438 \u043d\u0430 \u0441\u0438\u0441\u0442\u0435\u043c\u043d\u043e\u0441\u0442\u044c \u0438 \u043f\u043e\u043b\u043d\u043e\u0442\u0443, \u041a\u043b\u0430\u0443\u0434\u0438\u043e \u041d\u0430\u0440\u0430\u043d\u0445\u043e \u043e\u043f\u0438\u0441\u0430\u043b \u043f\u043e\u043d\u044f\u0442\u0438\u0435 \u0441\u0442\u0438\u043b\u044f \u0436\u0438\u0437\u043d\u0438 \u0432 \u0441\u0442\u0438\u043b\u0435 \u0413\u0435\u0448\u0442\u0430\u043b\u044c\u0442:<\/p>\n<ol>\n<li>\u0416\u0438\u0432\u0438 \u0441\u0435\u0439\u0447\u0430\u0441: \u043a\u043e\u043d\u0446\u0435\u043d\u0442\u0440\u0438\u0440\u0443\u0439\u0441\u044f \u043d\u0430 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u043c, \u0430 \u043d\u0435 \u043f\u0440\u043e\u0448\u043b\u043e\u043c \u0438 \u0431\u0443\u0434\u0443\u0449\u0435\u043c.<\/li>\n<li>\u0416\u0438\u0432\u0438 \u0437\u0434\u0435\u0441\u044c: \u0440\u0430\u0431\u043e\u0442\u0430\u0439 \u0441 \u0442\u0435\u043c, \u0447\u0442\u043e \u0435\u0441\u0442\u044c, \u0430 \u043d\u0435 \u0441 \u0442\u0435\u043c, \u0447\u0435\u0433\u043e \u043d\u0435\u0442.<\/li>\n<li>\u041d\u0435 \u0436\u0438\u0432\u0438 \u0432 \u0432\u043e\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0438: \u0432\u043e\u0441\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0439 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c.<\/li>\n<li>\u041f\u0440\u0435\u043a\u0440\u0430\u0442\u0438 \u043d\u0435\u043d\u0443\u0436\u043d\u043e\u0435 \u043e\u0431\u0434\u0443\u043c\u044b\u0432\u0430\u043d\u0438\u0435: \u043b\u0443\u0447\u0448\u0435 \u043f\u0440\u043e\u0431\u0443\u0439, \u0434\u0435\u043b\u0430\u0439 \u0438 \u043d\u0430\u0431\u043b\u044e\u0434\u0430\u0439.<\/li>\n<li>\u0412\u044b\u0440\u0430\u0436\u0430\u0439, \u0430 \u043d\u0435 \u043c\u0430\u043d\u0438\u043f\u0443\u043b\u0438\u0440\u0443\u0439, \u043e\u0431\u044a\u044f\u0441\u043d\u044f\u0439, \u043e\u043f\u0440\u0430\u0432\u0434\u044b\u0432\u0430\u0439, \u0441\u0443\u0434\u0438.<\/li>\n<li>\u041e\u0442\u0434\u0430\u0439\u0441\u044f \u043d\u0435\u043f\u0440\u0438\u044f\u0442\u043d\u043e\u043c\u0443 \u0438 \u0431\u043e\u043b\u0435\u0437\u043d\u0435\u043d\u043d\u043e\u043c\u0443 \u0442\u0430\u043a \u0436\u0435, \u043a\u0430\u043a \u0443\u0434\u043e\u0432\u043e\u043b\u044c\u0441\u0442\u0432\u0438\u044e; \u043d\u0435 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0438\u0432\u0430\u0439 \u0441\u043e\u0437\u043d\u0430\u043d\u0438\u0435 \u0442\u043e\u043b\u044c\u043a\u043e &#8220;\u0445\u043e\u0440\u043e\u0448\u0438\u043c&#8221;.<\/li>\n<li>\u041d\u0435 \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0439 \u0447\u0443\u0436\u0438\u0445 &#8220;\u0434\u043e\u043b\u0436\u0435\u043d&#8221; \u0438 &#8220;\u043d\u0443\u0436\u043d\u043e&#8221;, \u043a\u0440\u043e\u043c\u0435 \u0441\u0432\u043e\u0438\u0445 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445: &#8220;\u041d\u0435 \u0441\u043e\u0442\u0432\u043e\u0440\u0438 \u0441\u0435\u0431\u0435 \u043a\u0443\u043c\u0438\u0440\u0430&#8221;.<\/li>\n<li>\u0411\u0443\u0434\u044c \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d \u0437\u0430 \u0441\u0432\u043e\u0438 \u043f\u043e\u0441\u0442\u0443\u043f\u043a\u0438, \u0447\u0443\u0432\u0441\u0442\u0432\u0430, \u043c\u044b\u0441\u043b\u0438.<\/li>\n<li>\u0411\u0443\u0434\u044c \u0442\u0430\u043a\u0438\u043c, \u043a\u0430\u043a\u043e\u0432 \u0442\u044b \u0435\u0441\u0442\u044c.<\/li>\n<\/ol>\n<p>\u0412\u043e\u0442 \u0442\u0430\u043a \u043f\u0440\u043e\u0441\u0442\u043e, \u0438 \u043e\u0434\u043d\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e \u0441\u043b\u043e\u0436\u043d\u043e. \u042f \u0437\u0430\u043c\u0435\u0442\u0438\u043b \u0441\u0445\u043e\u0434\u0441\u0442\u0432\u043e \u0441 <a href=\"https:\/\/jegornagel.com\/how-to-be-a-stoic\/\">\u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0435\u0439 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430<\/a>.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0413\u0435\u0448\u0442\u0430\u043b\u044c\u0442 \u0434\u043b\u044f \u043c\u043d\u043e\u0433\u0438\u0445 \u043d\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u043e\u0434\u0438\u043d \u0438\u0437 \u0432\u0438\u0434\u043e\u0432 \u043f\u0441\u0438\u0445\u043e\u0442\u0435\u0440\u0430\u043f\u0438\u0438. \u042d\u0442\u043e \u043c\u043e\u00ad\u0440\u0430\u043b\u044c\u043d\u044b\u0435 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043a\u0438, \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u044b, \u0436\u0438\u0437\u043d\u0435\u043d\u043d\u0430\u044f \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u044f. \u0411\u0435\u0437 \u043f\u0440\u0435\u0442\u0435\u043d\u0437\u0438\u0438 \u043d\u0430 \u0441\u0438\u0441\u0442\u0435\u043c\u043d\u043e\u0441\u0442\u044c \u0438 \u043f\u043e\u043b\u043d\u043e\u0442\u0443, \u041a\u043b\u0430\u0443\u0434\u0438\u043e \u041d\u0430\u0440\u0430\u043d\u0445\u043e \u043e\u043f\u0438\u0441\u0430\u043b \u043f\u043e\u043d\u044f\u0442\u0438\u0435 \u0441\u0442\u0438\u043b\u044f \u0436\u0438\u0437\u043d\u0438 \u0432 \u0441\u0442\u0438\u043b\u0435 \u0413\u0435\u0448\u0442\u0430\u043b\u044c\u0442: \u0416\u0438\u0432\u0438 \u0441\u0435\u0439\u0447\u0430\u0441: \u043a\u043e\u043d\u0446\u0435\u043d\u0442\u0440\u0438\u0440\u0443\u0439\u0441\u044f \u043d\u0430 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u043c, \u0430 \u043d\u0435 \u043f\u0440\u043e\u0448\u043b\u043e\u043c \u0438 \u0431\u0443\u0434\u0443\u0449\u0435\u043c. \u0416\u0438\u0432\u0438 \u0437\u0434\u0435\u0441\u044c: \u0440\u0430\u0431\u043e\u0442\u0430\u0439 \u0441 \u0442\u0435\u043c, \u0447\u0442\u043e \u0435\u0441\u0442\u044c, \u0430 \u043d\u0435 \u0441 \u0442\u0435\u043c, \u0447\u0435\u0433\u043e \u043d\u0435\u0442. \u041d\u0435 \u0436\u0438\u0432\u0438 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[50,73,81],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/75"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=75"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/75\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=75"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=75"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=75"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}