{"id":20,"date":"2019-11-27T15:28:46","date_gmt":"2019-11-27T15:28:46","guid":{"rendered":"http:\/\/167.172.180.57\/2019\/11\/27\/accidental-genius\/"},"modified":"2020-12-22T14:06:53","modified_gmt":"2020-12-22T12:06:53","slug":"accidental-genius","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/accidental-genius\/","title":{"rendered":"\u00ab\u0413\u0435\u043d\u0438\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u043d\u0430 \u0437\u0430\u043a\u0430\u0437\u00bb \u041c\u0430\u0440\u043a \u041b\u0435\u0432\u0438 &#8211; \u041a\u043b\u044e\u0447\u0435\u0432\u044b\u0435 \u0438\u0434\u0435\u0438"},"content":{"rendered":"<p><strong>\u0421\u0443\u0442\u044c \u0432 1 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0438<\/strong>: \u0424\u0440\u0438\u0440\u0430\u0439\u0442\u0438\u043d\u0433 \u2013 \u043e\u0442\u0432\u0435\u0442 \u043d\u0435\u0441\u0442\u0430\u043d\u0434\u0430\u0440\u0442\u043d\u044b\u043c \u0441\u043b\u043e\u0436\u043d\u044b\u043c \u0437\u0430\u0434\u0430\u0447\u0430\u043c, \u0441\u043f\u043e\u0441\u043e\u0431 \u0442\u0440\u0435\u043d\u0438\u0440\u043e\u0432\u043a\u0438 \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u043a\u0438\u0445 \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u0435\u0439, \u0438 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0438 \u0438\u0434\u0435\u0439.<\/p>\n<p>\u0412 \u0434\u0435\u0442\u0441\u0442\u0432\u0435 \u0432\u0441\u0435 \u043f\u0440\u043e\u0431\u043e\u0432\u0430\u043b\u0438 \u0432\u0435\u0441\u0442\u0438 \u0434\u043d\u0435\u0432\u043d\u0438\u043a. \u0414\u0435\u043b\u043e \u043a\u0430\u0437\u0430\u043b\u043e\u0441\u044c \u043d\u0435\u0441\u043b\u043e\u0436\u043d\u044b\u043c \u2013 \u043e\u043f\u0438\u0441\u044b\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u0439 \u0434\u0435\u043d\u044c. \u041d\u0435\u043c\u043d\u043e\u0433\u043e \u043f\u043e\u0432\u0437\u0440\u043e\u0441\u043b\u0435\u0432, \u0434\u043d\u0435\u0432\u043d\u0438\u043a \u0443\u043c\u0435\u0440, \u0430 \u0441\u043e\u0447\u0438\u043d\u0435\u043d\u0438\u044f \u0432 \u0448\u043a\u043e\u043b\u0435 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0438\u0441\u044c \u0432\u0441\u0435 \u0441\u043b\u043e\u0436\u043d\u0435\u0435. \u0412 \u043a\u043e\u043d\u0446\u0435 \u043a\u043e\u043d\u0446\u043e\u0432, \u0441\u0435\u0439\u0447\u0430\u0441 \u0432\u0435\u0441\u0442\u0438 \u0434\u043d\u0435\u0432\u043d\u0438\u043a \u043a\u0430\u0436\u0435\u0442\u0441\u044f \u043f\u044b\u0442\u043a\u043e\u0439. \u0414\u0430 \u0438 \u0432\u043e\u043e\u0431\u0449\u0435, \u043f\u043e\u043f\u0440\u043e\u0431\u0443\u0439 \u043d\u0430\u043f\u0438\u0441\u0430\u0442\u044c \u0441\u0442\u0430\u0442\u044c\u044e \u0432 \u0442\u044b\u0441\u044f\u0447\u0443 \u0441\u043b\u043e\u0432 \u2013 \u043c\u044b\u0441\u043b\u0438 \u0442\u0435\u0440\u044f\u044e\u0442\u0441\u044f, \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u0443\u043b\u0435\u0442\u0430\u0435\u0442, \u043d\u0443\u0436\u043d\u044b\u0445 \u0441\u043b\u043e\u0432 \u043f\u0440\u043e\u0441\u0442\u043e \u043d\u0435\u0442. \u0412\u043e\u0437\u043c\u043e\u0436\u043d\u043e, &#8220;\u0413\u0435\u043d\u0438\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u043d\u0430 \u0437\u0430\u043a\u0430\u0437&#8221; \u043f\u043e\u043c\u043e\u0436\u0435\u0442 \u0440\u0435\u0448\u0438\u0442\u044c \u0442\u0435\u0431\u0435 \u044d\u0442\u0443 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0443, \u043a\u0430\u043a \u0438 \u043c\u043d\u0435.<\/p>\n<p>\u0424\u0440\u0438\u0440\u0430\u0439\u0442\u0438\u043d\u0433 \u2013 \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0430\u043b\u044c\u043d\u044b\u0439 \u0441\u043f\u043e\u0441\u043e\u0431 \u043d\u0430\u0443\u0447\u0438\u0442\u044c\u0441\u044f \u043f\u0438\u0441\u0430\u0442\u044c \u0445\u043e\u0440\u043e\u0448\u0438\u0439 \u0442\u0435\u043a\u0441\u0442.<\/p>\n<p>\u041f\u0438\u0441\u0430\u0442\u044c \u2013 \u043c\u043e\u0435 \u0432\u0442\u043e\u0440\u043e\u0435 \u0443\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u0435 \u043f\u043e\u0441\u043b\u0435 \u0447\u0442\u0435\u043d\u0438\u044f. \u041f\u0440\u0438\u0441\u0442\u0443\u043f\u0438\u043c \u043a \u0443\u0440\u043e\u043a\u0430\u043c.<\/p>\n<p><!--kg-card-begin: html--><\/p>\n<h2 id=\"-2-\"><span class=\"highlight\">\u0423\u0440\u043e\u043a 1: \u0422\u0440\u0438 \u043f\u0440\u0430\u0432\u0438\u043b\u0430 \u0444\u0440\u0438\u0440\u0430\u0439\u0442\u0438\u043d\u0433\u0430<\/span><\/h2>\n<p><!--kg-card-end: html--><\/p>\n<p>&#8220;\u0421\u0435\u043a\u0440\u0435\u0442 \u0443\u0441\u043f\u0435\u0448\u043d\u043e\u0433\u043e \u0431\u0440\u0430\u043a\u0430 \u2013 \u043d\u0438\u0437\u043a\u0438\u0435 \u043e\u0436\u0438\u0434\u0430\u043d\u0438\u044f&#8221; \u2013 \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u0423\u043e\u0440\u0440\u0435\u043d \u0411\u0430\u0444\u0444\u0435\u0442. \u041f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u044f \u0444\u0440\u0430\u0437\u0443, \u0434\u043e\u0431\u0430\u0432\u043b\u044e, \u0447\u0442\u043e \u0434\u0430\u0436\u0435 \u0432 \u0431\u0440\u0430\u043a\u0435, \u043a\u0430\u043a \u0438 \u0432\u043e \u0444\u0440\u0438\u0440\u0430\u0439\u0442\u0438\u043d\u0433\u0435, \u0432\u0430\u0436\u0435\u043d \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442 \u2013 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044f, \u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u0434\u0443\u0445\u0430, \u043d\u0430\u0441\u0442\u0440\u043e\u0439.<\/p>\n<p>\u0426\u0435\u043b\u044c \u0444\u0440\u0438\u0440\u0430\u0439\u0442\u0438\u043d\u0433\u0430 \u2013 \u0437\u0430\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u0438\u0434\u0435\u0438 \u0442\u0435\u0447\u044c \u0431\u0435\u0437 \u043f\u0440\u0435\u043f\u044f\u0442\u0441\u0442\u0432\u0438\u0439, \u0430 \u043f\u0435\u0440\u0444\u0435\u043a\u0446\u0438\u043e\u043d\u0438\u0437\u043c \u0431\u0443\u0434\u0435\u0442 \u043e\u0434\u043d\u043e\u0437\u043d\u0430\u0447\u043d\u043e \u043c\u0435\u0448\u0430\u0442\u044c. \u041f\u0435\u0440\u0435\u0434 \u043d\u0430\u0447\u0430\u043b\u043e\u043c \u0443\u043f\u0440\u0430\u0436\u043d\u0435\u043d\u0438\u044f <strong>\u0440\u0430\u0441\u0441\u043b\u0430\u0431\u044c\u0441\u044f, \u043f\u043e\u0434\u043a\u043b\u044e\u0447\u0438 \u0432\u0441\u0435 \u0441\u0432\u043e\u0435 \u043f\u043e\u0434\u0441\u043e\u0437\u043d\u0430\u043d\u0438\u0435, \u0438 \u0433\u043b\u0430\u0432\u043d\u043e\u0435 \u2013 \u043d\u0435 \u0434\u0430\u0432\u0438 \u043d\u0430 \u0441\u0435\u0431\u044f<\/strong>. \u041f\u043e\u0437\u0432\u043e\u043b\u044c \u0441\u0435\u0431\u0435 \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u043d\u0430 90%, \u0430 \u043d\u0435 \u043d\u0430 110%.<\/p>\n<p>\u0414\u0430\u043b\u0435\u0435 <strong>\u043f\u0438\u0448\u0438 \u043a\u0430\u043a \u043c\u043e\u0436\u043d\u043e \u0431\u044b\u0441\u0442\u0440\u0435\u0435 \u0438 \u043d\u0435 \u043e\u0441\u0442\u0430\u043d\u0430\u0432\u043b\u0438\u0432\u0430\u0439\u0441\u044f<\/strong>. \u041d\u0435 \u0440\u0435\u0434\u0430\u043a\u0442\u0438\u0440\u0443\u0439, \u043d\u0435 \u0438\u0441\u043f\u0440\u0430\u0432\u043b\u044f\u0439 \u043e\u0448\u0438\u0431\u043a\u0438, \u043d\u0435 \u0434\u0443\u043c\u0430\u0439 \u043e \u0444\u043e\u0440\u043c\u0443\u043b\u0438\u0440\u043e\u0432\u043a\u0430\u0445. \u041f\u043e\u0432\u0442\u043e\u0440\u044f\u0439 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0435\u0435 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0435, \u0435\u0441\u043b\u0438 \u043d\u0435\u0447\u0435\u0433\u043e \u043f\u0438\u0441\u0430\u0442\u044c. \u0412\u0430\u0436\u043d\u043e \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e, \u0430 \u043d\u0435 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e.<\/p>\n<p>\u041d\u0430\u043a\u043e\u043d\u0435\u0446, <strong>\u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0438 \u043b\u0438\u043c\u0438\u0442\u044b<\/strong>. \u0412\u043a\u043b\u044e\u0447\u0438 \u0431\u0443\u0434\u0438\u043b\u044c\u043d\u0438\u043a \u0438\u043b\u0438 \u0434\u0430\u0439 \u0441\u0435\u0431\u0435 \u0432\u0440\u0435\u043c\u044f, \u043f\u043e\u043a\u0430 \u0437\u0430\u043a\u0438\u043f\u0430\u0435\u0442 \u0447\u0430\u0439 \u2013 \u0447\u0435\u0442\u043a\u043e\u0435 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u0435 \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0442 \u0444\u043e\u043a\u0443\u0441\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f, \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u0431\u044b\u0441\u0442\u0440\u043e \u0438 \u043f\u043e\u043c\u043d\u0438\u0442\u044c, \u0447\u0442\u043e \u0442\u0430\u043a\u043e\u0439 \u043d\u0430\u043f\u0440\u044f\u0433 \u0432\u0441\u0435\u0433\u043e \u043b\u0438\u0448\u044c \u043d\u0430 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043c\u0438\u043d\u0443\u0442.<\/p>\n<p>\u0418\u0442\u0430\u043a, \u0447\u0442\u043e\u0431\u044b \u0444\u0440\u0438\u0440\u0430\u0439\u0442\u0438\u043d\u0433 \u0441\u0440\u0430\u0431\u043e\u0442\u0430\u043b:<\/p>\n<ol>\n<li><strong>\u041f\u043e\u043d\u0438\u0437\u044c \u043e\u0436\u0438\u0434\u0430\u043d\u0438\u044f<\/strong>.<\/li>\n<li><strong>\u041f\u0438\u0448\u0438 \u0431\u044b\u0441\u0442\u0440\u043e \u0438 \u0431\u0435\u0437 \u043e\u0441\u0442\u0430\u043d\u043e\u0432\u043e\u043a<\/strong>.<\/li>\n<li><strong>\u041e\u0433\u0440\u0430\u043d\u0438\u0447\u044c \u0432\u0440\u0435\u043c\u044f<\/strong> \u2013 \u0445\u0432\u0430\u0442\u0438\u0442 5-10 \u043c\u0438\u043d\u0443\u0442.<\/li>\n<\/ol>\n<p><!--kg-card-begin: html--><\/p>\n<h2 id=\"-2-\"><span class=\"highlight\">\u0423\u0440\u043e\u043a 2: \u041b\u043e\u0436\u044c \u2013 \u044d\u0442\u043e \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0430 \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u043c\u044b\u0448\u043b\u0435\u043d\u0438\u044f<\/span><\/h2>\n<p><!--kg-card-end: html--><\/p>\n<p>\u0412\u0441\u0435\u0433\u0434\u0430 \u0433\u043e\u0432\u043e\u0440\u0438 \u0438 \u043f\u0438\u0448\u0438 \u043f\u0440\u0430\u0432\u0434\u0443 \u2013 \u043b\u0443\u0447\u0448\u0438\u0439 \u0436\u0438\u0437\u043d\u0435\u043d\u043d\u044b\u0439 \u043f\u0440\u0438\u043d\u0446\u0438\u043f. \u0424\u0440\u0438\u0440\u0430\u0439\u0442\u0438\u043d\u0433 \u2013 \u043e\u0434\u0438\u043d \u0438\u0437 \u0442\u0435\u0445 \u0441\u043b\u0443\u0447\u0430\u0435\u0432, \u043a\u043e\u0433\u0434\u0430 \u043c\u043e\u0436\u043d\u043e \u0438 \u0434\u0430\u0436\u0435 \u043d\u0443\u0436\u043d\u043e \u0432\u0440\u0430\u0442\u044c \u043a\u0430\u043a \u0441\u0438\u0432\u044b\u0439 \u043c\u0435\u0440\u0438\u043d. \u0427\u0442\u043e \u0435\u0449\u0435 \u043b\u043e\u0436\u044c, \u043a\u0430\u043a \u043d\u0438 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0430 \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u043c\u044b\u0448\u043b\u0435\u043d\u0438\u044f?<\/p>\n<p>\u0414\u0432\u0430 \u0441\u043f\u043e\u0441\u043e\u0431\u0430 \u043b\u0433\u0430\u0442\u044c \u0447\u0435\u0441\u0442\u043d\u043e:<\/p>\n<ol>\n<li><strong>\u041f\u0440\u0435\u0443\u0432\u0435\u043b\u0438\u0447\u0438\u0432\u0430\u0439<\/strong>. \u0418\u0434\u0435\u0442 \u2192 \u0431\u0435\u0436\u0438\u0442. \u0414\u043e\u043c \u2192 \u043d\u0435\u0431\u043e\u0441\u043a\u0440\u0435\u0431. \u041f\u043e\u043b\u043d\u044b\u0439 \u2192 \u0436\u0438\u0440\u043d\u044b\u0439.<\/li>\n<li><strong>\u0410\u043d\u0442\u043e\u043d\u0438\u043c\u0438\u0437\u0438\u0440\u0443\u0439<\/strong>. \u0421\u043e\u043b\u043d\u0435\u0447\u043d\u043e \u2192 \u0434\u043e\u0436\u0434\u0438\u0442. \u0411\u044b\u0441\u0442\u0440\u043e \u2192 \u043c\u0435\u0434\u043b\u0435\u043d\u043d\u043e. \u0422\u0438\u0445\u043e \u2192 \u0433\u0440\u043e\u043c\u043a\u043e.<\/li>\n<\/ol>\n<p>\u041c\u043e\u0436\u0435\u0448\u044c \u043f\u043e\u043f\u0440\u043e\u0431\u043e\u0432\u0430\u0442\u044c \u043f\u0438\u0441\u0430\u0442\u044c \u043f\u0438\u0441\u044c\u043c\u043e \u0432\u043e\u043e\u0431\u0440\u0430\u0436\u0430\u0435\u043c\u043e\u043c\u0443 \u0434\u0440\u0443\u0433\u0443 \u0438\u043b\u0438 \u0445\u0443\u0434\u043e\u0436\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u043c\u0443 \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u0436\u0443. \u041a\u043e\u0433\u0434\u0430 \u0443 \u043c\u0435\u043d\u044f \u043d\u0430\u0441\u0442\u0443\u043f\u0430\u0435\u0442 \u0441\u0442\u0443\u043f\u043e\u0440, \u044f \u043e\u0431\u0440\u0430\u0449\u0430\u044e\u0441\u044c \u043a \u0441\u0442\u0430\u0442\u0443\u044d\u0442\u043a\u0435 \u0422\u0438\u0440\u0430\u043d\u043e\u0437\u0430\u0432\u0440\u0430. \u041e\u043d \u043d\u0435 \u043e\u0441\u043e\u0431\u043e \u0440\u0430\u0437\u0433\u043e\u0432\u043e\u0440\u0447\u0438\u0432, \u043d\u043e \u043a\u043e\u0433\u0434\u0430 \u044f \u043f\u0438\u0448\u0443 \u0435\u043c\u0443, \u043c\u044b\u0441\u043b\u0438 \u0441\u0430\u043c\u0438 \u0432\u044b\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u044e\u0442\u0441\u044f. \u041a\u0440\u0443\u0442\u043e\u0439 \u0441\u043f\u043e\u0441\u043e\u0431 \u2013 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u0441\u0435\u0431\u0435, \u0447\u0442\u043e \u044d\u0442\u043e\u0442 \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u0436 \u043c\u043e\u0436\u0435\u0442 \u0441\u043f\u0440\u043e\u0441\u0438\u0442\u044c \u0443 \u0442\u0435\u0431\u044f \u0438 \u043e\u0442\u0432\u0435\u0442\u0438\u0442\u044c \u043d\u0430 \u0432\u043e\u043f\u0440\u043e\u0441\u044b.<\/p>\n<p>\u0412\u0435\u0441\u044c \u0441\u043c\u044b\u0441\u043b \u043b\u0436\u0438 \u0432\u043e \u0444\u0440\u0438\u0440\u0430\u0439\u0442\u0438\u043d\u0433\u0435 \u2013 \u0441\u043e\u043c\u043d\u0435\u0432\u0430\u0442\u044c\u0441\u044f \u0432 \u043f\u0440\u0438\u0432\u044b\u0447\u043d\u043e\u043c \u0438 \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u043d\u0430 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0443 \u0441 \u0434\u0440\u0443\u0433\u043e\u0439 \u0441\u0442\u043e\u0440\u043e\u043d\u044b.<\/p>\n<p><!--kg-card-begin: html--><\/p>\n<h2 id=\"-2-\"><span class=\"highlight\">\u0423\u0440\u043e\u043a 3: \u0424\u0440\u0438\u0440\u0430\u0439\u0442\u0438\u043d\u0433 \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u043d\u0430\u0447\u0430\u043b\u043e\u043c \u0442\u0432\u043e\u0435\u0439 \u043a\u043d\u0438\u0433\u0438<\/span><\/h2>\n<p><!--kg-card-end: html--><\/p>\n<p>\u0421\u043a\u043e\u043b\u044c\u043a\u043e \u044f \u0441\u0435\u0431\u044f \u043f\u043e\u043c\u043d\u044e, \u044f \u0445\u043e\u0447\u0443 \u043d\u0430\u043f\u0438\u0441\u0430\u0442\u044c \u043a\u043d\u0438\u0433\u0443. \u042f \u043d\u0430\u0447\u0438\u043d\u0430\u043b \u043c\u043d\u043e\u0433\u043e \u0440\u0430\u0437 \u0438 \u0434\u0430\u0436\u0435 \u0441\u0434\u0435\u043b\u0430\u043b \u043e\u0434\u0438\u043d \u0441\u0431\u043e\u0440\u043d\u0438\u043a \u0441\u0442\u0438\u0445\u043e\u0432 \u0441\u0430\u043c\u0438\u0437\u0434\u0430\u0442\u043e\u043c. \u041d\u043e \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0439 \u043a\u043d\u0438\u0433\u0438 \u0432\u0441\u0435 \u0435\u0449\u0435 \u043d\u0435\u0442. \u041f\u043e\u0447\u0435\u043c\u0443? \u041d\u0430\u043f\u0438\u0441\u0430\u0442\u044c \u043a\u043d\u0438\u0433\u0443 \u2013 \u043e\u0434\u043d\u0430 \u0438\u0437 \u0441\u0430\u043c\u044b\u0445 \u0441\u043b\u043e\u0436\u043d\u044b\u0445 \u0437\u0430\u0434\u0430\u0447, \u043e \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043c\u043e\u0436\u043d\u043e \u043f\u043e\u0434\u0443\u043c\u0430\u0442\u044c. \u0414\u0435\u043d\u0435\u0436\u043d\u043e\u0435 \u0432\u043e\u0437\u043d\u0430\u0433\u0440\u0430\u0436\u0434\u0435\u043d\u0438\u0435 \u043c\u0438\u0437\u0435\u0440\u043d\u043e\u0435 \u2013 \u0437\u0430\u0442\u0440\u0430\u0442\u044b \u0441\u0438\u043b \u0438 \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u043e\u0433\u0440\u043e\u043c\u043d\u044b.<\/p>\n<p>\u0410 \u0447\u0442\u043e \u0435\u0441\u043b\u0438 \u043f\u0438\u0441\u0430\u0442\u044c \u043d\u0430 \u043b\u044e\u0431\u0438\u043c\u0443\u044e \u0442\u0435\u043c\u0443 \u043f\u043e 5 \u043c\u0438\u043d\u0443\u0442 \u043a\u0430\u0436\u0434\u044b\u0439 \u0434\u0435\u043d\u044c? \u0412\u0440\u043e\u0434\u0435 \u0431\u044b \u043d\u0435 \u043e\u0447\u0435\u043d\u044c \u0441\u043b\u043e\u0436\u043d\u043e \u0438 \u0434\u0430\u0436\u0435 \u0432\u0435\u0441\u0435\u043b\u043e. \u0415\u0441\u043b\u0438 \u043f\u0438\u0441\u0430\u0442\u044c \u043d\u0430 \u043f\u0440\u043e\u0442\u044f\u0436\u0435\u043d\u0438\u0438 \u0433\u043e\u0434\u0430, \u0442\u043e \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0441\u044f \u043e\u043a\u043e\u043b\u043e 150 \u0441\u0442\u0440\u0430\u043d\u0438\u0446 \u0442\u0435\u043a\u0441\u0442\u0430!<\/p>\n<p>\u0410 \u0435\u0441\u043b\u0438 \u043f\u0438\u0441\u0430\u0442\u044c \u043a\u0430\u0436\u0434\u044b\u0439 \u0440\u0430\u0437, \u043a\u043e\u0433\u0434\u0430 \u0441\u0442\u0430\u0432\u0438\u0448\u044c \u0441\u0442\u0438\u0440\u043a\u0443? \u0420\u0430\u0431\u043e\u0442\u0430\u0435\u0442 \u0441\u0442\u0438\u0440\u0430\u043b\u043a\u0430 \u2013 \u0442\u044b \u043f\u0438\u0448\u0435\u0448\u044c. \u041c\u0438\u043d\u0438\u043c\u0443\u043c 2 \u0447\u0430\u0441\u0430 \u043a\u0430\u0436\u0434\u0443\u044e \u043d\u0435\u0434\u0435\u043b\u044e, \u0430 \u044d\u0442\u043e \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c 400 \u0441\u0442\u0440\u0430\u043d\u0438\u0446 \u0442\u0435\u043a\u0441\u0442\u0430 \u0437\u0430 \u0433\u043e\u0434! \u0421\u043e\u0431\u0435\u0440\u0438 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u044b, \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0443\u0439 \u043f\u043e \u0438\u0434\u0435\u044f\u043c, \u043e\u0442\u0440\u0435\u0434\u0430\u043a\u0442\u0438\u0440\u0443\u0439 \u0438 \u0447\u0435\u0440\u043d\u043e\u0432\u0438\u043a \u043a\u043d\u0438\u0433\u0438 \u0433\u043e\u0442\u043e\u0432!<\/p>\n<p>\u0421\u043e\u0445\u0440\u0430\u043d\u044f\u0439 \u0438 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u043e\u0432\u044b\u0432\u0430\u0439 \u0437\u0430\u043f\u0438\u0441\u0438 \u0444\u0440\u0438\u0440\u0430\u0439\u0442\u0438\u043d\u0433\u0430 \u0434\u0430\u0436\u0435 \u0435\u0441\u043b\u0438 \u0442\u044b \u043d\u0435 \u0445\u043e\u0447\u0435\u0448\u044c \u043e\u043f\u0443\u0431\u043b\u0438\u043a\u043e\u0432\u0430\u0442\u044c \u043a\u043d\u0438\u0433\u0443. \u042d\u0442\u0438 \u0437\u0430\u043f\u0438\u0441\u0438 \u2013 \u0440\u0435\u0441\u0443\u0440\u0441 \u0438\u0434\u0435\u0439 \u0438 \u0434\u043d\u0435\u0432\u043d\u0438\u043a \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044f \u0442\u0432\u043e\u0435\u0433\u043e \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u043c\u044b\u0448\u043b\u0435\u043d\u0438\u044f.<\/p>\n<p><strong>\u0421\u043e\u0432\u0435\u0442<\/strong>: \u0415\u0441\u043b\u0438 \u0442\u044b \u043f\u0438\u0448\u0435\u0448\u044c \u043d\u0430 \u043a\u043e\u043c\u043f\u044c\u044e\u0442\u0435\u0440\u0435, \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439 <a href=\"https:\/\/www.evernote.com\/referral\/Registration.action?sig=613f40df171d2a5ada193683304f3d2c9523cf14a64fa69476b155f67d0f1917&amp;uid=170564451\" class=\"broken_link\">\u0415\u0432\u0435\u0440\u043d\u043e\u0443\u0442<\/a>, \u0447\u0442\u043e\u0431\u044b \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u043e\u0432\u044b\u0432\u0430\u0442\u044c \u0437\u0430\u043c\u0435\u0442\u043a\u0438 \u0442\u0435\u0433\u0430\u043c\u0438. \u0415\u0441\u043b\u0438 \u043f\u0438\u0448\u0435\u0448\u044c \u043e\u0442 \u0440\u0443\u043a\u0438, \u043e\u0442\u0441\u043a\u0430\u043d\u0438\u0440\u0443\u0439 \u0438 \u0441\u043a\u0438\u043d\u044c \u0432 \u0415\u0432\u0435\u0440\u043d\u043e\u0443\u0442, \u0447\u0442\u043e\u0431\u044b \u043d\u0435 \u043f\u043e\u0442\u0435\u0440\u044f\u0442\u044c.<\/p>\n<h2 id=\"-\">\u0412\u044b\u0432\u043e\u0434<\/h2>\n<p>\u041e\u0441\u0432\u043e\u0431\u043e\u0436\u0434\u0435\u043d\u0438\u0435 \u0433\u043e\u043b\u043e\u0432\u044b \u0438 \u0441\u043e\u0445\u0440\u0430\u043d\u0435\u043d\u0438\u0435 \u043c\u044b\u0441\u043b\u0435\u0439 \u2014 \u0441\u0430\u043c\u043e\u0435 \u043f\u043e\u043b\u0435\u0437\u043d\u043e\u0435 \u0432\u043e \u0444\u0440\u0438\u0440\u0430\u0439\u0442\u0438\u043d\u0433\u0435. \u0413\u0435\u043d\u0438\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u2013 \u043d\u0435 \u0434\u0430\u0440 \u0441\u0432\u044b\u0448\u0435, \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b\u0439 \u0438\u0437\u0431\u0440\u0430\u043d\u043d\u044b\u043c, \u0430 \u0441\u043f\u043e\u0441\u043e\u0431 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0438 \u043c\u043e\u0437\u0433\u0430. \u0424\u0440\u0438\u0440\u0430\u0439\u0442\u0438\u043d\u0433 \u2013 \u044d\u0442\u043e \u0441\u043f\u043e\u0441\u043e\u0431 \u043f\u043e\u043c\u043e\u0447\u044c \u043c\u043e\u0437\u0433\u0443 \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u0438 \u0433\u0435\u043d\u0435\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043a\u0440\u0443\u0442\u044b\u0435 \u0438\u0434\u0435\u0438.<\/p>\n<h2 id=\"--1\">\u041b\u044e\u0431\u0438\u043c\u0430\u044f \u0446\u0438\u0442\u0430\u0442\u0430 \u0438\u0437 \u043a\u043d\u0438\u0433\u0438:<\/h2>\n<figure class=\"kg-card kg-image-card\"><img decoding=\"async\" src=\"\/content\/images\/2018\/08\/text885.png\" class=\"kg-image\"><\/figure>\n<h2 id=\"--2\">\u0415\u0449\u0435 \u0432 \u043a\u043d\u0438\u0433\u0435:<\/h2>\n<ul>\n<li>\u041f\u043e\u0447\u0435\u043c\u0443 \u043c\u044b \u043d\u0435 \u043c\u043e\u0436\u0435\u043c \u043f\u043e\u043d\u044f\u0442\u043d\u043e \u043e\u043f\u0438\u0441\u0430\u0442\u044c \u0438\u0434\u0435\u0438.<\/li>\n<li>\u041f\u043e\u0447\u0435\u043c\u0443 \u043f\u0438\u0441\u0430\u0442\u044c \u043b\u0443\u0447\u0448\u0435, \u0447\u0435\u043c \u043f\u0440\u043e\u0441\u0442\u043e \u0434\u0443\u043c\u0430\u0442\u044c.<\/li>\n<li>\u0418\u0434\u0435\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u043e\u043c\u043e\u0433\u0443\u0442 \u043d\u0430\u0447\u0430\u0442\u044c \u0444\u0440\u0438\u0440\u0430\u0439\u0442\u0438\u043d\u0433.<\/li>\n<li>\u041f\u043e\u0447\u0435\u043c\u0443 \u043d\u0443\u0436\u043d\u043e \u043f\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0442\u044c \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442 \u0444\u0440\u0438\u0440\u0430\u0439\u0442\u0438\u043d\u0433\u0430.<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>\u0421\u0443\u0442\u044c \u0432 1 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0438: \u0424\u0440\u0438\u0440\u0430\u0439\u0442\u0438\u043d\u0433 \u2013 \u043e\u0442\u0432\u0435\u0442 \u043d\u0435\u0441\u0442\u0430\u043d\u0434\u0430\u0440\u0442\u043d\u044b\u043c \u0441\u043b\u043e\u0436\u043d\u044b\u043c \u0437\u0430\u0434\u0430\u0447\u0430\u043c, \u0441\u043f\u043e\u0441\u043e\u0431 \u0442\u0440\u0435\u043d\u0438\u0440\u043e\u0432\u043a\u0438 \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u043a\u0438\u0445 \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u0435\u0439, \u0438 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0438 \u0438\u0434\u0435\u0439. \u0412 \u0434\u0435\u0442\u0441\u0442\u0432\u0435 \u0432\u0441\u0435 \u043f\u0440\u043e\u0431\u043e\u0432\u0430\u043b\u0438 \u0432\u0435\u0441\u0442\u0438 \u0434\u043d\u0435\u0432\u043d\u0438\u043a. \u0414\u0435\u043b\u043e \u043a\u0430\u0437\u0430\u043b\u043e\u0441\u044c \u043d\u0435\u0441\u043b\u043e\u0436\u043d\u044b\u043c \u2013 \u043e\u043f\u0438\u0441\u044b\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u0439 \u0434\u0435\u043d\u044c. \u041d\u0435\u043c\u043d\u043e\u0433\u043e \u043f\u043e\u0432\u0437\u0440\u043e\u0441\u043b\u0435\u0432, \u0434\u043d\u0435\u0432\u043d\u0438\u043a \u0443\u043c\u0435\u0440, \u0430 \u0441\u043e\u0447\u0438\u043d\u0435\u043d\u0438\u044f \u0432 \u0448\u043a\u043e\u043b\u0435 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0438\u0441\u044c \u0432\u0441\u0435 \u0441\u043b\u043e\u0436\u043d\u0435\u0435. \u0412 \u043a\u043e\u043d\u0446\u0435 \u043a\u043e\u043d\u0446\u043e\u0432, \u0441\u0435\u0439\u0447\u0430\u0441 \u0432\u0435\u0441\u0442\u0438 \u0434\u043d\u0435\u0432\u043d\u0438\u043a \u043a\u0430\u0436\u0435\u0442\u0441\u044f \u043f\u044b\u0442\u043a\u043e\u0439. \u0414\u0430 \u0438 \u0432\u043e\u043e\u0431\u0449\u0435, \u043f\u043e\u043f\u0440\u043e\u0431\u0443\u0439 \u043d\u0430\u043f\u0438\u0441\u0430\u0442\u044c \u0441\u0442\u0430\u0442\u044c\u044e [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[54,78],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/20"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=20"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/20\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=20"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=20"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=20"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}