{"id":10326,"date":"2022-01-18T10:38:12","date_gmt":"2022-01-18T08:38:12","guid":{"rendered":"https:\/\/jegornagel.com\/o-skrame-i-stoitsizme\/"},"modified":"2022-01-18T10:38:12","modified_gmt":"2022-01-18T08:38:12","slug":"o-skrame-i-stoitsizme","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/o-skrame-i-stoitsizme\/","title":{"rendered":"\u041e \u0421\u043a\u0440\u0430\u043c\u0435 \u0438 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0435"},"content":{"rendered":"<p>\u0417\u0430\u0431\u0430\u0432\u043d\u043e \u043a\u0430\u043a \u0421\u043a\u0440\u0430\u043c \u0432\u043e \u043c\u043d\u043e\u0433\u043e\u043c \u043f\u043e\u0445\u043e\u0436 \u043d\u0430 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c:<\/p>\n<p>&#8211; \u043d\u0435 \u0431\u0435\u0440\u0438 \u0431\u043e\u043b\u044c\u0448\u0435 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u043c\u043e\u0436\u0435\u0448\u044c \u0441\u0434\u0435\u043b\u0430\u0442\u044c;n- \u043f\u043b\u0430\u043d\u0438\u0440\u0443\u0439, \u043d\u043e \u043d\u0435 \u043d\u0430 \u0433\u043e\u0434\u044b \u0432\u043f\u0435\u0440\u0435\u0434;n- \u043b\u044e\u0434\u0438 \u0432\u0430\u0436\u043d\u0435\u0435 \u0437\u0430\u0434\u0430\u0447 \u0438 \u0446\u0435\u043b\u0435\u0439;n- \u043e\u0442\u0434\u0430\u0432\u0430\u0439 \u0441\u0435\u0431\u0435 \u043e\u0442\u0447\u0435\u0442 \u0432 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u044f\u0449\u0435\u043c;n- \u0443\u0447\u0438\u0441\u044c \u043d\u0430 \u043e\u0448\u0438\u0431\u043a\u0430\u0445 \u0438 \u0441\u043c\u043e\u0442\u0440\u0438 \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e \u0441\u0434\u0435\u043b\u0430\u043b \u0432 \u043f\u0440\u043e\u0448\u043b\u043e\u043c, \u0434\u0443\u043c\u0430\u044f \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u043b\u0443\u0447\u0448\u0435 \u0432 \u0431\u0443\u0434\u0443\u0449\u0435\u043c.<\/p>\n<p>\u0425\u043e\u0440\u043e\u0448\u043e, \u0447\u0442\u043e \u044f \u043d\u0430\u043a\u043e\u043d\u0435\u0446 \u0440\u0435\u0448\u0438\u043b \u0441\u0432\u0435\u0441\u0442\u0438 \u0436\u0438\u0437\u043d\u044c \u043a \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u0438\u043c \u0438\u0437\u043c\u0435\u0440\u0438\u043c\u044b\u043c \u0435\u0434\u0438\u043d\u0438\u0446\u0430\u043c \u0438 \u043e\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u0445\u0430\u043e\u0442\u0438\u0447\u043d\u043e\u0435 \u0431\u043b\u0443\u0436\u0434\u0430\u043d\u0438\u0435 \u043f\u043e \u0441\u0432\u043e\u0438\u043c \u0436\u0435\u043b\u0430\u043d\u0438\u044f\u043c, \u0432\u043e\u0434\u0438\u043c\u044b\u0439 \u0441\u0442\u0440\u0430\u0441\u0442\u044f\u043c\u0438. \u042f \u0432\u0435\u0440\u044e, \u0447\u0442\u043e \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u0438 \u0441\u043a\u0435\u043b\u0435\u0442 \u0421\u043a\u0440\u0430\u043c\u0430 \u043f\u043e\u043c\u043e\u0433\u0443\u0442 \u043c\u043d\u0435 \u0432 \u044d\u0442\u043e\u043c.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0417\u0430\u0431\u0430\u0432\u043d\u043e \u043a\u0430\u043a \u0421\u043a\u0440\u0430\u043c \u0432\u043e \u043c\u043d\u043e\u0433\u043e\u043c \u043f\u043e\u0445\u043e\u0436 \u043d\u0430 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c: &#8211; \u043d\u0435 \u0431\u0435\u0440\u0438 \u0431\u043e\u043b\u044c\u0448\u0435 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u043c\u043e\u0436\u0435\u0448\u044c \u0441\u0434\u0435\u043b\u0430\u0442\u044c;n- \u043f\u043b\u0430\u043d\u0438\u0440\u0443\u0439, \u043d\u043e \u043d\u0435 \u043d\u0430 \u0433\u043e\u0434\u044b \u0432\u043f\u0435\u0440\u0435\u0434;n- \u043b\u044e\u0434\u0438 \u0432\u0430\u0436\u043d\u0435\u0435 \u0437\u0430\u0434\u0430\u0447 \u0438 \u0446\u0435\u043b\u0435\u0439;n- \u043e\u0442\u0434\u0430\u0432\u0430\u0439 \u0441\u0435\u0431\u0435 \u043e\u0442\u0447\u0435\u0442 \u0432 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u044f\u0449\u0435\u043c;n- \u0443\u0447\u0438\u0441\u044c \u043d\u0430 \u043e\u0448\u0438\u0431\u043a\u0430\u0445 \u0438 \u0441\u043c\u043e\u0442\u0440\u0438 \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e \u0441\u0434\u0435\u043b\u0430\u043b \u0432 \u043f\u0440\u043e\u0448\u043b\u043e\u043c, \u0434\u0443\u043c\u0430\u044f \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u043b\u0443\u0447\u0448\u0435 \u0432 \u0431\u0443\u0434\u0443\u0449\u0435\u043c. \u0425\u043e\u0440\u043e\u0448\u043e, \u0447\u0442\u043e \u044f \u043d\u0430\u043a\u043e\u043d\u0435\u0446 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[257,267,76],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10326"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=10326"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10326\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=10326"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=10326"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=10326"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}