{"id":9449,"date":"2021-03-27T19:26:10","date_gmt":"2021-03-27T17:26:10","guid":{"rendered":"https:\/\/jegornagel.com\/?p=9449"},"modified":"2021-06-06T10:36:47","modified_gmt":"2021-06-06T08:36:47","slug":"nachnu-zavtra-znachit-segodnya-budu-plohim","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/nachnu-zavtra-znachit-segodnya-budu-plohim\/","title":{"rendered":"\u00ab\u041d\u0430\u0447\u043d\u0443 \u0437\u0430\u0432\u0442\u0440\u0430\u00bb \u0437\u043d\u0430\u0447\u0438\u0442 \u00ab\u0441\u0435\u0433\u043e\u0434\u043d\u044f \u0431\u0443\u0434\u0443 \u043f\u043b\u043e\u0445\u0438\u043c\u00bb"},"content":{"rendered":"\n<p>\u0420\u0430\u0437\u043c\u044b\u0448\u043b\u0435\u043d\u0438\u044f \u043d\u0430 \u044d\u0442\u0443 \u0442\u0435\u043c\u0443 \u0432\u043e\u0437\u043d\u0438\u043a\u043b\u0438 \u0438\u0437 \u043f\u0440\u0435\u0434\u044b\u0434\u0443\u0449\u0438\u0445 \u0441\u0442\u0430\u0442\u0435\u0439. \u0412 \u043a\u043e\u043c\u043c\u0435\u043d\u0442\u0430\u0440\u0438\u0438 \u043a <a href=\"https:\/\/jegornagel.com\/stoiczizm-za-5-minut\/\" class=\"ek-link\">\u0441\u0442\u0430\u0442\u044c\u0435 1<\/a>, \u043f\u043e\u0434\u043d\u044f\u043b\u0441\u044f \u0432\u043e\u043f\u0440\u043e\u0441, \u0437\u0430\u0442\u0440\u0430\u0433\u0438\u0432\u0430\u044e\u0449\u0438\u0439 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u0441\u0442\u043e\u0438\u043a\u0430 \u0432\u043b\u0438\u044f\u0442\u044c \u043d\u0430 \u0431\u0443\u0434\u0443\u0449\u0438\u0435 \u0441\u043e\u0431\u044b\u0442\u0438\u044f, \u0430 <a href=\"https:\/\/jegornagel.com\/chto-motiviruet-stoika-v-chem-ego-czel-stremlenie-istochnik-sil\/\" class=\"ek-link\">\u0441\u0442\u0430\u0442\u044c\u044f 2<\/a> \u0437\u0430\u0441\u0442\u0430\u0432\u0438\u043b\u0430 \u043c\u0435\u043d\u044f \u0437\u0430\u0434\u0430\u0442\u044c\u0441\u044f \u0432\u043e\u043f\u0440\u043e\u0441\u043e\u043c \u00ab\u041a\u0430\u043a \u0441\u0442\u043e\u0438\u043a \u043c\u043e\u0436\u0435\u0442 \u0436\u0438\u0442\u044c \u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u044c\u043d\u043e?\u00bb<\/p>\n\n\n\n<p>\u0425\u043e\u0447\u0443 \u043d\u0430\u0447\u0430\u0442\u044c \u0441 \u0432\u0434\u043e\u0445\u043d\u043e\u0432\u043b\u044f\u044e\u0449\u0435\u0439 \u0446\u0438\u0442\u0430\u0442\u044b \u041c\u0430\u0440\u043a\u0430 \u0410\u0432\u0440\u0435\u043b\u0438\u044f:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u0414\u0435\u0441\u044f\u0442\u0438 \u0434\u043d\u0435\u0439 \u043d\u0435 \u043f\u0440\u043e\u0439\u0434\u0435\u0442, \u0438 \u0442\u044b \u0431\u043e\u0433\u043e\u043c \u043f\u043e\u043a\u0430\u0436\u0435\u0448\u044c\u0441\u044f \u0442\u0435\u043c, \u0434\u043b\u044f \u043a\u043e\u0433\u043e \u0442\u044b \u0441\u0435\u0439\u0447\u0430\u0441 \u0437\u0432\u0435\u0440\u044c \u0438 \u043e\u0431\u0435\u0437\u044c\u044f\u043d\u0430,&nbsp;\u2014 \u0441\u0432\u0435\u0440\u043d\u0438 \u0442\u043e\u043b\u044c\u043a\u043e \u043a \u043e\u0441\u043d\u043e\u0432\u043e\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u044f\u043c \u0438 \u043a \u043f\u043e\u0447\u0438\u0442\u0430\u043d\u0438\u044e \u0440\u0430\u0437\u0443\u043c\u0430.<\/p><cite>\u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439, \u0420\u0430\u0437\u043c\u044b\u0448\u043b\u0435\u043d\u0438\u044f, 4.16<\/cite><\/blockquote>\n\n\n\n<p>\u041c\u044b \u0432\u0441\u0435 \u043e\u0448\u0438\u0431\u0430\u0435\u043c\u0441\u044f. \u0415\u0436\u0435\u0434\u043d\u0435\u0432\u043d\u043e. \u041c\u044b \u0432\u0441\u0435 \u043f\u043e\u0441\u0442\u0443\u043f\u0430\u0435\u043c \u043d\u0435 \u0442\u0430\u043a, \u043a\u0430\u043a \u0445\u043e\u0442\u0435\u043b\u0438 \u0431\u044b. \u0418 \u043a\u0430\u043a \u0431\u044b \u043c\u044b \u043d\u0438 \u0441\u0442\u0430\u0440\u0430\u043b\u0438\u0441\u044c, \u043c\u044b \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u043c \u0432 \u043d\u0435\u0438\u0434\u0435\u0430\u043b\u044c\u043d\u044b\u0445 \u0442\u0435\u043b\u0430\u0445. \u0415\u0441\u043b\u0438 \u0431\u044b\u0442\u044c \u0447\u0435\u0441\u0442\u043d\u044b\u043c\u0438 \u0441 \u0441\u0430\u043c\u0438\u043c\u0438 \u0441\u043e\u0431\u043e\u0439, \u043c\u044b \u0447\u0430\u0449\u0435 \u043f\u043e\u0441\u0442\u0443\u043f\u0430\u0435\u043c \u043d\u0435\u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u044c\u043d\u043e, \u0447\u0435\u043c \u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u044c\u043d\u043e. \u0420\u0430\u0437\u0432\u0435 \u044d\u0442\u043e \u0434\u0435\u043b\u0430\u0435\u0442 \u043d\u0430\u0441 \u043f\u043b\u043e\u0445\u0438\u043c\u0438 \u043b\u044e\u0434\u044c\u043c\u0438?<\/p>\n\n\n\n<p>\u041a\u0430\u043a \u0441\u0442\u043e\u0438\u043a\u0438, \u043c\u044b \u043d\u0435 \u043f\u0440\u0438\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u043c\u0441\u044f \u043f\u043e\u043d\u044f\u0442\u0438\u044f \u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u0432 \u0442\u043e\u043c \u0441\u043c\u044b\u0441\u043b\u0435, \u0447\u0442\u043e \u043f\u0440\u043e\u0448\u043b\u043e\u0435 \u2014 \u044d\u0442\u043e \u043f\u0440\u043e\u0448\u043b\u043e\u0435 \u0438 \u043d\u0435\u0438\u0437\u043c\u0435\u043d\u043d\u043e\u0435, \u0431\u0443\u0434\u0443\u0449\u0435\u0435 \u2014 \u044d\u0442\u043e \u0431\u0443\u0434\u0443\u0449\u0435\u0435 \u0438 \u043d\u0435\u043f\u043e\u0437\u043d\u0430\u0432\u0430\u0435\u043c\u043e\u0435, \u0438 \u043e\u0431\u0430 \u043e\u043d\u0438 \u043d\u0430\u0445\u043e\u0434\u044f\u0442\u0441\u044f \u0432 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u043d\u0435\u043f\u043e\u0434\u0432\u043b\u0430\u0441\u0442\u043d\u043e\u0433\u043e. \u041d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0435 \u2014 \u044d\u0442\u043e \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u0430\u044f \u0442\u043e\u0447\u043a\u0430 \u0432\u0440\u0435\u043c\u0435\u043d\u0438, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u043c\u044b \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043c\u043e\u0436\u0435\u043c \u0447\u0442\u043e-\u0442\u043e \u0434\u0443\u043c\u0430\u0442\u044c \u0438 \u0434\u0435\u043b\u0430\u0442\u044c. \u041d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442\u0441\u044f \u0434\u043e \u0442\u0435\u0445 \u043f\u043e\u0440, \u043f\u043e\u043a\u0430 \u043c\u044b \u0436\u0438\u0432\u0435\u043c. \u0421\u043e \u0441\u0442\u043e\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u0442\u043e\u0447\u043a\u0438 \u0437\u0440\u0435\u043d\u0438\u044f, \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0435 \u0432\u0435\u0447\u043d\u043e. \u041a\u043e\u0433\u0434\u0430 \u0443 \u043c\u0435\u043d\u044f \u0431\u043e\u043b\u044c\u0448\u0435 \u043d\u0435\u0442 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0433\u043e \u043c\u043e\u043c\u0435\u043d\u0442\u0430 (\u044d\u0442\u043e \u043a\u043e\u0433\u0434\u0430 \u044f \u0443\u043c\u0438\u0440\u0430\u044e), \u044f \u043d\u0435 \u043c\u043e\u0433\u0443 \u043d\u0430\u0431\u043b\u044e\u0434\u0430\u0442\u044c \u044d\u0442\u043e \u043e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u0435 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0433\u043e \u043c\u043e\u043c\u0435\u043d\u0442\u0430.<\/p>\n\n\n\n<p>\u041a\u0430\u043a \u043c\u043e\u0449\u043d\u043e \u043a \u044d\u0442\u043e\u0439 \u043c\u044b\u0441\u043b\u0438 \u043f\u043e\u0434\u0432\u043e\u0434\u0438\u0442 \u042d\u043f\u0438\u043a\u0442\u0435\u0442:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u0422\u0430\u043a \u0447\u0442\u043e \u0436\u0435, \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u043b\u0438 \u0443\u0436\u0435 \u0431\u044b\u0442\u044c \u043d\u0435 \u0441\u043e\u0432\u0435\u0440\u0448\u0430\u044e\u0449\u0438\u043c \u043e\u0448\u0438\u0431\u043e\u043a? \u041d\u0435\u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e. \u041d\u043e \u0432\u043e\u0442 \u0447\u0442\u043e \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e: \u043d\u0435\u043f\u0440\u0435\u0441\u0442\u0430\u043d\u043d\u043e \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u044c \u0432\u0441\u0435 \u0441\u0432\u043e\u0438 \u0443\u0441\u0438\u043b\u0438\u044f \u043a \u0442\u043e\u043c\u0443, \u0447\u0442\u043e\u0431\u044b \u043d\u0435 \u0441\u043e\u0432\u0435\u0440\u0448\u0430\u0442\u044c \u043e\u0448\u0438\u0431\u043e\u043a. \u041b\u044e\u0431\u043e \u0432\u0435\u0434\u044c, \u0435\u0441\u043b\u0438 \u043c\u044b, \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u043e\u0441\u043b\u0430\u0431\u043b\u044f\u044f \u044d\u0442\u0443 \u0432\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c, \u0431\u0443\u0434\u0435\u043c \u0432\u043d\u0435 \u043d\u0435\u043c\u043d\u043e\u0433\u0438\u0445-\u0442\u043e \u043e\u0448\u0438\u0431\u043e\u043a. \u041d\u0443 \u0430 \u043a\u043e\u0433\u0434\u0430 \u0442\u044b \u0441\u043a\u0430\u0436\u0435\u0448\u044c: \u00ab\u0421 \u0437\u0430\u0432\u0442\u0440\u0430\u0448\u043d\u0435\u0433\u043e \u0434\u043d\u044f \u044f \u0431\u0443\u0434\u0443 \u0432\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u043c\u00bb, \u0437\u043d\u0430\u0439, \u0447\u0442\u043e \u0442\u044b \u0433\u043e\u0432\u043e\u0440\u0438\u0448\u044c: \u00ab\u0421\u0435\u0433\u043e\u0434\u043d\u044f \u044f \u0431\u0443\u0434\u0443 \u0431\u0435\u0441\u0441\u0442\u044b\u0434\u043d\u044b\u043c, \u0434\u043e\u043a\u0443\u0447\u043b\u0438\u0432\u044b\u043c, \u043d\u0438\u0437\u043a\u0438\u043c, \u043e\u0442 \u0434\u0440\u0443\u0433\u0438\u0445 \u0431\u0443\u0434\u0435\u0442 \u0437\u0430\u0432\u0438\u0441\u0435\u0442\u044c \u043e\u043f\u0435\u0447\u0430\u043b\u0438\u0432\u0430\u0442\u044c \u043c\u0435\u043d\u044f. \u0411\u0443\u0434\u0443 \u0433\u043d\u0435\u0432\u0430\u0442\u044c\u0441\u044f \u0441\u0435\u0433\u043e\u0434\u043d\u044f, \u0431\u0443\u0434\u0443 \u0437\u0430\u0432\u0438\u0434\u043e\u0432\u0430\u0442\u044c\u00bb. \u0421\u043c\u043e\u0442\u0440\u0438, \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0437\u043e\u043b \u0442\u044b \u0441\u0435\u0431\u0435 \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0448\u044c. \u041d\u043e \u0435\u0441\u043b\u0438 \u044d\u0442\u043e \u0437\u0430\u0432\u0442\u0440\u0430 \u0445\u043e\u0440\u043e\u0448\u043e, \u0442\u043e \u043d\u0430\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043b\u0443\u0447\u0448\u0435 \u2013 \u0441\u0435\u0433\u043e\u0434\u043d\u044f. \u0415\u0441\u043b\u0438 \u044d\u0442\u043e \u0437\u0430\u0432\u0442\u0440\u0430 \u043f\u043e\u043b\u0435\u0437\u043d\u043e, \u0442\u043e \u0433\u043e\u0440\u0430\u0437\u0434\u043e \u0431\u043e\u043b\u0435\u0435 \u2013 \u0441\u0435\u0433\u043e\u0434\u043d\u044f, \u0447\u0442\u043e\u0431\u044b \u0442\u044b \u0438 \u0437\u0430\u0432\u0442\u0440\u0430 \u0441\u043c\u043e\u0433 \u044d\u0442\u043e \u0438 \u043d\u0435 \u043e\u0442\u043a\u043b\u0430\u0434\u044b\u0432\u0430\u043b \u043e\u043f\u044f\u0442\u044c \u043d\u0430 \u043f\u043e\u0441\u043b\u0435\u0437\u0430\u0432\u0442\u0440\u0430.<\/p><cite>\u042d\u043f\u0438\u043a\u0442\u0435\u0442, \u0411\u0435\u0441\u0435\u0434\u044b <em>4.12.19<\/em><\/cite><\/blockquote>\n\n\n\n<p>\u041d\u0435\u0432\u0430\u0436\u043d\u043e, \u0447\u0442\u043e \u0432\u044b \u0434\u0435\u043b\u0430\u043b\u0438 \u0432 \u043f\u0440\u043e\u0448\u043b\u043e\u043c (&#8220;\u0445\u043e\u0440\u043e\u0448\u0435\u0435&#8221; \u0438\u043b\u0438 &#8220;\u043f\u043b\u043e\u0445\u043e\u0435&#8221;) \u2014 \u044d\u0442\u043e \u0432 \u043f\u0440\u043e\u0448\u043b\u043e\u043c \u0438 \u043d\u0430\u0432\u0441\u0435\u0433\u0434\u0430 \u0443\u0448\u043b\u043e. \u0412\u0441\u0435, \u0447\u0442\u043e \u0432\u0430\u043c \u043d\u0443\u0436\u043d\u043e, \u0447\u0442\u043e\u0431\u044b \u0431\u044b\u0442\u044c \u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u044c\u043d\u044b\u043c, \u2014 \u044d\u0442\u043e \u0431\u044b\u0442\u044c \u0442\u0430\u043a\u0438\u043c \u043f\u0440\u044f\u043c\u043e \u0441\u0435\u0439\u0447\u0430\u0441. \u0412\u043e\u0442 \u0438 \u0432\u0441\u0435. \u042d\u0442\u043e \u0440\u0435\u0446\u0435\u043f\u0442 \u0441\u0442\u043e\u0438\u043a\u043e\u0432. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u0432 \u043b\u044e\u0431\u043e\u0439 \u043c\u043e\u043c\u0435\u043d\u0442, \u043a\u043e\u0433\u0434\u0430 \u0432\u044b \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u0435\u0442\u0435, \u0447\u0442\u043e \u043f\u043e\u0441\u0442\u0443\u043f\u0430\u0435\u0442\u0435 \u043d\u0435\u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u044c\u043d\u043e, \u0432\u0430\u043c \u043f\u0440\u043e\u0441\u0442\u043e \u043d\u0443\u0436\u043d\u043e \u043f\u0440\u0438\u043d\u044f\u0442\u044c \u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u0438 \u0432 \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u043f\u043e\u0441\u0442\u0443\u043f\u0430\u0442\u044c \u0438\u043d\u0430\u0447\u0435. \u0418 \u0432\u0441\u0435, \u0432\u044b \u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u044c\u043d\u044b! \u0412\u043e\u0442 \u0442\u0430\u043a \u043f\u0440\u043e\u0441\u0442\u043e. <strong>\u0412 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0436\u043d\u0435\u043d\u0438\u044f \u043f\u043e\u0441\u0442\u0430\u0440\u0430\u0439\u0442\u0435\u0441\u044c \u0441\u043e\u0437\u043d\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u043f\u0440\u043e\u0436\u0438\u0432\u0430\u0442\u044c \u043e\u0434\u0438\u043d \u043c\u043e\u043c\u0435\u043d\u0442 \u0437\u0430 \u0434\u0440\u0443\u0433\u0438\u043c \u0438 \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u044c \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u044b\u0435 \u0440\u0435\u0448\u0435\u043d\u0438\u044f \u0432 \u0434\u0430\u043d\u043d\u044b\u0439 \u043c\u043e\u043c\u0435\u043d\u0442. \u041d\u0435 \u0441\u0442\u0440\u0430\u0448\u043d\u043e, \u0435\u0441\u043b\u0438 \u0432\u044b \u043a\u043e\u043b\u0435\u0431\u043b\u0435\u0442\u0435\u0441\u044c, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u044d\u0442\u043e \u043d\u0435 \u043c\u0435\u043d\u044f\u0435\u0442 \u0432\u0430\u0448\u0435\u0439 \u0446\u0435\u043b\u0438. \u0412 \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0439 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u043f\u0440\u043e\u0441\u0442\u043e \u0441\u043e\u0441\u0440\u0435\u0434\u043e\u0442\u043e\u0447\u044c\u0442\u0435\u0441\u044c \u043d\u0430 \u0442\u043e\u043c, \u0447\u0442\u043e\u0431\u044b \u0431\u044b\u0442\u044c \u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u044c\u043d\u044b\u043c.<\/strong><\/p>\n\n\n\n<p>\u042f \u043e\u0431\u0435\u0449\u0430\u044e, \u0447\u0442\u043e \u044d\u0442\u043e \u0443\u043f\u0440\u0430\u0436\u043d\u0435\u043d\u0438\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043f\u043e\u043c\u043e\u0436\u0435\u0442 \u0432\u0430\u043c \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0441\u0435\u0431\u044f \u043b\u0443\u0447\u0448\u0435, \u0441\u043d\u0438\u043c\u0435\u0442 \u0433\u0440\u0443\u0437 \u0441\u043e \u0441\u043f\u0438\u043d\u044b \u0438 \u043f\u043e\u0437\u0432\u043e\u043b\u0438\u0442 \u043d\u0430\u0441\u043b\u0430\u0436\u0434\u0430\u0442\u044c\u0441\u044f \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u043c. \u041c\u044b \u0441\u0442\u0440\u0435\u043c\u0438\u043c\u0441\u044f \u0440\u0435\u0448\u0430\u0442\u044c \u0442\u0430\u043a \u043c\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0431\u043b\u0435\u043c. \u041a\u0430\u0436\u0435\u0442\u0441\u044f, \u0447\u0442\u043e \u0446\u0435\u043b\u044f\u043c \u0438 \u0437\u0430\u0434\u0430\u0447\u0430\u043c \u043d\u0435\u0442 \u043a\u043e\u043d\u0446\u0430. <strong>\u0414\u043b\u044f \u0440\u0430\u0437\u043d\u043e\u043e\u0431\u0440\u0430\u0437\u0438\u044f \u043f\u0440\u043e\u0441\u0442\u043e \u0441\u043e\u0441\u0440\u0435\u0434\u043e\u0442\u043e\u0447\u044c\u0442\u0435\u0441\u044c \u043d\u0430 \u0442\u043e\u043c, \u0447\u0442\u043e\u0431\u044b \u0431\u044b\u0442\u044c \u0445\u043e\u0440\u043e\u0448\u0438\u043c \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u043e\u043c \u0432 \u0434\u0430\u043d\u043d\u044b\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u0432\u0440\u0435\u043c\u0435\u043d\u0438.<\/strong> \u042d\u0442\u043e \u043e\u0441\u0432\u043e\u0431\u043e\u0436\u0434\u0430\u0435\u0442 \u0438 \u0432\u043e\u0437\u043d\u0430\u0433\u0440\u0430\u0436\u0434\u0430\u0435\u0442.<\/p>\n\n\n\n<p>\u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u0435\u0441\u043b\u0438 \u044f \u0445\u043e\u0440\u043e\u0448\u043e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044e \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0435 \u0443\u0436\u0435 \u0441\u0435\u0439\u0447\u0430\u0441, \u0442\u043e \u0443 \u043c\u0435\u043d\u044f \u043f\u043e\u044f\u0432\u0438\u0442\u0441\u044f \u043d\u043e\u0432\u0430\u044f \u043f\u0440\u0438\u0432\u044b\u0447\u043a\u0430, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043c\u043e\u0436\u0435\u0442 \u0443\u043a\u0440\u0435\u043f\u0438\u0442\u044c\u0441\u044f. \u0412 \u043f\u0440\u043e\u0442\u0438\u0432\u043d\u043e\u043c \u0441\u043b\u0443\u0447\u0430\u0435 \u044f \u043f\u0440\u043e\u0441\u0442\u043e \u0434\u0430\u044e \u0441\u0438\u043b\u044b \u0442\u0435\u043c \u043f\u043e\u0440\u043e\u0447\u043d\u044b\u043c \u043f\u0440\u0438\u0432\u044b\u0447\u043a\u0438, \u043a \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u044f \u0443\u0436\u0435 \u043f\u0440\u0438\u0432\u044b\u043a.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0420\u0430\u0437\u043c\u044b\u0448\u043b\u0435\u043d\u0438\u044f \u043d\u0430 \u044d\u0442\u0443 \u0442\u0435\u043c\u0443 \u0432\u043e\u0437\u043d\u0438\u043a\u043b\u0438 \u0438\u0437 \u043f\u0440\u0435\u0434\u044b\u0434\u0443\u0449\u0438\u0445 \u0441\u0442\u0430\u0442\u0435\u0439. \u0412 \u043a\u043e\u043c\u043c\u0435\u043d\u0442\u0430\u0440\u0438\u0438 \u043a \u0441\u0442\u0430\u0442\u044c\u0435 1, \u043f\u043e\u0434\u043d\u044f\u043b\u0441\u044f \u0432\u043e\u043f\u0440\u043e\u0441, \u0437\u0430\u0442\u0440\u0430\u0433\u0438\u0432\u0430\u044e\u0449\u0438\u0439 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u0441\u0442\u043e\u0438\u043a\u0430 \u0432\u043b\u0438\u044f\u0442\u044c \u043d\u0430 \u0431\u0443\u0434\u0443\u0449\u0438\u0435 \u0441\u043e\u0431\u044b\u0442\u0438\u044f, \u0430 \u0441\u0442\u0430\u0442\u044c\u044f 2 \u0437\u0430\u0441\u0442\u0430\u0432\u0438\u043b\u0430 \u043c\u0435\u043d\u044f \u0437\u0430\u0434\u0430\u0442\u044c\u0441\u044f \u0432\u043e\u043f\u0440\u043e\u0441\u043e\u043c \u00ab\u041a\u0430\u043a \u0441\u0442\u043e\u0438\u043a \u043c\u043e\u0436\u0435\u0442 \u0436\u0438\u0442\u044c \u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u044c\u043d\u043e?\u00bb \u0425\u043e\u0447\u0443 \u043d\u0430\u0447\u0430\u0442\u044c \u0441 \u0432\u0434\u043e\u0445\u043d\u043e\u0432\u043b\u044f\u044e\u0449\u0435\u0439 \u0446\u0438\u0442\u0430\u0442\u044b \u041c\u0430\u0440\u043a\u0430 \u0410\u0432\u0440\u0435\u043b\u0438\u044f: \u0414\u0435\u0441\u044f\u0442\u0438 \u0434\u043d\u0435\u0439 \u043d\u0435 \u043f\u0440\u043e\u0439\u0434\u0435\u0442, \u0438 \u0442\u044b \u0431\u043e\u0433\u043e\u043c \u043f\u043e\u043a\u0430\u0436\u0435\u0448\u044c\u0441\u044f \u0442\u0435\u043c, \u0434\u043b\u044f \u043a\u043e\u0433\u043e \u0442\u044b \u0441\u0435\u0439\u0447\u0430\u0441 \u0437\u0432\u0435\u0440\u044c [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[76],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/9449"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=9449"}],"version-history":[{"count":1,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/9449\/revisions"}],"predecessor-version":[{"id":9539,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/9449\/revisions\/9539"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=9449"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=9449"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=9449"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}