{"id":126,"date":"2019-11-27T15:29:05","date_gmt":"2019-11-27T15:29:05","guid":{"rendered":"http:\/\/167.172.180.57\/2019\/11\/27\/meditations-aurelius\/"},"modified":"2020-12-22T14:06:17","modified_gmt":"2020-12-22T12:06:17","slug":"meditations-aurelius","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/meditations-aurelius\/","title":{"rendered":"\u00ab\u0420\u0430\u0437\u043c\u044b\u0448\u043b\u0435\u043d\u0438\u044f\u00bb \u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439 \u2013 \u041e\u0441\u043d\u043e\u0432\u043d\u044b\u0435 \u0438\u0434\u0435\u0438"},"content":{"rendered":"<p>\u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u0434\u043b\u044f \u043c\u0435\u043d\u044f \u0432\u0441\u0435\u0433\u0434\u0430 \u0447\u0442\u043e-\u0442\u043e \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e\u0435. <a href=\"https:\/\/jegornagel.com\/tag\/stoicism\/\">\u041f\u0438\u0441\u0430\u0442\u044c<\/a> \u043e \u043d\u0435\u043c \u043b\u0435\u0433\u043a\u043e, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0441\u0442\u0430\u0440\u0430\u044e\u0441\u044c \u0436\u0438\u0442\u044c \u044d\u0442\u0438\u043c, \u0438 \u0432 \u0442\u043e \u0436\u0435 \u0432\u0440\u0435\u043c\u044f \u0442\u044f\u0436\u0435\u043b\u043e, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u043f\u0435\u0440\u0435\u0431\u0438\u0440\u0430\u044f \u0432 \u0433\u043e\u043b\u043e\u0432\u0435 \u0441\u0432\u043e\u0439 \u043e\u043f\u044b\u0442, \u043f\u043e\u043d\u0438\u043c\u0430\u044e, \u0447\u0442\u043e \u0436\u0438\u0442\u044c \u043e\u0441\u043c\u044b\u0441\u043b\u0435\u043d\u043d\u044b\u043c \u0441\u0442\u043e\u0438\u043a\u043e\u043c \u0432\u0441\u0435-\u0442\u0430\u043a\u0438 \u0441\u043b\u043e\u0436\u043d\u043e.<\/p>\n<p>&#8220;\u0420\u0430\u0437\u043c\u044b\u0448\u043b\u0435\u043d\u0438\u044f&#8221; \u2013 \u044d\u0442\u043e \u0434\u043d\u0435\u0432\u043d\u0438\u043a \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0431\u0435\u0437\u043e\u0441\u0442\u0430\u043d\u043e\u0432\u043e\u0447\u043d\u043e \u0440\u0430\u0431\u043e\u0442\u0430\u043b \u043d\u0430\u0434 \u0441\u043e\u0431\u043e\u0439, \u0447\u0442\u043e\u0431\u044b \u0441\u0442\u0430\u0442\u044c \u043b\u0443\u0447\u0448\u0435 \u0438 \u043e\u0431\u0440\u0435\u0441\u0442\u0438 \u0433\u043b\u0443\u0431\u043e\u043a\u043e\u0435 \u043f\u043e\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u0441\u0435\u0431\u044f \u0438 \u043c\u0438\u0440\u0430. \u0422\u0430\u043a\u043e\u0439 \u0442\u0438\u043f \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u0434\u0432\u0438\u0433\u0430\u0435\u0442 \u043d\u0430\u0448 \u043c\u0438\u0440 \u0432\u043f\u0435\u0440\u0435\u0434. \u042f \u0441 \u0442\u0440\u0443\u0434\u043e\u043c \u043c\u043e\u0433\u0443 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u044c, \u0447\u0442\u043e \u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439 \u0436\u0438\u043b 2000 \u043b\u0435\u0442 \u043d\u0430\u0437\u0430\u0434 \u0438 \u0443\u0436\u0435 \u0442\u043e\u0433\u0434\u0430 \u043d\u0430\u043f\u0438\u0441\u0430\u043b \u043a\u043d\u0438\u0433\u0443, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u0441\u0435\u0439\u0447\u0430\u0441 \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043e\u0434\u0438\u043d \u0432 \u043e\u0434\u0438\u043d \u0434\u0443\u0431\u043b\u0438\u0440\u0443\u0435\u0442 \u0438\u043d\u0434\u0443\u0441\u0442\u0440\u0438\u044f \u043b\u0438\u0447\u043d\u043e\u0441\u0442\u043d\u043e\u0433\u043e \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044f, \u0447\u0435\u0440\u043f\u0430\u044f \u0432\u0441\u0435 \u0441\u0432\u043e\u0438 \u043c\u044b\u0441\u043b\u0438 \u0438 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u044e \u0438\u0437 \u043f\u0440\u043e\u0448\u043b\u043e\u0433\u043e. \u0418 \u043d\u0435\u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u0447\u0442\u043e \u0431\u043e\u043b\u0435\u0435 2000 \u043b\u0435\u0442 \u043d\u0430\u0437\u0430\u0434 \u0432\u043e \u0433\u043b\u0430\u0432\u0435 \u0441\u0430\u043c\u043e\u0439 \u043c\u043e\u0433\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0438\u043c\u043f\u0435\u0440\u0438\u0438 \u0432 \u043c\u0438\u0440\u0435 \u0441\u0442\u043e\u044f\u043b \u044d\u0442\u043e\u0442 \u0436\u0435 \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043d\u0435\u0443\u0441\u0442\u0430\u043d\u043d\u043e \u0440\u0430\u0431\u043e\u0442\u0430\u043b \u043d\u0430\u0434 \u0441\u043e\u0431\u043e\u0439, \u0447\u0442\u043e\u0431\u044b \u0441\u0442\u0430\u0442\u044c \u043b\u0443\u0447\u0448\u0435\u0439 \u0432\u0435\u0440\u0441\u0438\u0435\u0439 \u0441\u0430\u043c\u043e\u0433\u043e \u0441\u0435\u0431\u044f, \u043b\u0443\u0447\u0448\u0438\u043c \u0438\u043c\u043f\u0435\u0440\u0430\u0442\u043e\u0440\u043e\u043c, \u043a\u0430\u043a\u0438\u043c \u043e\u043d \u043c\u043e\u0433 \u0431\u044b\u0442\u044c.<\/p>\n<p>\u0411\u0435\u0437 \u044d\u0442\u043e\u0439 \u043a\u043d\u0438\u0433\u0438 \u043c\u044b \u043c\u043d\u043e\u0433\u043e\u0435 \u0431\u044b \u043d\u0435 \u043f\u043e\u043d\u0438\u043c\u0430\u043b\u0438 \u0432 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0435 \u0438 \u0442\u0435\u0440\u044f\u043b\u0438\u0441\u044c \u0432 \u0434\u043e\u0433\u0430\u0434\u043a\u0430\u0445. \u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439, \u0446\u0435\u043d\u043e\u0439 \u0447\u0435\u0441\u0442\u043d\u043e\u0441\u0442\u0438 \u0441 \u0441\u043e\u0431\u043e\u0439 \u0438 \u0433\u043e\u0442\u043e\u0432\u043d\u043e\u0441\u0442\u0438 \u043e\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u043f\u043e\u0442\u043e\u043c\u043a\u0430\u043c \u0441\u0432\u043e\u0439 \u043b\u0438\u0447\u043d\u044b\u0439 \u0434\u043d\u0435\u0432\u043d\u0438\u043a, \u0441\u0434\u0435\u043b\u0430\u043b \u0442\u043e, \u0447\u0442\u043e \u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043b\u043e \u2013 \u043d\u0430\u043f\u0438\u0441\u0430\u043b \u043b\u0443\u0447\u0448\u0435\u0435 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u043f\u043e \u043f\u0440\u0438\u043c\u0435\u043d\u0435\u043d\u0438\u044e \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430.<\/p>\n<figure class=\"kg-card kg-image-card\"><img decoding=\"async\" class=\"kg-image\" src=\"\/content\/images\/2019\/11\/602LA.jpg\" \/><\/figure>\n<h2 id=\"-\">\u041a\u043d\u0438\u0433\u0430 \u0432 \u0442\u0440\u0435\u0445 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u044f\u0445<\/h2>\n<ol>\n<li>\u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u043f\u0440\u0435\u043a\u0440\u0430\u0441\u043d\u043e \u0432\u043f\u0438\u0441\u044b\u0432\u0430\u0435\u0442\u0441\u044f \u0432 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u0443\u044e \u0436\u0438\u0437\u043d\u044c 21 \u0432\u0435\u043a\u0430 \u0442\u0430\u043a \u0436\u0435, \u043a\u0430\u043a \u0438 \u0432\u043f\u0438\u0441\u044b\u0432\u0430\u043b\u0441\u044f \u0442\u044b\u0441\u044f\u0447\u0435\u043b\u0435\u0442\u0438\u044f \u043d\u0430\u0437\u0430\u0434.<\/li>\n<li>\u0421\u043f\u043e\u043a\u043e\u0439\u0441\u0442\u0432\u0438\u0435 \u0438 \u044d\u0442\u0438\u0447\u0435\u0441\u043a\u0430\u044f \u0443\u0432\u0435\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0432\u043e\u0437\u043d\u0438\u043a\u0430\u044e\u0442 \u0432\u043d\u0443\u0442\u0440\u0438 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430, \u0430 \u043d\u0435 \u043f\u0440\u0438\u0445\u043e\u0434\u044f\u0442 \u0441\u043d\u0430\u0440\u0443\u0436\u0438, \u0440\u0435\u043b\u0438\u0433\u0438\u044f \u0438 \u043c\u0438\u0441\u0442\u0438\u0446\u0438\u0437\u043c \u043d\u0435 \u043f\u043e\u043c\u043e\u0433\u0443\u0442.<\/li>\n<li>\u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u2013 \u044d\u0442\u043e \u043e\u0442\u0441\u043e\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u0435 \u043e\u0442 \u0432\u0441\u0435\u0433\u043e, \u0447\u0442\u043e <a href=\"https:\/\/jegornagel.com\/cto-mozes-controlirovat\/\">\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0432\u043d\u0435 \u043d\u0430\u0448\u0435\u0433\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044f<\/a>, \u0438 \u0441\u043e\u0441\u0440\u0435\u0434\u043e\u0442\u043e\u0447\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u043d\u0430 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0432\u043e\u043b\u0435 \u0438 \u0432\u043e\u0441\u043f\u0440\u0438\u044f\u0442\u0438\u0438.<\/li>\n<\/ol>\n<h2 id=\"5-\">5 \u0431\u043e\u043b\u044c\u0448\u0438\u0445 \u0438\u0434\u0435\u0439 \u0438\u0437 \u043a\u043d\u0438\u0433\u0438<\/h2>\n<ol>\n<li>\u0412\u0441\u0435, \u0447\u0442\u043e \u043c\u044b \u0432\u0438\u0434\u0438\u043c \u2013 \u043d\u0430\u0448\u0438 \u043e\u0436\u0438\u0434\u0430\u043d\u0438\u044f, \u0430 \u043d\u0435 \u043f\u0440\u0430\u0432\u0434\u0430.<\/li>\n<li>\u0423 \u043d\u0430\u0441 \u0435\u0441\u0442\u044c \u0432\u043b\u0430\u0441\u0442\u044c \u043d\u0430\u0434 \u043d\u0430\u0448\u0438\u043c \u0440\u0430\u0437\u0443\u043c\u043e\u043c, \u0430 \u043d\u0435 \u043d\u0430\u0434 \u0442\u0435\u0447\u0435\u043d\u0438\u0435\u043c \u0441\u043e\u0431\u044b\u0442\u0438\u0439 \u0436\u0438\u0437\u043d\u0438. \u041e\u0441\u043e\u0437\u043d\u0430\u043d\u0438\u0435 \u044d\u0442\u043e\u0433\u043e \u0434\u0430\u0435\u0442 \u0441\u0438\u043b\u0443.<\/li>\n<li>\u041e\u0447\u0435\u043d\u044c \u043c\u0430\u043b\u043e \u043d\u0443\u0436\u043d\u043e \u0434\u043b\u044f \u0441\u0447\u0430\u0441\u0442\u043b\u0438\u0432\u043e\u0439 \u0436\u0438\u0437\u043d\u0438, \u0438 \u0432\u0441\u0435, \u0447\u0442\u043e \u043d\u0443\u0436\u043d\u043e \u0443\u0436\u0435 \u0435\u0441\u0442\u044c \u0432 \u043d\u0430\u0441. \u0421\u0447\u0430\u0441\u0442\u044c\u0435 \u0434\u043e\u0441\u0442\u0438\u0433\u0430\u0435\u0442\u0441\u044f \u043d\u0435 \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e\u043c, \u0430 \u043c\u044b\u0448\u043b\u0435\u043d\u0438\u0435\u043c.<\/li>\n<li>\u041d\u0435 \u0441\u043c\u0435\u0440\u0442\u0438 \u043d\u0443\u0436\u043d\u043e \u0431\u043e\u044f\u0442\u044c\u0441\u044f, \u0430 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u043d\u0435 \u043d\u0430\u0447\u0430\u0442\u044c \u0436\u0438\u0442\u044c.<\/li>\n<li>\u041d\u0435 \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0439\u0442\u0435 \u0431\u0443\u0434\u0443\u0449\u0435\u043c\u0443 \u043f\u0440\u0438\u043d\u043e\u0441\u0438\u0442\u044c \u0431\u0435\u0441\u043f\u043e\u043a\u043e\u0439\u0441\u0442\u0432\u043e. \u041e\u043d\u043e \u043f\u0440\u0438\u0434\u0435\u0442, \u0435\u0441\u043b\u0438 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e, \u0438 \u0432\u044b \u0432\u0441\u0442\u0440\u0435\u0442\u0438\u0442\u0435 \u0435\u0433\u043e \u0441 \u0442\u0435\u043c \u0436\u0435 \u043e\u0440\u0443\u0436\u0438\u0435\u043c \u0440\u0430\u0437\u0443\u043c\u0430, \u0441 \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u0436\u0438\u0432\u0435\u0442\u0435 \u0441\u0435\u0433\u043e\u0434\u043d\u044f.<\/li>\n<\/ol>\n<h2 id=\"--1\">\u041c\u043e\u0439 \u043b\u0438\u0447\u043d\u044b\u0439 \u0433\u043b\u0430\u0432\u043d\u044b\u0439 \u0443\u0440\u043e\u043a: \u0415\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u0430\u044f \u0431\u043e\u043b\u044c, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u0432\u044b \u0438\u0441\u043f\u044b\u0442\u044b\u0432\u0430\u0435\u0442\u0435, \u2013 \u044d\u0442\u043e \u0442\u0430, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u0432\u044b \u043f\u0440\u0438\u0447\u0438\u043d\u044f\u0435\u0442\u0435 \u0441\u0435\u0431\u0435<\/h2>\n<p>\u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439 \u0432\u0435\u0440\u0438\u043b, \u0447\u0442\u043e \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u0430\u044f \u0431\u043e\u043b\u044c \u2013 \u044d\u0442\u043e \u0447\u0430\u0441\u0442\u044c \u0431\u043e\u043b\u044c\u0448\u043e\u0433\u043e \u043f\u043b\u0430\u043d\u0430. \u041d\u0430 \u043d\u0435\u0435 \u043d\u0435 \u0441\u0442\u043e\u0438\u0442 \u043e\u0431\u0440\u0430\u0449\u0430\u0442\u044c \u043c\u043d\u043e\u0433\u043e \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u044f. \u041e\u043d \u0431\u044b\u043b \u043f\u0440\u043e\u0441\u0442\u044b\u043c, \u0436\u0438\u0432\u044b\u043c \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u043e\u043c \u0438 \u0441\u0442\u0440\u0430\u0434\u0430\u043b \u043e\u0442 \u0431\u043e\u043b\u0435\u0437\u043d\u0435\u0439, \u043a\u0430\u043a \u0438 \u0432\u0441\u0435 \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u044b\u0435. \u041d\u043e \u0438 \u043f\u0440\u043e \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u0443\u044e \u0431\u043e\u043b\u044c \u043e\u043d \u0437\u043d\u0430\u043b \u043d\u0435 \u043f\u043e \u043d\u0430\u0441\u043b\u044b\u0448\u043a\u0435. 8 \u0438\u0437 \u0435\u0433\u043e 13 \u0434\u0435\u0442\u0435\u0439 \u0443\u043c\u0435\u0440\u043b\u0438, \u0432\u043a\u043b\u044e\u0447\u0430\u044f \u0435\u0433\u043e \u0436\u0435\u043d\u0443, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0443\u043c\u0435\u0440\u043b\u0430 \u0432 \u043c\u043e\u043b\u043e\u0434\u043e\u043c \u0432\u043e\u0437\u0440\u0430\u0441\u0442\u0435. \u041d\u043e \u0434\u0430\u0436\u0435 \u0441 \u0442\u0430\u043a\u0438\u043c\u0438 \u0441\u043e\u0431\u044b\u0442\u0438\u044f\u043c\u0438 \u043e\u043d \u0431\u044b\u043b \u0443\u0432\u0435\u0440\u0435\u043d, \u0447\u0442\u043e \u0432\u0441\u0435 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442 \u0441 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u043e\u0439 \u0446\u0435\u043b\u044c\u044e, \u0438 \u043e\u0441\u0442\u0430\u0432\u0430\u043b\u0441\u044f \u0441\u043f\u043e\u043a\u043e\u0435\u043d \u0434\u0430\u0436\u0435 \u0432 \u0441\u0430\u043c\u044b\u0435 \u0442\u044f\u0436\u0435\u043b\u044b\u0435 \u0432\u0440\u0435\u043c\u0435\u043d\u0430. \u0412 \u043a\u043e\u043d\u0446\u0435 \u043a\u043e\u043d\u0446\u043e\u0432, \u0441\u043c\u0435\u0440\u0442\u044c \u2013 \u0432\u043d\u0435\u0448\u043d\u0435\u0435 \u0441\u043e\u0431\u044b\u0442\u0438\u0435, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u043f\u043e\u0432\u043b\u0438\u044f\u0442\u044c.<\/p>\n<p>\u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439 \u0441\u0447\u0438\u0442\u0430\u043b, \u0447\u0442\u043e <strong>\u043b\u044e\u0431\u043e\u0439 \u0432\u0440\u0435\u0434, \u043f\u0440\u0438\u0447\u0438\u043d\u0435\u043d\u043d\u044b\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0443 \u0438\u0437 \u0432\u043d\u0435\u0448\u043d\u0435\u0439 \u0441\u0440\u0435\u0434\u044b, \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0432\u043d\u0435 \u0435\u0433\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044f \u0438, \u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u043e, \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u043f\u0440\u0438\u0447\u0438\u043d\u0438\u0442\u044c \u0435\u043c\u0443 \u0431\u043e\u043b\u0438.<\/strong> \u0421\u0442\u0440\u0430\u0434\u0430\u043d\u0438\u0435 \u043d\u0430\u0447\u0438\u043d\u0430\u0435\u0442\u0441\u044f \u0442\u043e\u043b\u044c\u043a\u043e \u0442\u043e\u0433\u0434\u0430, \u043a\u043e\u0433\u0434\u0430 \u0432\u044b \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442\u0435 \u0435\u043c\u0443 \u043f\u0440\u0438\u0447\u0438\u043d\u044f\u0442\u044c \u0432\u0430\u043c \u0431\u043e\u043b\u044c, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u043d\u0430\u0447\u0438\u043d\u0430\u0435\u0442\u0435 \u043e\u0431\u0432\u0438\u043d\u044f\u0442\u044c \u0441\u0435\u0431\u044f, \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0442\u044c, \u043f\u043e\u0447\u0435\u043c\u0443 \u0447\u0442\u043e-\u0442\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442 \u0438\u043c\u0435\u043d\u043d\u043e \u0441 \u0432\u0430\u043c\u0438, \u0438\u043b\u0438 \u0436\u0430\u043b\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u0442\u043e, \u043d\u0430\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043d\u0435\u0441\u043f\u0440\u0430\u0432\u0435\u0434\u043b\u0438\u0432\u043e \u0432\u0441\u0435 \u0443\u0441\u0442\u0440\u043e\u0435\u043d\u043e. \u0422\u043e\u043b\u044c\u043a\u043e \u0442\u043e\u0433\u0434\u0430 \u0431\u043e\u043b\u044c\u043d\u043e, \u0434\u043e \u044d\u0442\u043e\u0433\u043e \u2013 \u043d\u0435\u0442.<\/p>\n<p>\u0421 \u043a\u0430\u043a\u043e\u0439 \u0431\u044b \u0431\u043e\u043b\u044c\u044e \u0432\u044b \u043d\u0438 \u0441\u0442\u043e\u043b\u043a\u043d\u0443\u043b\u0438\u0441\u044c, \u0443 \u0432\u0430\u0441 \u0435\u0441\u0442\u044c \u0432\u044b\u0431\u043e\u0440. \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0440\u0438\u043d\u044f\u0442\u044c \u0435\u0435 \u0438 \u0434\u0432\u0438\u0433\u0430\u0442\u044c\u0441\u044f \u0434\u0430\u043b\u044c\u0448\u0435. \u0412\u0441\u0435\u0433\u0434\u0430.<\/p>\n<p>\u0422\u0430\u043a \u0447\u0442\u043e \u043d\u0435 \u0437\u0430\u0441\u0442\u0430\u0432\u043b\u044f\u0439\u0442\u0435 \u0441\u0435\u0431\u044f \u0441\u0442\u0440\u0430\u0434\u0430\u0442\u044c. \u0411\u043e\u043b\u044c \u043e\u0442 \u0432\u043d\u0435\u0448\u043d\u0438\u0445 \u0441\u043e\u0431\u044b\u0442\u0438\u0439 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0442\u043e\u043b\u044c\u043a\u043e \u0432 \u0432\u0430\u0448\u0435\u0439 \u0433\u043e\u043b\u043e\u0432\u0435.<\/p>\n<h2 id=\"--2\">\u041f\u0440\u0438\u043c\u0435\u043d\u0435\u043d\u0438\u0435 \u0432 \u0436\u0438\u0437\u043d\u0438<\/h2>\n<p>\u0418\u0437 \u00ab\u0420\u0430\u0437\u043c\u044b\u0448\u043b\u0435\u043d\u0438\u044f\u00bb \u0410\u0432\u0440\u0435\u043b\u0438\u044f \u043c\u043d\u043e\u0433\u043e\u0435 \u043c\u043e\u0436\u043d\u043e \u0432\u0437\u044f\u0442\u044c. \u041f\u043e\u0434\u0435\u043b\u044e\u0441\u044c \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u0438\u043c\u0438 \u043c\u044b\u0441\u043b\u044f\u043c\u0438.<\/p>\n<h3 id=\"--3\">\u0418\u0433\u0440\u0430\u0439\u0442\u0435 \u0432 \u0438\u0433\u0440\u0443 \u0432\u043e\u0441\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u044f<\/h3>\n<p>\u041a\u0430\u0436\u0434\u044b\u0439 \u0440\u0430\u0437, \u043a\u043e\u0433\u0434\u0430 \u0440\u0430\u0441\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u0435\u0442\u0435\u0441\u044c, \u0436\u0430\u043b\u0443\u0435\u0442\u0435\u0441\u044c \u0438\u043b\u0438 \u0434\u0435\u043b\u0430\u0435\u0442\u0435 \u0442\u043e, \u0447\u0442\u043e \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u043e \u0432\u043b\u0438\u044f\u0435\u0442 \u043d\u0430 \u0432\u0430\u0441 \u0438\u043b\u0438 \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u0435, \u043d\u0430\u0447\u0438\u043d\u0430\u0439\u0442\u0435 \u0438\u0433\u0440\u0430\u0442\u044c \u0432 \u0438\u0433\u0440\u0443 \u043d\u0430 \u0432\u043e\u0441\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u0435. \u0421\u0442\u0440\u0435\u043c\u0438\u0442\u0435\u0441\u044c \u043a\u0430\u043a \u043c\u043e\u0436\u043d\u043e \u0431\u044b\u0441\u0442\u0440\u0435\u0435 \u0432\u0435\u0440\u043d\u0443\u0442\u044c\u0441\u044f \u0432 \u0441\u0431\u0430\u043b\u0430\u043d\u0441\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0435 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435, \u043d\u0435 \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u044f \u0441\u0435\u0431\u0435 \u0441\u043f\u0443\u0441\u043a\u0430\u0442\u044c\u0441\u044f \u0432 \u0433\u043b\u0443\u0431\u0438\u043d\u0443 \u043e\u0442\u0447\u0430\u044f\u043d\u0438\u044f. \u0421 \u043a\u0430\u0436\u0434\u044b\u043c \u0440\u0430\u0437\u043e\u043c \u0431\u0443\u0434\u0435\u0442 \u043f\u043e\u043b\u0443\u0447\u0430\u0442\u044c\u0441\u044f \u0431\u044b\u0441\u0442\u0440\u0435\u0435 \u0438 \u0442\u0430\u043a \u0432\u044b \u043e\u0431\u0440\u0435\u0442\u0435\u0442\u0435 \u043c\u0430\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u043e.<\/p>\n<h3 id=\"--4\">\u0412\u0441\u0435 \u043c\u0435\u043d\u044f\u0435\u0442\u0441\u044f \u0438 \u043f\u043b\u043e\u0445\u0438\u0435 \u0434\u043d\u0438 \u0432\u0441\u0435 \u0440\u0430\u0432\u043d\u043e \u043f\u0440\u0438\u0434\u0443\u0442<\/h3>\n<p>\u0411\u0443\u0434\u044c\u0442\u0435 \u0433\u043e\u0442\u043e\u0432\u044b. \u041d\u0435 \u0432 \u0441\u043c\u044b\u0441\u043b\u0435 \u00ab\u0431\u0443\u0434\u044c\u0442\u0435 \u0433\u043e\u0442\u043e\u0432\u044b\u043c\u0438 \u043a \u0445\u0443\u0434\u0448\u0435\u043c\u0443\u00bb. \u041d\u0430\u043e\u0431\u043e\u0440\u043e\u0442. \u0411\u0443\u0434\u044c\u0442\u0435 \u0433\u043e\u0442\u043e\u0432\u044b, \u043d\u0430\u0441\u043b\u0430\u0436\u0434\u0430\u044f\u0441\u044c \u0445\u043e\u0440\u043e\u0448\u0438\u043c \u0432\u0440\u0435\u043c\u0435\u043d\u0435\u043c, \u0438 \u043d\u0435 \u0442\u0440\u0435\u0431\u0443\u0439\u0442\u0435 \u043e\u0442 \u0441\u0435\u0431\u044f \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u043c\u043d\u043e\u0433\u043e, \u043a\u043e\u0433\u0434\u0430 \u0441\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0435\u043c \u0441\u043b\u0443\u0447\u0438\u0442\u0441\u044f \u0447\u0442\u043e-\u0442\u043e \u043f\u043b\u043e\u0445\u043e\u0435.<\/p>\n<h3 id=\"--5\">\u041a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u0443\u0439\u0442\u0435 \u043c\u044b\u0441\u043b\u0438 \u0438 \u0441\u0432\u043e\u0438 \u043e\u0449\u0443\u0449\u0435\u043d\u0438\u044f<\/h3>\n<p>\u0423 \u0432\u0430\u0441 \u0435\u0441\u0442\u044c \u0433\u043b\u0430\u0432\u043d\u044b\u0439 \u043a\u043e\u0437\u044b\u0440\u044c \u043d\u0430 \u0432\u0441\u0435 \u0441\u043b\u0443\u0447\u0430\u0438 \u0432 \u0432\u0430\u0448\u0435\u0439 \u0436\u0438\u0437\u043d\u0438 \u2013 \u0432\u044b \u0432\u0441\u0435\u0433\u0434\u0430 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u0443\u0435\u0442\u0435, \u0447\u0442\u043e \u043e\u043d\u0438 \u0437\u043d\u0430\u0447\u0430\u0442 \u0434\u043b\u044f \u0432\u0430\u0441. \u0412\u044b \u0432\u0441\u0435\u0433\u0434\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u044b\u0431\u0440\u0430\u0442\u044c, \u043a\u0430\u043a \u0432\u044b \u0441\u0435\u0431\u044f \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u0435\u0442\u0435 \u043e\u0442 \u0442\u043e\u0433\u043e \u0438\u043b\u0438 \u0438\u043d\u043e\u0433\u043e \u0441\u043e\u0431\u044b\u0442\u0438\u044f.<\/p>\n<h3 id=\"--6\">\u0421\u0444\u043e\u043a\u0443\u0441\u0438\u0440\u0443\u0439\u0442\u0435\u0441\u044c \u043d\u0430 \u0442\u043e\u043c, \u0447\u0442\u043e \u043c\u043e\u0436\u0435\u0442\u0435 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c<\/h3>\n<p>\u041f\u0440\u0438\u0437\u043d\u0430\u0439\u0442\u0435\u0441\u044c, \u0447\u0442\u043e \u0432 \u0436\u0438\u0437\u043d\u0438 \u043c\u043d\u043e\u0433\u043e\u0435 \u0432\u044b \u043d\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c, \u043a\u0430\u043a \u0431\u044b \u043d\u0438 \u0445\u043e\u0442\u0435\u043b\u043e\u0441\u044c. \u0417\u043d\u0430\u0447\u0438\u0442 \u043e\u0431 \u044d\u0442\u043e\u043c \u043d\u0435 \u0441\u0442\u043e\u0438\u0442 \u0432\u043e\u043b\u043d\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u0438 \u0442\u0440\u0430\u0442\u0438\u0442\u044c \u0441\u0432\u043e\u0435 \u0432\u0440\u0435\u043c\u044f. \u041b\u0443\u0447\u0448\u0435 \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u043d\u0430\u0434 \u0442\u0435\u043c, \u0447\u0442\u043e \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c.<\/p>\n<h3 id=\"--7\">\u0414\u0435\u043b\u0430\u0439\u0442\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u043b\u0443\u0447\u0448\u0435\u0435<\/h3>\n<p>\u041a\u043e\u043d\u0435\u0446 \u0436\u0438\u0437\u043d\u0438 \u043c\u043e\u0436\u0435\u0442 \u043d\u0430\u0441\u0442\u0430\u0442\u044c \u043a\u043e\u0433\u0434\u0430 \u0443\u0433\u043e\u0434\u043d\u043e. \u0412\u0441\u0435\u0433\u0434\u0430 \u0434\u0435\u043b\u0430\u0439\u0442\u0435 \u0438 \u0431\u0443\u0434\u044c\u0442\u0435 \u043b\u0443\u0447\u0448\u0435\u0439 \u0432\u0435\u0440\u0441\u0438\u0435\u0439 \u0441\u0435\u0431\u044f, \u043a\u0430\u043a \u0431\u0443\u0434\u0442\u043e \u0441\u0435\u0439\u0447\u0430\u0441 \u2013 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0435\u0435 \u0432\u0440\u0435\u043c\u044f, \u0447\u0442\u043e \u0443 \u0432\u0430\u0441 \u0435\u0441\u0442\u044c.<\/p>\n<h3 id=\"--8\">\u041d\u0430\u0439\u0434\u0438\u0442\u0435 \u0441\u0432\u043e\u0435 \u0434\u0435\u043b\u043e<\/h3>\n<p><a href=\"https:\/\/jegornagel.com\/opriedielis-s-namierieniiami\/\">\u041d\u0430\u0439\u0434\u0438\u0442\u0435 \u0442\u043e, \u0447\u0442\u043e \u0432\u044b \u043b\u044e\u0431\u0438\u0442\u0435 \u0434\u0435\u043b\u0430\u0442\u044c<\/a>, \u0433\u0434\u0435 \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u0438 \u0441\u0438\u043b\u044c\u043d\u044b\u0435 \u0441\u0442\u043e\u0440\u043e\u043d\u044b \u0438 \u043f\u043e\u0441\u0432\u044f\u0442\u0438\u0442\u0435 \u0441\u0435\u0431\u044f \u044d\u0442\u043e\u043c\u0443.<\/p>\n<h1 id=\"--9\">\u0426\u0438\u0442\u0430\u0442\u0430<\/h1>\n<blockquote><p>\u041f\u043e\u0443\u0442\u0440\u0443 \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u0441\u043a\u0430\u0437\u0430\u0442\u044c \u0441\u0435\u0431\u0435: \u00ab\u0421\u0435\u0433\u043e\u0434\u043d\u044f \u043c\u043d\u0435 \u043f\u0440\u0438\u0434\u0435\u0442\u0441\u044f \u0441\u0442\u043e\u043b\u043a\u043d\u0443\u0442\u044c\u0441\u044f \u0441 \u043b\u044e\u0434\u044c\u043c\u0438 \u00a0\u043d\u0430\u0432\u044f\u0437\u0447\u0438\u0432\u044b\u043c\u0438, \u043d\u0435\u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u043d\u044b\u043c\u0438, \u0437\u0430\u043d\u043e\u0441\u0447\u0438\u0432\u044b\u043c\u0438, \u043a\u043e\u0432\u0430\u0440\u043d\u044b\u043c\u0438, \u0437\u0430\u0432\u0438\u0441\u0442\u043b\u0438\u0432\u044b\u043c\u0438, \u043d\u0435\u0443\u0436\u0438\u0432\u0447\u0438\u0432\u044b\u043c\u0438. \u042d\u0442\u0438 \u0441\u0432\u043e\u0439\u0441\u0442\u0432\u0430 \u043f\u0440\u043e\u0438\u0441\u0442\u0435\u043a\u0430\u044e\u0442 \u043e\u0442 \u043d\u0435\u0437\u043d\u0430\u043d\u0438\u044f \u0438\u043c\u0438 \u0434\u043e\u0431\u0440\u0430 \u0438 \u0437\u043b\u0430. \u042f \u0436\u0435, \u043f\u043e\u0437\u043d\u0430\u0432\u0448\u0438\u0439 \u043f\u0440\u0435\u043a\u0440\u0430\u0441\u043d\u0443\u044e \u043f\u0440\u0438\u0440\u043e\u0434\u0443 \u0434\u043e\u0431\u0440\u0430 \u0438 \u043f\u043e\u0441\u0442\u044b\u0434\u043d\u0443\u044e \u2013 \u0437\u043b\u0430, \u043f\u043e\u043d\u0438\u043c\u0430\u044e \u0438 \u043f\u0440\u0438\u0440\u043e\u0434\u0443 \u0442\u0435\u0445, \u043a\u0442\u043e \u0437\u0430\u0431\u043b\u0443\u0436\u0434\u0430\u0435\u0442\u0441\u044f. \u041e\u043d\u0438 \u043c\u043d\u0435 \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u044b \u043d\u0435 \u043f\u043e \u043a\u0440\u043e\u0432\u0438 \u0438 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0436\u0434\u0435\u043d\u0438\u044e, \u0430 \u043f\u043e \u0431\u043e\u0436\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u043c\u0443 \u0441\u043e\u0438\u0437\u0432\u043e\u043b\u0435\u043d\u0438\u044e \u0438 \u0440\u0430\u0437\u0443\u043c\u0443. \u042f \u0437\u0430\u0449\u0438\u0449\u0435\u043d \u0437\u043d\u0430\u043d\u0438\u0435\u043c \u043e\u0442 \u0438\u0445 \u0437\u043b\u0430. \u041e\u043d\u0438 \u043d\u0435 \u043c\u043e\u0433\u0443\u0442 \u0432\u043e\u0432\u043b\u0435\u0447\u044c \u043c\u0435\u043d\u044f \u0432\u043e \u0447\u0442\u043e-\u043b\u0438\u0431\u043e \u043f\u043e\u0441\u0442\u044b\u0434\u043d\u043e\u0435. \u041d\u043e \u043d\u0435\u043b\u044c\u0437\u044f \u0438 \u0433\u043d\u0435\u0432\u0430\u0442\u044c\u0441\u044f \u0438 \u043d\u0435\u043d\u0430\u0432\u0438\u0434\u0435\u0442\u044c \u0442\u0435\u0445, \u043a\u0442\u043e \u043c\u043d\u0435 \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u0435\u043d. \u041c\u044b \u0441\u043e\u0437\u0434\u0430\u043d\u044b \u0434\u043b\u044f \u0441\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u043e\u0439 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438, \u043a\u0430\u043a \u043d\u043e\u0433\u0438 \u0438 \u0440\u0443\u043a\u0438, \u0432\u0435\u043a\u0438, \u0432\u0435\u0440\u0445\u043d\u044f\u044f \u0438 \u043d\u0438\u0436\u043d\u044f\u044f \u0447\u0435\u043b\u044e\u0441\u0442\u0438. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u043f\u0440\u043e\u0442\u0438\u0432\u043e\u0434\u0435\u0439\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0434\u0440\u0443\u0433 \u0434\u0440\u0443\u0433\u0443 \u2013 \u043f\u0440\u043e\u0442\u0438\u0432\u043d\u043e \u043f\u0440\u0438\u0440\u043e\u0434\u0435; \u0430 \u0434\u043e\u0441\u0430\u0434\u043e\u0432\u0430\u0442\u044c \u0438 \u0447\u0443\u0436\u0434\u0430\u0442\u044c\u0441\u044f \u0442\u0430\u043a\u0438\u0445 \u043b\u044e\u0434\u0435\u0439 \u0438 \u0437\u043d\u0430\u0447\u0438\u0442 \u0438\u043c \u043f\u0440\u043e\u0442\u0438\u0432\u043e\u0434\u0435\u0439\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c\u00bb.<\/p><\/blockquote>\n<p>\u2013 \u00ab\u0420\u0430\u0437\u043c\u044b\u0448\u043b\u0435\u043d\u0438\u044f\u00bb, \u041a\u043d\u0438\u0433\u0430 2, \u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439.<\/p>\n<h2 id=\"--10\">\u0427\u0442\u043e \u0435\u0449\u0435 \u0435\u0441\u0442\u044c \u0432 \u043a\u043d\u0438\u0433\u0435<\/h2>\n<ul>\n<li>\u041a\u0430\u043a \u0438\u0437\u0431\u0435\u0433\u0430\u0442\u044c \u043f\u0440\u043e\u043a\u0440\u0430\u0441\u0442\u0438\u043d\u0430\u0446\u0438\u0438;<\/li>\n<li>\u041a\u0430\u043a \u0432\u044b\u0436\u0438\u0442\u044c \u043f\u043e\u0434 \u0441\u0438\u043b\u044c\u043d\u044b\u043c \u0434\u0430\u0432\u043b\u0435\u043d\u0438\u0435\u043c;<\/li>\n<li>\u041a\u0430\u043a \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u043f\u043e\u0434\u0445\u043e\u0434 \u043a \u0432\u043e\u0441\u043f\u0440\u0438\u044f\u0442\u0438\u044e;<\/li>\n<li><a href=\"https:\/\/jegornagel.com\/sravnivat-so-vsemi-podriad\/\">\u041e \u0441\u0440\u0430\u0432\u043d\u0435\u043d\u0438\u0438 \u0441\u0435\u0431\u044f \u0441 \u0434\u0440\u0443\u0433\u0438\u043c\u0438<\/a>;<\/li>\n<li>\u0421\u043f\u043e\u0441\u043e\u0431\u044b \u043e\u0442\u043d\u043e\u0441\u0438\u0442\u044c\u0441\u044f \u043a \u043f\u0440\u0435\u043f\u044f\u0442\u0441\u0442\u0432\u0438\u044f\u043c.<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>\u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u0434\u043b\u044f \u043c\u0435\u043d\u044f \u0432\u0441\u0435\u0433\u0434\u0430 \u0447\u0442\u043e-\u0442\u043e \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e\u0435. \u041f\u0438\u0441\u0430\u0442\u044c \u043e \u043d\u0435\u043c \u043b\u0435\u0433\u043a\u043e, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0441\u0442\u0430\u0440\u0430\u044e\u0441\u044c \u0436\u0438\u0442\u044c \u044d\u0442\u0438\u043c, \u0438 \u0432 \u0442\u043e \u0436\u0435 \u0432\u0440\u0435\u043c\u044f \u0442\u044f\u0436\u0435\u043b\u043e, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u043f\u0435\u0440\u0435\u0431\u0438\u0440\u0430\u044f \u0432 \u0433\u043e\u043b\u043e\u0432\u0435 \u0441\u0432\u043e\u0439 \u043e\u043f\u044b\u0442, \u043f\u043e\u043d\u0438\u043c\u0430\u044e, \u0447\u0442\u043e \u0436\u0438\u0442\u044c \u043e\u0441\u043c\u044b\u0441\u043b\u0435\u043d\u043d\u044b\u043c \u0441\u0442\u043e\u0438\u043a\u043e\u043c \u0432\u0441\u0435-\u0442\u0430\u043a\u0438 \u0441\u043b\u043e\u0436\u043d\u043e. &#8220;\u0420\u0430\u0437\u043c\u044b\u0448\u043b\u0435\u043d\u0438\u044f&#8221; \u2013 \u044d\u0442\u043e \u0434\u043d\u0435\u0432\u043d\u0438\u043a \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0431\u0435\u0437\u043e\u0441\u0442\u0430\u043d\u043e\u0432\u043e\u0447\u043d\u043e \u0440\u0430\u0431\u043e\u0442\u0430\u043b \u043d\u0430\u0434 \u0441\u043e\u0431\u043e\u0439, \u0447\u0442\u043e\u0431\u044b \u0441\u0442\u0430\u0442\u044c \u043b\u0443\u0447\u0448\u0435 \u0438 \u043e\u0431\u0440\u0435\u0441\u0442\u0438 \u0433\u043b\u0443\u0431\u043e\u043a\u043e\u0435 \u043f\u043e\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u0441\u0435\u0431\u044f \u0438 \u043c\u0438\u0440\u0430. [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[54,76],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/126"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=126"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/126\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=126"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=126"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=126"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}