{"id":43,"date":"2018-11-03T15:43:17","date_gmt":"2018-11-03T15:43:17","guid":{"rendered":"http:\/\/167.172.180.57\/2018\/11\/03\/ty-idiot-iesli-ty-nie\/"},"modified":"2020-12-22T14:07:18","modified_gmt":"2020-12-22T12:07:18","slug":"ty-idiot-iesli-ty-nie","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/ty-idiot-iesli-ty-nie\/","title":{"rendered":"\u0422\u044b \u0438\u0434\u0438\u043e\u0442, \u0435\u0441\u043b\u0438 \u0442\u044b \u043d\u0435"},"content":{"rendered":"<p>\u041f\u0440\u043e\u0441\u0442\u044b\u0435 \u0443\u0440\u043e\u043a\u0438 \u0436\u0438\u0437\u043d\u0438 \u043e \u0432\u0435\u0449\u0430\u0445, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u0441\u0435 \u043f\u043e\u043d\u0438\u043c\u0430\u044e\u0442, \u043d\u043e \u043c\u0430\u043b\u043e \u043a\u0442\u043e \u0434\u0435\u043b\u0430\u0435\u0442. \u041d\u0435 \u0431\u0443\u0434\u044c \u043a\u0430\u043a \u0432\u0441\u0435.<\/p>\n<h3 id=\"1-\">1. \u0422\u044b \u0443\u0447\u0438\u0448\u044c \u0434\u0440\u0443\u0433\u0438\u0445, \u043d\u043e \u043d\u0435 \u043f\u043b\u0430\u0442\u0438\u0448\u044c, \u0447\u0442\u043e\u0431\u044b \u0443\u0447\u0438\u043b\u0438 \u0442\u0435\u0431\u044f.<\/h3>\n<p>\u0414\u0430, \u0441\u0435\u0439\u0447\u0430\u0441 \u043c\u043e\u0436\u043d\u043e \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u043c\u043d\u043e\u0433\u0438\u0435 \u0437\u043d\u0430\u043d\u0438\u044f \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e, \u043d\u043e \u043b\u0443\u0447\u0448\u0438\u0435 \u0437\u043d\u0430\u043d\u0438\u044f \u0438 \u043b\u0443\u0447\u0448\u0430\u044f \u043a\u043e\u043d\u0441\u0443\u043b\u044c\u0442\u0430\u0446\u0438\u044f \u0441\u0442\u043e\u0438\u0442 \u0434\u0435\u043d\u0435\u0433. \u0415\u0441\u043b\u0438 \u0442\u044b \u043f\u0440\u043e\u0434\u0430\u0435\u0448\u044c \u0441\u0432\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0438 \u0437\u043d\u0430\u043d\u0438\u044f, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u043c\u043e\u0433\u0430\u0442\u044c \u0434\u0440\u0443\u0433\u0438\u043c, \u0442\u043e \u043f\u043e\u0447\u0435\u043c\u0443 \u0441\u0447\u0438\u0442\u0430\u0435\u0448\u044c, \u0447\u0442\u043e \u043d\u0435 \u0434\u043e\u043b\u0436\u0435\u043d \u043f\u043b\u0430\u0442\u0438\u0442\u044c, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u043c\u043e\u0433\u0430\u043b\u0438 \u0442\u0435\u0431\u0435? \u041f\u043e\u043c\u043e\u0449\u044c \u043d\u0443\u0436\u043d\u0430 \u0432\u0441\u0435\u043c. \u0422\u044b \u043d\u0435 \u0438\u0441\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0435.<\/p>\n<h3 id=\"2-\">2. \u0422\u044b \u043d\u0435 \u0438\u043d\u0432\u0435\u0441\u0442\u0438\u0440\u0443\u0435\u0448\u044c \u0432 \u0441\u0435\u0431\u044f.<\/h3>\n<p>\u0414\u0430, \u044f \u0437\u043d\u0430\u044e, \u0447\u0442\u043e \u044d\u0442\u043e \u043a\u043b\u0438\u0448\u0435, \u043d\u043e \u044d\u0442\u043e \u043f\u0440\u0430\u0432\u0434\u0430. \u041a\u043e\u043d\u0444\u0435\u0440\u0435\u043d\u0446\u0438\u044f, \u043a\u043d\u0438\u0433\u0430, \u043a\u0443\u0440\u0441, \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435, \u043f\u043b\u0430\u0442\u043d\u0430\u044f \u043a\u043e\u043d\u0441\u0443\u043b\u044c\u0442\u0430\u0446\u0438\u044f \u2014 \u0432\u0441\u0435 \u044d\u0442\u043e \u043d\u0443\u0436\u043d\u043e \u0442\u0435\u0431\u0435, \u0447\u0442\u043e\u0431\u044b \u0431\u044b\u0442\u044c \u0443\u043c\u043d\u0435\u0435, \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0438\u0432\u043d\u0435\u0435. \u041d\u043e \u043a\u0430\u043a \u043d\u0430\u0441\u0447\u0435\u0442 \u0441\u0442\u043e\u043c\u0430\u0442\u043e\u043b\u043e\u0433\u0438\u0438 \u0438\u043b\u0438 \u0437\u0430\u0431\u0440\u043e\u0448\u0435\u043d\u043d\u043e\u0433\u043e \u0433\u0430\u0441\u0442\u0440\u0438\u0442\u0430? \u0418\u043b\u0438 \u0442\u044b \u0434\u0443\u043c\u0430\u0435\u0448\u044c, \u0447\u0442\u043e \u044d\u0442\u0430 \u0438\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0438\u044f \u043d\u0435 \u043d\u0443\u0436\u043d\u0430, \u0430 \u0442\u044b \u0431\u0443\u0434\u0435\u0448\u044c \u043a\u0440\u0435\u043f\u043a\u0438\u043c \u043e\u0440\u0435\u0448\u043a\u043e\u043c \u0434\u043e 60 \u043b\u0435\u0442?<\/p>\n<h3 id=\"3-\">3. \u0422\u044b \u043d\u0435 \u0441\u0442\u0430\u0440\u0430\u0435\u0448\u044c\u0441\u044f \u043e\u043f\u0442\u0438\u043c\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u0439 \u0441\u043e\u043d, \u043f\u0440\u0438\u0432\u044b\u0447\u043a\u0438, \u0435\u0434\u0443, \u043e\u0442\u0434\u044b\u0445, \u0441\u0435\u043a\u0441, \u0441\u0432\u043e\u0431\u043e\u0434\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f.<\/h3>\n<p>\u041e\u0431\u044b\u0434\u0435\u043d\u043d\u044b\u0435 \u0432\u0435\u0449\u0438 \u043d\u0430\u043c\u043d\u043e\u0433\u043e \u0432\u0430\u0436\u043d\u0435\u0435, \u0447\u0435\u043c \u0442\u043e, \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0442\u044b \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0448\u044c. \u041c\u044b \u043f\u0440\u0435\u043d\u0435\u0431\u0440\u0435\u0433\u0430\u0435\u043c \u0441\u043d\u043e\u043c \u0438 \u043f\u0440\u0438\u0432\u044b\u0447\u043a\u0430\u043c\u0438 \u0432 \u0435\u0434\u0435, \u0434\u0443\u043c\u0430\u044f, \u0447\u0442\u043e \u043e\u043d\u0438 \u043d\u0435 \u0432\u0430\u0436\u043d\u044b. \u042d\u0442\u043e \u043d\u0435 \u0442\u0430\u043a. \u041c\u043e\u0436\u0435\u0442 \u0442\u044b \u0441\u043e\u0432\u0430 \u0438 \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u043d\u0435 \u043c\u043e\u0436\u0435\u0448\u044c \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u0441 8? \u0410 \u043c\u043e\u0436\u0435\u0442 \u0442\u0432\u043e\u0439 \u0436\u0435\u043b\u0443\u0434\u043e\u043a \u043f\u0440\u043e\u0441\u0442\u043e \u043d\u0435 \u043f\u0435\u0440\u0435\u043d\u043e\u0441\u0438\u0442 \u043a\u0443\u0440\u0438\u043d\u043e\u0435 \u043c\u044f\u0441\u043e \u0438 \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u0442\u044b \u0441\u0442\u0440\u0430\u0434\u0430\u0435\u0448\u044c \u0434\u0435\u043f\u0440\u0435\u0441\u0441\u0438\u0432\u043d\u044b\u043c\u0438 \u0440\u0430\u0441\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u0430\u043c\u0438? \u0415\u0441\u043b\u0438 \u043d\u0435 \u044d\u043a\u0441\u043f\u0435\u0440\u0438\u043c\u0435\u043d\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c, \u0442\u043e \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u0443\u0437\u043d\u0430\u0435\u0448\u044c, \u0447\u0442\u043e \u0434\u043b\u044f \u0442\u0435\u0431\u044f \u043b\u0443\u0447\u0448\u0435.<\/p>\n<h3 id=\"4-\">4. \u0422\u044b \u043d\u0438\u043a\u043e\u043c\u0443 \u043d\u0435 \u043e\u0442\u0432\u0435\u0447\u0430\u0435\u0448\u044c \u0437\u0430 \u043b\u0435\u043d\u044c \u0438\u043b\u0438 \u043b\u0438\u0448\u043d\u044e\u044e \u0431\u0443\u0442\u044b\u043b\u043a\u0443 \u043f\u0438\u0432\u0430.<\/h3>\n<p>\u0413\u0440\u0443\u043f\u043f\u044b \u0430\u043d\u043e\u043d\u0438\u043c\u043d\u044b\u0445 \u0430\u043b\u043a\u043e\u0433\u043e\u043b\u0438\u043a\u043e\u0432 \u0440\u0430\u0431\u043e\u0442\u0430\u044e\u0442 \u043f\u043e\u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u0432 \u043d\u0438\u0445 \u0435\u0441\u0442\u044c \u0432\u0437\u0430\u0438\u043c\u043d\u043e\u0435 \u0434\u043e\u0432\u0435\u0440\u0438\u0435 \u0438 \u043f\u0440\u0430\u0432\u043e \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0442\u044c \u0437\u0430 \u0443\u0441\u043f\u0435\u0445. \u041d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0441\u044f, \u043a\u043e\u0433\u0434\u0430 \u0432\u0441\u0435\u043c \u043f\u043e\u0444\u0438\u0433, \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0442\u044b \u0432\u044b\u043f\u0438\u043b \u0438\u043b\u0438 \u043e\u043f\u044f\u0442\u044c \u0432\u043c\u0435\u0441\u0442\u043e \u0440\u0430\u0431\u043e\u0442\u044b \u0441\u043c\u043e\u0442\u0440\u0435\u043b \u0444\u0438\u043b\u044c\u043c\u044b.<\/p>\n<h3 id=\"5-\">5. \u0423 \u0442\u0435\u0431\u044f \u043d\u0435\u0442 \u0434\u043e\u0432\u0435\u0440\u0435\u043d\u043d\u044b\u0445 \u043b\u044e\u0434\u0435\u0439, \u0441 \u043a\u043e\u0442\u043e\u0440\u044b\u043c\u0438 \u0442\u044b \u043c\u043e\u0436\u0435\u0448\u044c \u043f\u043e\u0434\u0435\u043b\u0438\u0442\u044c\u0441\u044f \u043e\u0448\u0438\u0431\u043a\u0430\u043c\u0438 \u0438 \u0432\u0441\u0435\u043c \u0433\u043e\u0432\u043d\u043e\u043c, \u0447\u0442\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442 \u0432 \u0442\u0432\u043e\u0435\u0439 \u0436\u0438\u0437\u043d\u0438.<\/h3>\n<p>\u0412\u0441\u0435\u043c \u043d\u0443\u0436\u043d\u043e \u0432\u044b\u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c\u0441\u044f. \u0422\u044b \u043d\u0435 \u043c\u043e\u0436\u0435\u0448\u044c \u0432\u0441\u0435\u0433\u0434\u0430 \u0431\u044b\u0442\u044c \u0441\u0443\u043f\u0435\u0440\u043c\u0435\u043d\u043e\u043c \u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u0435 \u0438 \u0447\u0443\u0432\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u043c\u0443\u0436\u0435\u043c. \u0422\u0435\u0431\u0435 \u043d\u0443\u0436\u043d\u044b \u043b\u044e\u0434\u0438, \u0441\u0440\u0435\u0434\u0438 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0442\u044b \u043c\u043e\u0436\u0435\u0448\u044c \u0431\u044b\u0442\u044c \u0441\u043e\u0431\u043e\u0439, \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u043e \u0441\u0442\u0440\u0430\u0445\u0430\u0445 \u0438 \u043f\u043e\u0440\u0430\u0436\u0435\u043d\u0438\u044f\u0445.<\/p>\n<h3 id=\"6-\">6. \u0422\u044b \u043d\u0435 \u0440\u0435\u0430\u043b\u0438\u0437\u0443\u0435\u0448\u044c \u0438\u0434\u0435\u0438, \u0438 \u043d\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0448\u044c \u0437\u043d\u0430\u043d\u0438\u044f.<\/h3>\n<p>\u0414\u043e\u0441\u0442\u0443\u043f\u043d\u043e\u0441\u0442\u044c \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u2014 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430 \u043d\u0430\u0448\u0435\u0433\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438. \u041c\u044b \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u043c\u043d\u043e\u0433\u043e \u0437\u043d\u0430\u0435\u043c, \u043d\u043e \u043c\u0430\u043b\u043e \u0434\u0435\u043b\u0430\u0435\u043c. \u041c\u043d\u043e\u0433\u0438\u0435 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b \u0432 \u0436\u0438\u0437\u043d\u0438 \u043c\u043e\u0436\u043d\u043e \u043f\u0440\u043e\u0441\u0442\u043e \u0440\u0435\u0448\u0438\u0442\u044c \u0438 \u0442\u044b \u0441\u0430\u043c \u0437\u043d\u0430\u0435\u0448\u044c \u043a\u0430\u043a. \u0414\u0435\u0439\u0441\u0442\u0432\u0443\u0439!<\/p>\n<p>\u0421\u043a\u043e\u043b\u044c\u043a\u043e \u0438\u0437 \u044d\u0442\u0438\u0445 6 \u043f\u0443\u043d\u043a\u0442\u043e\u0432 \u0442\u044b \u0434\u0435\u043b\u0430\u0435\u0448\u044c? \u0422\u043e\u043b\u044c\u043a\u043e \u0434\u0430\u0432\u0430\u0439 \u043f\u043e-\u0447\u0435\u0441\u0442\u043d\u043e\u043c\u0443.<\/p>\n<p><em>Image credits: Hans Brosamer, 1400-1600<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041f\u0440\u043e\u0441\u0442\u044b\u0435 \u0443\u0440\u043e\u043a\u0438 \u0436\u0438\u0437\u043d\u0438 \u043e \u0432\u0435\u0449\u0430\u0445, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u0441\u0435 \u043f\u043e\u043d\u0438\u043c\u0430\u044e\u0442, \u043d\u043e \u043c\u0430\u043b\u043e \u043a\u0442\u043e \u0434\u0435\u043b\u0430\u0435\u0442. \u041d\u0435 \u0431\u0443\u0434\u044c \u043a\u0430\u043a \u0432\u0441\u0435. <\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[66,79],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/43"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=43"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/43\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=43"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=43"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=43"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}