{"id":17,"date":"2019-11-27T15:28:45","date_gmt":"2019-11-27T15:28:45","guid":{"rendered":"http:\/\/167.172.180.57\/2019\/11\/27\/12-rules-for-life\/"},"modified":"2020-12-22T14:06:53","modified_gmt":"2020-12-22T12:06:53","slug":"12-rules-for-life","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/12-rules-for-life\/","title":{"rendered":"\u00ab12 \u043f\u0440\u0430\u0432\u0438\u043b \u0436\u0438\u0437\u043d\u0438\u00bb \u0414\u0436\u043e\u0440\u0434\u0430\u043d \u041f\u0438\u0442\u0435\u0440\u0441\u043e\u043d \u2014 \u0421\u0430\u043c\u043c\u0430\u0440\u0438"},"content":{"rendered":"<p><strong>\u0421\u0443\u0442\u044c \u0432 1 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0438<\/strong>: <em>\u042d\u0442\u0430 \u043a\u043d\u0438\u0433\u0430 \u2014 \u0441\u0435\u0440\u044c\u0435\u0437\u043d\u043e\u0435, \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u043d\u043e\u0435 \u043d\u0430 \u043b\u0438\u0447\u043d\u043e\u043c \u043e\u043f\u044b\u0442\u0435 \u043f\u043e\u0441\u043e\u0431\u0438\u0435 \u043f\u043e \u043b\u0438\u0447\u043d\u043e\u0441\u0442\u043d\u043e\u043c\u0443 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044e, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043f\u043e\u043c\u043e\u0436\u0435\u0442 \u0432\u044b\u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440, \u0431\u044b\u0442\u044c \u0447\u0435\u0441\u0442\u043d\u044b\u043c \u0438 \u0432\u0435\u0441\u0442\u0438 \u0441\u0431\u0430\u043b\u0430\u043d\u0441\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u0443\u044e \u0436\u0438\u0437\u043d\u044c.<\/em><\/p>\n<p>\u0421\u0432\u043e\u044e \u043f\u0435\u0440\u0432\u0443\u044e \u043a\u043d\u0438\u0433\u0443 \u0414\u0436\u043e\u0440\u0434\u0430\u043d \u041f\u0438\u0442\u0435\u0440\u0441\u043e\u043d \u043f\u0438\u0441\u0430\u043b \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043b\u0435\u0442, \u0441\u043e\u0431\u0438\u0440\u0430\u044f \u0438\u0434\u0435\u0438 \u0438 \u043e\u0442\u0448\u043b\u0438\u0444\u043e\u0432\u044b\u0432\u0430\u044f \u0442\u0435\u043a\u0441\u0442. \u041d\u043e \u043a\u043d\u0438\u0433\u0430 \u043e\u0441\u0442\u0430\u043b\u0430\u0441\u044c \u043d\u0435\u0437\u0430\u043c\u0435\u0447\u0435\u043d\u043d\u043e\u0439 \u2013 \u043f\u0440\u043e\u0434\u0430\u043b\u0438 \u0432\u0441\u0435\u0433\u043e 500 \u044d\u043a\u0437\u0435\u043c\u043f\u043b\u044f\u0440\u043e\u0432.<\/p>\n<p>\u0412\u0442\u043e\u0440\u0443\u044e \u043a\u043d\u0438\u0433\u0443 \u2013 &#8220;12 \u041f\u0440\u0430\u0432\u0438\u043b \u0436\u0438\u0437\u043d\u0438&#8221; \u2013 \u043e\u043f\u0443\u0431\u043b\u0438\u043a\u043e\u0432\u0430\u043b\u0438 \u0432 \u044f\u043d\u0432\u0430\u0440\u0435 2018. \u041e\u043d\u0430 \u043c\u0433\u043d\u043e\u0432\u0435\u043d\u043d\u043e \u0432\u044b\u0448\u043b\u0430 \u0432 \u0431\u0435\u0441\u0442\u0441\u0435\u043b\u043b\u0435\u0440\u044b \u0438 \u041f\u0438\u0442\u0435\u0440\u0441\u043e\u043d \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u043b\u0441\u044f \u0432 \u043c\u0438\u0440\u043e\u0432\u043e\u0435 \u0442\u0443\u0440\u043d\u0435. \u041b\u044e\u0434\u0438 \u043e\u0431\u0440\u0430\u0442\u0438\u043b\u0438 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435, \u043d\u0430\u0447\u0430\u043b\u0438 \u0441\u043b\u0443\u0448\u0430\u0442\u044c \u0432\u044b\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u044f, \u043f\u043e\u0434\u043f\u0438\u0441\u044b\u0432\u0430\u0442\u044c\u0441\u044f \u0432 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u044f\u0445, \u0438 \u0434\u0430\u0436\u0435 \u043f\u043e\u0436\u0435\u0440\u0442\u0432\u043e\u0432\u0430\u043b\u0438 60 000 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432!<\/p>\n<p>\u041d\u043e \u0435\u0441\u043b\u0438 \u0447\u0435\u0441\u0442\u043d\u043e, \u044d\u0442\u043e \u0441\u043b\u043e\u0436\u043d\u0430\u044f \u043a\u043d\u0438\u0433\u0430. \u041f\u0440\u043e\u0447\u0438\u0442\u0430\u0432 \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u044f \u0443\u0440\u043e\u043a\u043e\u0432, \u044f \u043f\u043e\u0434\u0443\u043c\u0430\u043b, \u0447\u0442\u043e \u044d\u0442\u043e \u0431\u0443\u0434\u0435\u0442 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e \u0438 \u0443\u0432\u043b\u0435\u043a\u0430\u0442\u0435\u043b\u044c\u043d\u043e. \u041a\u0442\u043e \u0431\u044b \u043c\u043e\u0433 \u043f\u043e\u0434\u0443\u043c\u0430\u0442\u044c, \u0447\u0442\u043e \u0443\u0440\u043e\u043a &#8220;\u041d\u0435 \u043e\u0442\u0432\u043b\u0435\u043a\u0430\u0439 \u0434\u0435\u0442\u0435\u0439 \u043e\u0442 \u0438\u0433\u0440&#8221; \u0431\u0443\u0434\u0435\u0442 \u043e \u043f\u0430\u0442\u0440\u0438\u0430\u0440\u0445\u0430\u0442\u0435 \u0438 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0440\u043e\u043b\u044f\u0445?<\/p>\n<p>\u041e\u043a\u0430\u0437\u0430\u043b\u043e\u0441\u044c, \u0447\u0442\u043e \u043a\u043d\u0438\u0433\u0430 \u043e\u0431 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435, \u0441\u0435\u043a\u0441\u0438\u0437\u043c\u0435, \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0438, \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430\u0445 \u0432\u043e\u0441\u043f\u0438\u0442\u0430\u043d\u0438\u044f, \u0440\u0435\u043b\u0438\u0433\u0438\u0438, \u0445\u0430\u043e\u0441\u0435, \u0438 \u043e \u0442\u043e\u043c, \u043a\u0430\u043a \u0441\u043f\u0440\u0430\u0432\u0438\u0442\u044c\u0441\u044f \u0441 \u0436\u0438\u0437\u043d\u044c\u044e. \u041d\u0435 \u0438\u0449\u0438\u0442\u0435 \u0432 \u043d\u0435\u0439 \u043b\u0435\u0433\u043a\u0438\u0445 \u0441\u043e\u0432\u0435\u0442\u043e\u0432 \u043d\u0430 \u043f\u043e\u0432\u0441\u0435\u0434\u043d\u0435\u0432\u043d\u044b\u0435 \u0432\u043e\u043f\u0440\u043e\u0441\u044b \u043c\u043e\u0442\u0438\u0432\u0430\u0446\u0438\u0438 \u0438 \u043a\u0430\u043a \u0434\u043e\u0441\u0442\u0438\u0447\u044c \u0443\u0441\u043f\u0435\u0445\u0430. \u042d\u0442\u043e \u0432 \u043f\u0435\u0440\u0432\u0443\u044e \u043e\u0447\u0435\u0440\u0435\u0434\u044c \u0441\u043b\u043e\u0436\u043d\u0430\u044f \u043a\u043d\u0438\u0433\u0430 \u043e \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u0438\u0438, \u0441\u043e\u0446\u0438\u0443\u043c\u0435 \u0438 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0438.<\/p>\n<h3 id=\"12-\">12 \u043f\u0440\u0430\u0432\u0438\u043b \u0436\u0438\u0437\u043d\u0438 \u0414\u0436\u043e\u0440\u0434\u0430\u043d\u0430 \u041f\u0438\u0442\u0435\u0440\u0441\u043e\u043d\u0430:<\/h3>\n<ol>\n<li>\u0421\u0442\u043e\u0439 \u043f\u0440\u044f\u043c\u043e \u0438 \u0440\u0430\u0441\u043f\u0440\u0430\u0432\u044c \u043f\u043b\u0435\u0447\u0438;<\/li>\n<li>\u041e\u0442\u043d\u043e\u0441\u0438\u0441\u044c \u043a \u0441\u0435\u0431\u0435, \u043a\u0430\u043a \u043a \u043a\u043e\u043c\u0443-\u0442\u043e, \u043a\u043e\u043c\u0443 \u0442\u044b \u0434\u043e\u043b\u0436\u0435\u043d \u043f\u043e\u043c\u043e\u0433\u0430\u0442\u044c;<\/li>\n<li>\u0414\u0440\u0443\u0436\u0438 \u0441 \u0442\u0435\u043c\u0438, \u043a\u0442\u043e \u0436\u0435\u043b\u0430\u0435\u0442 \u0442\u0435\u0431\u0435 \u043b\u0443\u0447\u0448\u0435\u0433\u043e;<\/li>\n<li>\u0421\u0440\u0430\u0432\u043d\u0438\u0432\u0430\u0439 \u0441\u0435\u0431\u044f \u0441 \u0441\u043e\u0431\u043e\u0439 \u0432\u0447\u0435\u0440\u0430\u0448\u043d\u0438\u043c, \u0430 \u043d\u0435 \u0441 \u0434\u0440\u0443\u0433\u0438\u043c\u0438 \u043b\u044e\u0434\u044c\u043c\u0438;<\/li>\n<li>\u041d\u0435 \u0440\u0430\u0437\u0440\u0435\u0448\u0430\u0439 \u0441\u0432\u043e\u0438\u043c \u0434\u0435\u0442\u044f\u043c \u0434\u0435\u043b\u0430\u0442\u044c \u0442\u043e, \u0447\u0442\u043e \u0442\u0435\u0431\u044f \u0431\u0435\u0441\u0438\u0442;<\/li>\n<li>\u041d\u0430\u0432\u0435\u0434\u0438 \u043f\u043e\u0440\u044f\u0434\u043e\u043a \u0432 \u0441\u0432\u043e\u0435\u043c \u0434\u043e\u043c\u0435, \u043f\u0440\u0435\u0436\u0434\u0435 \u0447\u0435\u043c \u043a\u0440\u0438\u0442\u0438\u043a\u043e\u0432\u0430\u0442\u044c \u043c\u0438\u0440 \u0438 \u0434\u0440\u0443\u0433\u0438\u0445 \u043b\u044e\u0434\u0435\u0439;<\/li>\n<li>\u0414\u0435\u043b\u0430\u0439 \u0442\u043e, \u0447\u0442\u043e \u0432\u0430\u0436\u043d\u043e, \u0430 \u043d\u0435 \u0442\u043e \u0447\u0442\u043e \u043a\u0430\u0436\u0435\u0442\u0441\u044f \u0446\u0435\u043b\u0435\u0441\u043e\u043e\u0431\u0440\u0430\u0437\u043d\u044b\u043c;<\/li>\n<li>\u0413\u043e\u0432\u043e\u0440\u0438 \u043f\u0440\u0430\u0432\u0434\u0443 \u0438\u043b\u0438 \u043f\u043e \u043a\u0440\u0430\u0439\u043d\u0435\u0439 \u043c\u0435\u0440\u0435 \u043d\u0435 \u043b\u0433\u0438;<\/li>\n<li>\u0414\u0443\u043c\u0430\u0439 \u043e \u043b\u044e\u0434\u044f\u0445 \u043b\u0443\u0447\u0448\u0435 \u0438 \u0443\u0447\u0438\u0441\u044c \u2014 \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u043a\u043e\u0433\u0434\u0430 \u0433\u043e\u0432\u043e\u0440\u0438\u0448\u044c \u0441 \u043a\u0435\u043c-\u0442\u043e, \u0434\u0443\u043c\u0430\u0439 \u0431\u0443\u0434\u0442\u043e \u043e\u043d \u0437\u043d\u0430\u0435\u0442 \u0442\u043e, \u0447\u0442\u043e \u0442\u044b \u043d\u0435 \u0437\u043d\u0430\u0435\u0448\u044c;<\/li>\n<li>\u0411\u0443\u0434\u044c \u0442\u043e\u0447\u043d\u044b\u043c \u0438 \u0447\u0435\u0441\u0442\u043d\u044b\u043c;<\/li>\n<li>\u041d\u0435 \u043e\u0442\u0432\u043b\u0435\u043a\u0430\u0439 \u0434\u0435\u0442\u0435\u0439 \u043e\u0442 \u0438\u0433\u0440 (\u043e \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0440\u043e\u043b\u044f\u0445);<\/li>\n<li>\u0413\u043b\u0430\u0434\u044c \u043a\u043e\u0448\u0435\u043a \u043d\u0430 \u0443\u043b\u0438\u0446\u0435.<\/li>\n<\/ol>\n<p>12 rules for life (12 \u043f\u0440\u0430\u0432\u0438\u043b \u0436\u0438\u0437\u043d\u0438) \u043d\u0430 \u0440\u0443\u0441\u0441\u043a\u043e\u043c \u0443\u0436\u0435 \u0435\u0441\u0442\u044c (2019 \u0433\u043e\u0434).<\/p>\n<p><!--kg-card-begin: html--><\/p>\n<div style=\"margin-bottom: 20px; background-color: #fafafa; border: 1px solid #dadada; padding: 20px; border-radius: 10px;\">\n<h4>\u041d\u0435\u0442 \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u0447\u0438\u0442\u0430\u0442\u044c? \u0421\u043a\u0430\u0447\u0430\u0439\u0442\u0435 \u0441\u0442\u0430\u0442\u044c\u044e \u0432 \u0444\u043e\u0440\u043c\u0430\u0442\u0435 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u043a\u043d\u0438\u0433\u0438 EPUB \u0438\u043b\u0438 PDF.<\/h4>\n<p><a href=\"https:\/\/www.subscribepage.com\/12rules\">\u0421\u043a\u0430\u0447\u0430\u0442\u044c<\/a><\/p>\n<\/div>\n<p><!--kg-card-end: html--><\/p>\n<h2 id=\"-\">\u0420\u0430\u0437\u043c\u044b\u0448\u043b\u0435\u043d\u0438\u0435 \u043e \u0445\u0430\u043e\u0441\u0435 \u0438 \u043f\u043e\u0440\u044f\u0434\u043a\u0435<\/h2>\n<p>\u041f\u043e\u043b\u043d\u043e\u0435 \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u0435 \u043a\u043d\u0438\u0433\u0438 \u2014 &#8220;12 \u041f\u0440\u0430\u0432\u0438\u043b \u0436\u0438\u0437\u043d\u0438: \u043f\u0440\u043e\u0442\u0438\u0432\u043e\u044f\u0434\u0438\u0435 \u043e\u0442 \u0445\u0430\u043e\u0441\u0430&#8221;. \u0427\u0442\u043e\u0431\u044b \u043f\u043e\u043d\u044f\u0442\u044c \u043a\u043d\u0438\u0433\u0443, \u043d\u0443\u0436\u043d\u043e \u0440\u0430\u0437\u043e\u0431\u0440\u0430\u0442\u044c\u0441\u044f \u0441 \u044d\u0442\u0438\u043c\u0438 \u043f\u043e\u043d\u044f\u0442\u0438\u044f\u043c\u0438.<\/p>\n<p>\u041f\u043e\u0440\u044f\u0434\u043e\u043a \u2013 \u044d\u0442\u043e \u043a\u043e\u0433\u0434\u0430 \u043b\u044e\u0434\u0438 \u0434\u0435\u0439\u0441\u0442\u0432\u0443\u044e\u0442 \u0432 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u043f\u043e\u043d\u044f\u0442\u043d\u044b\u043c\u0438 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u043c\u0438 \u043d\u043e\u0440\u043c\u0430\u043c\u0438 \u2013 \u0438\u0445 \u043f\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u0435 \u043b\u0435\u0433\u043a\u043e \u043f\u0440\u0435\u0434\u0441\u043a\u0430\u0437\u0430\u0442\u044c \u0438 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c. \u041f\u043e\u0440\u044f\u0434\u043e\u043a \u2013 \u044d\u0442\u043e \u0437\u043d\u0430\u043a\u043e\u043c\u044b\u0439, \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u043d\u044b\u0439 \u043c\u0438\u0440, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u0441\u043e\u0437\u0434\u0430\u043d\u0430 \u043f\u043e\u043d\u044f\u0442\u043d\u0430\u044f \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u0430\u044f \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430.<\/p>\n<p>\u0425\u0430\u043e\u0441 \u2013 \u044d\u0442\u043e \u043c\u0435\u0441\u0442\u043e, \u0433\u0434\u0435 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442 \u043d\u0435\u043e\u0436\u0438\u0434\u0430\u043d\u043d\u043e\u0435. \u0425\u0430\u043e\u0441 \u0432\u043e\u0437\u043d\u0438\u043a\u0430\u0435\u0442 \u0432 \u043e\u0431\u044b\u0447\u043d\u043e\u0439 \u0436\u0438\u0437\u043d\u0438 \u2013 \u043a\u043e\u0433\u0434\u0430 \u0442\u044b \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0448\u044c \u0448\u0443\u0442\u043a\u0443 \u0442\u043e\u043b\u043f\u0435, \u0430 \u043d\u0438\u043a\u0442\u043e \u043d\u0435 \u0441\u043c\u0435\u0435\u0442\u0441\u044f; \u043a\u043e\u0433\u0434\u0430 \u043d\u0435\u043e\u0436\u0438\u0434\u0430\u043d\u043d\u043e \u0442\u0435\u0440\u044f\u0435\u0448\u044c \u0440\u0430\u0431\u043e\u0442\u0443 \u0438\u043b\u0438 \u0440\u0430\u0437\u0440\u0443\u0448\u0430\u044e\u0442\u0441\u044f \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f.<\/p>\n<figure class=\"kg-card kg-image-card\"><img decoding=\"async\" class=\"kg-image\" src=\"\/content\/images\/2018\/10\/Untitled.png\" \/><\/figure>\n<p>\u041f\u043e\u0440\u044f\u0434\u043e\u043a \u0438 \u0445\u0430\u043e\u0441 \u2013 \u0418\u043d\u044c \u0438 \u042f\u043d \u2013 \u0434\u0432\u0430 \u0437\u043c\u0435\u044f, \u0433\u043e\u043b\u043e\u0432\u0430 \u043a \u0445\u0432\u043e\u0441\u0442\u0443. \u0425\u0430\u043e\u0441 \u2014 \u0447\u0435\u0440\u043d\u044b\u0439, \u043f\u043e\u0440\u044f\u0434\u043e\u043a \u2014 \u0431\u0435\u043b\u044b\u0439. \u0427\u0435\u0440\u043d\u0430\u044f \u0442\u043e\u0447\u043a\u0430 \u0432 \u0431\u0435\u043b\u043e\u043c, \u0431\u0435\u043b\u0430\u044f \u0442\u043e\u0447\u043a\u0430 \u0432 \u0447\u0435\u0440\u043d\u043e\u043c \u2013 \u043a\u0430\u043a \u043d\u0430\u043f\u043e\u043c\u0438\u043d\u0430\u043d\u0438\u0435, \u0447\u0442\u043e \u043c\u043e\u0436\u0435\u0442 \u0432\u043e\u0437\u043d\u0438\u043a\u043d\u0443\u0442\u044c \u0445\u0430\u043e\u0441 \u0432 \u0442\u043e\u0442 \u043c\u043e\u043c\u0435\u043d\u0442, \u043a\u043e\u0433\u0434\u0430 \u0432\u0441\u0435 \u043a\u0430\u0436\u0435\u0442\u0441\u044f \u0432 \u043f\u043e\u0440\u044f\u0434\u043a\u0435. \u0421 \u0434\u0440\u0443\u0433\u043e\u0439 \u0441\u0442\u043e\u0440\u043e\u043d\u044b, \u043c\u043e\u0436\u0435\u0442 \u043f\u0440\u0438\u0439\u0442\u0438 \u043c\u0438\u0440, \u043a\u043e\u0433\u0434\u0430 \u043a\u0430\u0436\u0435\u0442\u0441\u044f \u0432\u0441\u0435 \u0431\u0435\u0437\u043d\u0430\u0434\u0435\u0436\u043d\u043e \u043f\u043e\u0442\u0435\u0440\u044f\u043d\u043d\u044b\u043c.<\/p>\n<p>\u0414\u043b\u044f \u0414\u0430\u043e\u0441\u043e\u0432 (\u043e\u043d\u0438 \u0438\u0437\u043e\u0431\u0440\u0435\u043b\u0438 \u043f\u043e\u043d\u044f\u0442\u0438\u0435 \u0418\u043d\u044c \u0438 \u042f\u043d) \u0436\u0438\u0437\u043d\u044c \u2013 \u0445\u043e\u0436\u0434\u0435\u043d\u0438\u0435 \u043d\u0430 \u0433\u0440\u0430\u043d\u0438\u0446\u0435 \u043c\u0435\u0436\u0434\u0443 \u043f\u0435\u0440\u0435\u043f\u043b\u0435\u0442\u0435\u043d\u0438\u044f\u043c\u0438 \u0445\u0430\u043e\u0441\u0430 \u0438 \u043f\u043e\u0440\u044f\u0434\u043a\u0430. \u042d\u0442\u043e \u043d\u0430\u043c\u043d\u043e\u0433\u043e \u043b\u0443\u0447\u0448\u0435, \u0447\u0435\u043c \u043f\u0440\u043e\u0441\u0442\u043e \u043d\u0435\u043f\u043e\u043d\u044f\u0442\u043d\u043e\u0435 &#8220;\u0441\u0447\u0430\u0441\u0442\u044c\u0435&#8221;. \u0427\u0442\u043e\u0431\u044b \u0436\u0438\u0442\u044c \u043d\u0430 \u0433\u0440\u0430\u043d\u0438\u0446\u0435 \u043d\u0443\u0436\u043d\u0430 \u0431\u0434\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c, \u0441\u0438\u043b\u0430 \u0434\u0443\u0445\u0430 \u0438 \u0442\u0432\u0435\u0440\u0434\u043e\u0441\u0442\u044c \u0440\u0430\u0437\u0443\u043c\u0430. \u041f\u043e\u043f\u0440\u043e\u0431\u0443\u0439 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u0445\u043e\u0434\u0438\u0442\u044c \u043f\u043e \u0431\u043e\u0440\u0434\u044e\u0440\u0443 \u2014 \u0441\u043b\u043e\u0436\u043d\u043e \u0438 \u0432 \u0442\u043e \u0436\u0435 \u0432\u0440\u0435\u043c\u044f \u0437\u0434\u043e\u0440\u043e\u0432\u043e \u0442\u0440\u0435\u043d\u0438\u0440\u0443\u0435\u0442 \u0432\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c.<\/p>\n<p>\u0422\u0430\u043a \u0436\u0435 \u0438 \u0432 \u0436\u0438\u0437\u043d\u0438. \u041c\u043e\u0436\u043d\u043e \u043e\u0442\u043a\u0430\u0437\u0430\u0442\u044c\u0441\u044f \u043e\u0442 \u0432\u0441\u0435\u0445 \u043f\u0440\u0430\u0432\u0438\u043b \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0430 \u0438 \u043f\u043e\u043f\u0430\u0441\u0442\u044c \u0432 \u043b\u043e\u0432\u0443\u0448\u043a\u0443 \u043f\u0440\u043e\u0442\u0438\u0432\u043e\u043f\u043e\u043b\u043e\u0436\u043d\u043e\u0439 \u043a\u0440\u0430\u0439\u043d\u043e\u0441\u0442\u0438 \u2013 \u043d\u0438\u0433\u0438\u043b\u0438\u0437\u043c\u0430, \u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u043f\u0440\u0438\u0437\u043d\u0430\u0435\u0448\u044c \u043d\u0438\u0447\u0435\u0433\u043e \u2014 \u043d\u0438 \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u044b, \u043d\u0438 \u0438\u0434\u0435\u0430\u043b\u043e\u0432, \u043d\u0438 \u043f\u0440\u0430\u0432\u0438\u043b. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 <strong>\u043d\u0443\u0436\u043d\u043e \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u0442\u044c \u043b\u0438\u0447\u043d\u043e\u0441\u0442\u044c, \u0447\u0442\u043e\u0431\u044b \u0431\u044b\u0442\u044c \u0433\u043e\u0442\u043e\u0432\u044b\u043c \u0432\u0437\u044f\u0442\u044c \u043d\u0430 \u0441\u0435\u0431\u044f \u0431\u0440\u0435\u043c\u044f \u0436\u0438\u0437\u043d\u0438 \u0438 \u0432\u044b\u0431\u0440\u0430\u0442\u044c \u0433\u0435\u0440\u043e\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u043f\u0443\u0442\u044c \u2014 \u0445\u043e\u0434\u0438\u0442\u044c \u043d\u0430 \u0433\u0440\u0430\u043d\u0438\u0446\u0435 \u0445\u0430\u043e\u0441\u0430 \u0438 \u043f\u043e\u0440\u044f\u0434\u043a\u0430<\/strong>.<\/p>\n<p>\u042d\u0442\u043e \u0441\u0438\u043b\u044c\u043d\u0430\u044f \u043a\u043d\u0438\u0433\u0430 \u0434\u043b\u044f \u0441\u0438\u043b\u044c\u043d\u044b\u0445 \u043b\u044e\u0434\u0435\u0439, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0431\u0443\u0434\u0442\u043e \u0433\u043e\u0432\u043e\u0440\u0438\u0442: &#8220;\u0411\u043b\u0430\u0433\u043e\u0441\u043b\u043e\u0432\u0435\u043d\u043d\u044b \u0441\u0438\u043b\u044c\u043d\u044b\u0435 \u0434\u0443\u0445\u043e\u043c, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u043e\u043d\u0438 \u043d\u0430\u0441\u043b\u0435\u0434\u0443\u044e\u0442 \u0417\u0435\u043c\u043b\u044e.&#8221; \u042f \u043d\u0430\u0434\u0435\u044e\u0441\u044c, \u0447\u0442\u043e \u044d\u0442\u0438 \u043f\u0440\u0430\u0432\u0438\u043b\u0430 \u043f\u043e\u043c\u043e\u0433\u0443\u0442 \u043f\u043e\u043d\u044f\u0442\u044c, \u0447\u0442\u043e \u0442\u044b \u0443\u0436\u0435 \u0437\u043d\u0430\u0435\u0448\u044c \u2014 \u0434\u0443\u0448\u0430 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u0436\u0430\u0436\u0434\u0435\u0442 \u0433\u0435\u0440\u043e\u0438\u0437\u043c\u0430 \u0438 \u0447\u0442\u043e \u0433\u043e\u0442\u043e\u0432\u043d\u043e\u0441\u0442\u044c \u0432\u0437\u044f\u0442\u044c \u043d\u0430 \u0441\u0435\u0431\u044f \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0438\u0434\u0435\u043d\u0442\u0438\u0447\u043d\u0430 \u0440\u0435\u0448\u0435\u043d\u0438\u044e \u0432\u0435\u0441\u0442\u0438 \u043e\u0441\u043c\u044b\u0441\u043b\u0435\u043d\u043d\u0443\u044e \u0436\u0438\u0437\u043d\u044c.<\/p>\n<p>\u0422\u0435\u043f\u0435\u0440\u044c \u0440\u0430\u0441\u0441\u043c\u043e\u0442\u0440\u0438\u043c \u043a\u0430\u0436\u0434\u044b\u0439 \u0443\u0440\u043e\u043a. \u0411\u0443\u0434\u0435\u0442 \u0441\u043b\u043e\u0436\u043d\u043e.<\/p>\n<p>\u041f\u043e\u0435\u0445\u0430\u043b\u0438!<\/p>\n<p><!--kg-card-begin: html--><\/p>\n<h2 id=\"-2-\"><span class=\"highlight\">\u041f\u0440\u0430\u0432\u0438\u043b\u043e 1: \u0421\u0442\u043e\u0439 \u043f\u0440\u044f\u043c\u043e \u0438 \u0440\u0430\u0441\u043f\u0440\u0430\u0432\u044c \u043f\u043b\u0435\u0447\u0438<\/span><\/h2>\n<p><!--kg-card-end: html--><\/p>\n<p>\u041a\u043d\u0438\u0433\u0430 &#8220;12 \u043f\u0440\u0430\u0432\u0438\u043b \u0436\u0438\u0437\u043d\u0438&#8221; \u043d\u0430\u0447\u0438\u043d\u0430\u0435\u0442\u0441\u044f \u0441 \u043b\u043e\u0431\u0441\u0442\u0435\u0440\u043e\u0432. \u042f \u043f\u0440\u043e\u0441\u0442\u043e \u0434\u043e\u043b\u0436\u0435\u043d \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u0430\u0442\u044c \u043e \u043d\u0438\u0445, \u0447\u0442\u043e\u0431\u044b \u0441\u0442\u0430\u043b\u043e \u043f\u043e\u043d\u044f\u0442\u043d\u043e \u0441\u0443\u0442\u044c \u043f\u0440\u0430\u0432\u0438\u043b\u0430.<\/p>\n<figure class=\"kg-card kg-image-card kg-card-hascaption\"><img decoding=\"async\" class=\"kg-image\" src=\"\/content\/images\/2018\/11\/image.png\" \/><figcaption>\u041b\u043e\u0431\u0441\u0442\u0435\u0440 \u0438\u043b\u0438 \u043f\u043e-\u043d\u0430\u0448\u0435\u043c\u0443 &#8220;\u043e\u043c\u0430\u0440&#8221;.<\/figcaption><\/figure>\n<p>\u041f\u0438\u0442\u0435\u0440\u0441\u043e\u043d \u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u0435\u0442, \u0447\u0442\u043e \u043c\u0443\u0436\u0441\u043a\u0438\u0435 \u043e\u0441\u043e\u0431\u0438 \u043b\u043e\u0431\u0441\u0442\u0435\u0440\u043e\u0432 \u0441\u0440\u0430\u0436\u0430\u044e\u0442\u0441\u044f \u0434\u0440\u0443\u0433 \u0441 \u0434\u0440\u0443\u0433\u043e\u043c \u0437\u0430 \u0434\u043e\u043c\u0438\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435, \u0430 \u0436\u0435\u043d\u0441\u043a\u0438\u0435 \u043e\u0441\u043e\u0431\u0438 \u0445\u043e\u0442\u044f\u0442 \u0438\u043c\u0435\u0442\u044c \u0434\u0435\u043b\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u0441 \u0442\u0435\u043c\u0438, \u043a\u0442\u043e \u043f\u043e\u0431\u0435\u0434\u0438\u043b. \u041f\u043e\u043b\u0443\u0447\u0430\u0435\u0442\u0441\u044f \u0437\u0430\u043c\u043a\u043d\u0443\u0442\u044b\u0439 \u043a\u0440\u0443\u0433. \u041b\u044e\u0434\u0438 \u043d\u0435 \u043e\u0447\u0435\u043d\u044c \u043e\u0442\u043b\u0438\u0447\u0430\u044e\u0442\u0441\u044f.<\/p>\n<p>\u041b\u043e\u0431\u0441\u0442\u0435\u0440 \u0441 \u0432\u044b\u0441\u043e\u043a\u0438\u043c \u0443\u0440\u043e\u0432\u043d\u0435\u043c \u0441\u0435\u0440\u043e\u0442\u043e\u043d\u0438\u043d\u0430 \u0438 \u043d\u0438\u0437\u043a\u0438\u043c \u0443\u0440\u043e\u0432\u043d\u0435\u043c \u043e\u043a\u0442\u0430\u043f\u0430\u043c\u0438\u043d\u0430 \u0431\u0443\u0434\u0435\u0442 \u0441\u0430\u043c\u043e\u0443\u0432\u0435\u0440\u0435\u043d\u043d\u044b\u043c, \u0434\u0435\u0440\u0437\u043a\u0438\u043c \u0438 \u044d\u0433\u043e\u0438\u0441\u0442\u0438\u0447\u043d\u044b\u043c. \u041e\u043d \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u0431\u0440\u043e\u0441\u0438\u0442 \u0434\u0435\u043b\u043e \u0438 \u043d\u0435 \u0438\u0441\u043f\u0443\u0433\u0430\u0435\u0442\u0441\u044f \u0442\u0440\u0443\u0434\u043d\u043e\u0441\u0442\u0438. \u042d\u0442\u043e \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440 \u043f\u043e\u0431\u0435\u0434\u0438\u0442\u0435\u043b\u044f.<\/p>\n<p>\u041f\u0440\u043e\u0442\u0438\u0432\u043e\u043f\u043e\u043b\u043e\u0436\u043d\u0430\u044f \u043d\u0435\u0439\u0440\u043e\u0445\u0438\u043c\u0438\u0447\u0435\u0441\u043a\u0430\u044f \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043a\u0430 \u2014 \u0432\u044b\u0441\u043e\u043a\u0438\u0439 \u043e\u043a\u0442\u0430\u043f\u0430\u043c\u0438\u043d \u0438 \u043d\u0438\u0437\u043a\u0438\u0439 \u0441\u0435\u0440\u043e\u0442\u043e\u043d\u0438\u043d \u2014 \u044d\u0442\u043e \u0441\u0433\u043e\u0440\u0431\u043b\u0435\u043d\u043d\u044b\u0439, \u0437\u0430\u0442\u043e\u0440\u043c\u043e\u0436\u0435\u043d\u043d\u044b\u0439, \u0443\u043d\u044b\u043b\u044b\u0439 \u043b\u043e\u0431\u0441\u0442\u0435\u0440, \u043f\u0440\u044f\u0447\u0443\u0449\u0438\u0439\u0441\u044f \u0432 \u0442\u0435\u043c\u043d\u043e\u0442\u0435 \u0438 \u0441\u043a\u0440\u044b\u0432\u0430\u044e\u0449\u0438\u0439\u0441\u044f \u043e\u0442 \u0442\u0440\u0443\u0434\u043d\u043e\u0441\u0442\u0435\u0439.<\/p>\n<p>\u0421\u0438\u0442\u0443\u0430\u0446\u0438\u044e \u043f\u043e\u0431\u0435\u0434\u0438\u0442\u0435\u043b\u0435\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u043e\u043b\u0443\u0447\u0430\u044e\u0442 \u0432\u0441\u0435 \u043d\u0430\u0437\u044b\u0432\u0430\u044e\u0442 <em>\u043f\u0440\u0438\u043d\u0446\u0438\u043f \u041c\u0430\u0442\u0444\u0435\u044f<\/em> (\u041c\u0430\u0442\u0444\u0435\u044f 25:29). \u041f\u0440\u0438\u043d\u0446\u0438\u043f \u0438\u0441\u0445\u043e\u0434\u0438\u0442 \u043e\u0442 \u0432\u044b\u0440\u0430\u0436\u0435\u043d\u0438\u044f, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043f\u0440\u0438\u043f\u0438\u0441\u044b\u0432\u0430\u044e\u0442 \u0418\u0438\u0441\u0443\u0441\u0443 \u0425\u0440\u0438\u0441\u0442\u0443, \u043d\u043e \u043e\u0442 \u044d\u0442\u043e\u0433\u043e \u043e\u043d \u043d\u0435 \u0437\u0432\u0443\u0447\u0438\u0442 \u0431\u043e\u043b\u0435\u0435 \u043f\u0440\u0438\u044f\u0442\u043d\u043e: <em>\u00ab\u0418\u0431\u043e \u0432\u0441\u044f\u043a\u043e\u043c\u0443 \u0438\u043c\u0435\u044e\u0449\u0435\u043c\u0443 \u0434\u0430\u0441\u0442\u0441\u044f \u0438 \u043f\u0440\u0438\u0443\u043c\u043d\u043e\u0436\u0438\u0442\u0441\u044f, \u0430 \u0443 \u043d\u0435\u0438\u043c\u0435\u044e\u0449\u0435\u0433\u043e \u043e\u0442\u043d\u0438\u043c\u0435\u0442\u0441\u044f \u0438 \u0442\u043e, \u0447\u0442\u043e \u0438\u043c\u0435\u0435\u0442\u2026\u00bb<\/em><\/p>\n<p>\u0414\u043e\u043c\u0438\u043d\u0438\u0440\u0443\u044e\u0449\u0430\u044f \u043c\u0443\u0436\u0441\u043a\u0430\u044f \u043e\u0441\u043e\u0431\u044c, \u0441 \u043f\u0440\u044f\u043c\u043e\u0439 \u0438 \u0443\u0432\u0435\u0440\u0435\u043d\u043d\u043e\u0439 \u043e\u0441\u0430\u043d\u043a\u043e\u0439, \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442 \u0434\u043e\u0441\u0442\u0443\u043f \u043a \u0431\u043e\u043b\u044c\u0448\u0438\u043c \u0440\u0435\u0441\u0443\u0440\u0441\u0430\u043c, \u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442\u0441\u044f \u0431\u043e\u043b\u044c\u0448\u0438\u043c \u0443\u0432\u0430\u0436\u0435\u043d\u0438\u0435\u043c \u0438 \u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442\u0441\u044f \u0431\u043e\u043b\u044c\u0448\u0438\u043c \u0441\u043f\u0440\u043e\u0441\u043e\u043c \u0443 \u043f\u0440\u043e\u0442\u0438\u0432\u043e\u043f\u043e\u043b\u043e\u0436\u043d\u043e\u0433\u043e \u043f\u043e\u043b\u0430.<\/p>\n<p>\u041b\u044e\u0434\u0438 \u0434\u043e\u043b\u0433\u043e \u0436\u0438\u043b\u0438 \u0432 \u043f\u043e\u0445\u043e\u0436\u0435\u043c \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u0438 (\u0438 \u0436\u0438\u0432\u0443\u0442). \u0421\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u0441 \u0441\u0430\u043c\u043e\u0433\u043e \u043c\u043e\u043c\u0435\u043d\u0442\u0430, \u043a\u043e\u0433\u0434\u0430 \u043d\u0430\u0448\u0438 \u043f\u0440\u0435\u0434\u043a\u0438 \u0441\u0442\u0430\u043b\u0438 \u0431\u043e\u043b\u0435\u0435-\u043c\u0435\u043d\u0435\u0435 \u043f\u043e\u0445\u043e\u0436\u0438 \u043d\u0430 \u043e\u0431\u0435\u0437\u044c\u044f\u043d\u043e\u043a. \u041c\u044b \u0441\u0440\u0430\u0436\u0430\u043b\u0438\u0441\u044c \u0437\u0430 \u043c\u0435\u0441\u0442\u043e \u043f\u043e\u0434 \u0441\u043e\u043b\u043d\u0446\u0435\u043c \u0438 \u044d\u0442\u043e \u0431\u044b\u043b\u043e \u0435\u0441\u0442\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e, \u044d\u0442\u043e \u0431\u044b\u043b\u0430 \u0447\u0430\u0441\u0442\u044c \u043d\u0430\u0448\u0435\u0439 \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u044b. \u0414\u043e\u043c\u0438\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435 \u0441\u0442\u0430\u0440\u0435\u0435 \u043c\u0438\u0440\u0430 \u0438 \u0432\u0441\u0435\u0433\u043e, \u0447\u0442\u043e \u043c\u044b \u0437\u043d\u0430\u0435\u043c.<\/p>\n<p>\u0421\u0438\u0441\u0442\u0435\u043c\u0430 \u0434\u043e\u043c\u0438\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u0443\u0435\u0442 \u043c\u0438\u0440, \u0438\u0437\u043c\u0435\u043d\u044f\u0435\u0442 \u043d\u0430\u0448\u0435 \u0432\u043e\u0441\u043f\u0440\u0438\u044f\u0442\u0438\u0435, \u0446\u0435\u043d\u043d\u043e\u0441\u0442\u0438, \u044d\u043c\u043e\u0446\u0438\u0438, \u043c\u044b\u0441\u043b\u0438 \u0438 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f. \u041e\u043d\u0430 \u0441\u0438\u043b\u044c\u043d\u043e \u0432\u043b\u0438\u044f\u0435\u0442 \u043d\u0430 \u043a\u0430\u0436\u0434\u044b\u0439 \u0430\u0441\u043f\u0435\u043a\u0442 \u0436\u0438\u0437\u043d\u0438, \u0441\u043e\u0437\u043d\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u0438 \u0431\u0435\u0441\u0441\u043e\u0437\u043d\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0433\u043e. \u0412\u043e\u0442 \u043f\u043e\u0447\u0435\u043c\u0443, \u043a\u043e\u0433\u0434\u0430 \u043c\u044b \u043f\u0440\u043e\u0438\u0433\u0440\u044b\u0432\u0430\u0435\u043c, \u043c\u044b \u043f\u043e\u0441\u0442\u0443\u043f\u0430\u0435\u043c, \u043a\u0430\u043a \u043b\u043e\u0431\u0441\u0442\u0435\u0440\u044b \u2014 \u0433\u043e\u0440\u0431\u0438\u043c\u0441\u044f \u0438 \u043f\u0440\u044f\u0447\u0435\u043c\u0441\u044f \u0432 \u043d\u043e\u0440\u0443.<\/p>\n<p>\u041b\u044e\u0434\u0438, \u043a\u0430\u043a \u043b\u043e\u0431\u0441\u0442\u0435\u0440\u044b, \u0441\u0440\u0430\u0436\u0430\u044e\u0442\u0441\u044f \u0434\u0440\u0443\u0433 \u0441 \u0434\u0440\u0443\u0433\u043e\u043c \u0437\u0430 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0435 \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0435. \u0415\u0441\u043b\u0438 \u0442\u044b \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0448\u044c \u0441\u0435\u0431\u044f \u043d\u0435\u0441\u0447\u0430\u0441\u0442\u043d\u044b\u043c, \u0437\u0430\u0431\u0438\u0442\u044b\u043c, \u0441 \u043e\u043f\u0443\u0449\u0435\u043d\u043d\u044b\u043c\u0438 \u043f\u043b\u0435\u0447\u0430\u043c\u0438, \u0442\u043e\u0433\u0434\u0430 \u043b\u044e\u0434\u0438 \u0431\u0443\u0434\u0443\u0442 \u0440\u0435\u0430\u0433\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043d\u0430 \u0442\u0435\u0431\u044f \u0442\u0430\u043a, \u043a\u0430\u043a \u0431\u0443\u0434\u0442\u043e \u0442\u044b \u0443\u0436\u0435 \u0432\u0441\u0435 \u043f\u0440\u043e\u0438\u0433\u0440\u0430\u043b \u0438 \u0442\u043e\u0431\u043e\u0439 \u043c\u043e\u0436\u043d\u043e \u043f\u043e\u0442\u0430\u043a\u0430\u0442\u044c. \u0415\u0441\u043b\u0438 \u0442\u044b \u0432\u044b\u043f\u0440\u044f\u043c\u0438\u0448\u044c\u0441\u044f, \u043b\u044e\u0434\u0438 \u0431\u0443\u0434\u0443\u0442 \u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u043d\u0430 \u0442\u0435\u0431\u044f \u043f\u043e-\u0434\u0440\u0443\u0433\u043e\u043c\u0443.<\/p>\n<p>\u0412\u0441\u0442\u0430\u043d\u044c \u043f\u0440\u044f\u043c\u043e, \u0440\u0430\u0441\u043f\u0440\u0430\u0432\u044c \u043f\u043b\u0435\u0447\u0438 \u0438 \u0432\u043e\u0437\u044c\u043c\u0438 \u0432\u0441\u044e \u0443\u0436\u0430\u0441\u043d\u0443\u044e \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0437\u0430 \u0441\u0432\u043e\u044e \u0436\u0438\u0437\u043d\u044c. \u042d\u0442\u043e \u0437\u043d\u0430\u0447\u0438\u0442 \u0442\u0440\u0430\u043d\u0441\u0444\u043e\u0440\u043c\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0445\u0430\u043e\u0441 \u0432 \u0431\u043e\u043b\u0435\u0435-\u043c\u0435\u043d\u0435\u0435 \u043f\u0440\u0438\u0433\u043e\u0434\u043d\u0443\u044e \u0441\u0440\u0435\u0434\u0443 \u043e\u0431\u0438\u0442\u0430\u043d\u0438\u044f. \u042d\u0442\u043e \u0437\u043d\u0430\u0447\u0438\u0442 \u043e\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u0440\u043e\u0437\u043e\u0432\u044b\u0435 \u043c\u0435\u0447\u0442\u044b \u0434\u0435\u0442\u0441\u0442\u0432\u0430, \u0433\u0434\u0435 \u0432\u0441\u0435 \u0434\u0435\u043b\u0430\u043b\u0438 \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0438. \u042d\u0442\u043e \u0437\u043d\u0430\u0447\u0438\u0442 \u0441 \u0433\u043e\u0442\u043e\u0432\u043d\u043e\u0441\u0442\u044c\u044e \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u044c \u0443\u0434\u0430\u0440\u044b \u0438 \u043f\u0440\u0438\u043d\u043e\u0441\u0438\u0442\u044c \u0436\u0435\u0440\u0442\u0432\u044b \u0440\u0430\u0434\u0438 \u0446\u0435\u043b\u0438.<\/p>\n<p>\u0425\u0432\u0430\u0442\u0438\u0442 \u043f\u0440\u044f\u0442\u0430\u0442\u044c\u0441\u044f \u0438 \u043c\u043e\u043b\u0447\u0430\u0442\u044c. \u041f\u043e\u0437\u0432\u043e\u043b\u044c \u0441\u0432\u043e\u0438\u043c \u043c\u0435\u0447\u0442\u0430\u043c \u0438 \u0436\u0435\u043b\u0430\u043d\u0438\u044f\u043c \u043d\u0430\u0439\u0442\u0438 \u043f\u0443\u0442\u044c \u043a \u0436\u0438\u0437\u043d\u0438. \u0420\u0430\u0441\u043f\u0440\u0430\u0432\u044c \u043f\u043b\u0435\u0447\u0438.<\/p>\n<p><!--kg-card-begin: html--><\/p>\n<h2 id=\"-2-\"><span class=\"highlight\">\u041f\u0440\u0430\u0432\u0438\u043b\u043e 2: \u041e\u0442\u043d\u043e\u0441\u0438\u0441\u044c \u043a \u0441\u0435\u0431\u0435, \u043a\u0430\u043a \u043a \u043a\u043e\u043c\u0443-\u0442\u043e, \u043a\u043e\u043c\u0443 \u0442\u044b \u0434\u043e\u043b\u0436\u0435\u043d \u043f\u043e\u043c\u043e\u0433\u0430\u0442\u044c<\/span><\/h2>\n<p><!--kg-card-end: html--><\/p>\n<p>\u0422\u044b \u043a\u043e\u0433\u0434\u0430-\u0442\u043e \u043f\u043e\u043b\u0443\u0447\u0430\u043b \u043f\u0440\u0435\u0434\u043f\u0438\u0441\u0430\u043d\u0438\u0435 \u043e\u0442 \u0432\u0440\u0430\u0447\u0430 \u0438 \u0434\u0443\u043c\u0430\u043b: &#8220;\u041e, \u044f \u0442\u043e\u0447\u043d\u043e \u044d\u0442\u043e \u043d\u0435 \u0431\u0443\u0434\u0443 \u0434\u0435\u043b\u0430\u0442\u044c.&#8221; \u0415\u0441\u043b\u0438 \u0434\u0430, \u0442\u043e \u044d\u0442\u043e \u0441\u0432\u043e\u0435\u043e\u0431\u0440\u0430\u0437\u043d\u0430\u044f \u0444\u043e\u0440\u043c\u0430 \u0441\u0430\u043c\u043e\u0431\u0438\u0447\u0435\u0432\u0430\u043d\u0438\u044f. \u0422\u0430\u043a\u043e\u0435 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0435 \u043a \u0441\u0435\u0431\u0435 \u2013 \u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u0435 \u043d\u0435\u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u0438 \u0441\u043f\u0440\u0430\u0432\u0438\u0442\u044c\u0441\u044f \u0441 \u0431\u0435\u0437\u0443\u043c\u0438\u0435\u043c \u0436\u0438\u0437\u043d\u0438.<\/p>\n<figure class=\"kg-card kg-image-card kg-card-hascaption\"><img decoding=\"async\" class=\"kg-image\" src=\"\/content\/images\/2018\/11\/image-1.png\" \/><figcaption>\u0421\u0442\u0430\u043d\u044c \u0441\u0432\u043e\u0438\u043c \u0441\u043f\u0430\u0441\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u043c \u043a\u0440\u0443\u0433\u043e\u043c.<\/figcaption><\/figure>\n<p>\u041d\u0430\u043c\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0449\u0435 \u0431\u044b\u0442\u044c \u0434\u043e\u0431\u0440\u044b\u043c \u043a \u0436\u0438\u0432\u043e\u0442\u043d\u044b\u043c \u0438 \u0434\u0440\u0443\u0433\u0438\u043c \u043b\u044e\u0434\u044f\u043c. \u041c\u044b \u0441 \u0442\u043e\u0447\u043d\u043e\u0441\u0442\u044c\u044e \u0448\u0432\u0435\u0439\u0446\u0430\u0440\u0441\u043a\u0438\u0445 \u0447\u0430\u0441\u043e\u0432 \u0438\u0441\u043f\u043e\u043b\u043d\u044f\u0435\u043c \u043f\u0443\u043d\u043a\u0442\u044b \u043b\u0435\u0447\u0435\u043d\u0438\u044f \u043a\u043e\u0448\u043a\u0438, \u043d\u043e \u043d\u0435 \u043b\u0435\u0447\u0438\u043c \u0441\u0432\u043e\u0439 \u0437\u0443\u0431 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043b\u0435\u0442.<\/p>\n<p>\u0421\u0435\u0431\u044f \u043b\u044e\u0431\u0438\u0442\u044c \u0441\u043b\u043e\u0436\u043d\u043e. \u0412\u043d\u0443\u0442\u0440\u0438 \u043a\u0430\u0436\u0434\u043e\u0433\u043e \u0441\u0438\u0434\u0438\u0442 \u043a\u0440\u0438\u0442\u0438\u043a \u0438 \u043e\u043d \u0437\u043d\u0430\u0435\u0442 \u043e \u043d\u0430\u0441 \u0432\u0441\u0435 \u0441\u0430\u043c\u043e\u0435 \u0445\u0443\u0434\u0448\u0435\u0435. \u041e\u043d \u0434\u0443\u043c\u0430\u0435\u0442, \u0447\u0442\u043e \u043c\u044b \u043d\u0430 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435 \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u0441\u0442\u043e\u0438\u043c, \u0430 \u0437\u043d\u0430\u0447\u0438\u0442 \u043d\u0435 \u0437\u0430\u0441\u043b\u0443\u0436\u0438\u0432\u0430\u0435\u043c \u043b\u044e\u0431\u0432\u0438 \u0438 \u043f\u0440\u043e\u0449\u0435\u043d\u0438\u044f.<\/p>\n<p>\u0422\u0430\u043a \u0436\u0435, \u043a\u0430\u043a \u0410\u0434\u0430\u043c \u0438 \u0415\u0432\u0430 \u0434\u043e\u043b\u0436\u043d\u044b \u0431\u044b\u043b\u0438 \u043f\u043e\u043f\u0440\u043e\u0431\u043e\u0432\u0430\u0442\u044c \u0437\u0430\u043f\u0440\u0435\u0442\u043d\u044b\u0439 \u043f\u043b\u043e\u0434 \u0437\u043d\u0430\u043d\u0438\u044f, \u043c\u044b \u0442\u043e\u0436\u0435 \u043f\u043e\u0434\u0434\u0430\u0435\u043c\u0441\u044f \u0442\u0435\u043c\u043d\u043e\u0439 \u0441\u0442\u043e\u0440\u043e\u043d\u0435 \u0438 \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u0443\u0432\u0435\u0440\u0435\u043d\u044b, \u0447\u0442\u043e \u0437\u0430\u0441\u043b\u0443\u0436\u0438\u0432\u0430\u0435\u043c \u043d\u0430\u043a\u0430\u0437\u0430\u043d\u0438\u044f. \u041d\u043e \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u043f\u043e\u043c\u043d\u0438\u0442\u044c, \u0447\u0442\u043e \u043d\u0430\u0441 \u0432\u0441\u0435\u0445 \u0432\u044b\u043a\u0438\u043d\u0443\u043b\u0438 \u0438\u0437 \u042d\u0434\u0435\u043c\u0441\u043a\u043e\u0433\u043e \u0441\u0430\u0434\u0430. \u041d\u0435\u0442 \u0442\u0435\u0445, \u043a\u0442\u043e \u043e\u0441\u0442\u0430\u043b\u0441\u044f. \u041a\u0430\u043a \u0418\u043d\u044c \u0438 \u042f\u043d, \u043c\u044b \u0432\u0441\u0435 \u043d\u043e\u0441\u0438\u043c \u0441\u0432\u0435\u0442 \u0438 \u0442\u044c\u043c\u0443 \u0432\u043d\u0443\u0442\u0440\u0438. \u0411\u0435\u0437 \u043e\u0434\u043d\u043e\u0433\u043e \u0438\u0437 \u043d\u0438\u0445 \u043d\u0435\u043b\u044c\u0437\u044f \u0436\u0438\u0442\u044c.<\/p>\n<p>\u0412\u043c\u0435\u0441\u0442\u043e \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u044c\u0441\u044f \u0441\u0442\u0430\u0442\u044c \u0438\u0434\u0435\u0430\u043b\u044c\u043d\u044b\u043c, \u0441\u0442\u0440\u0435\u043c\u0438\u0441\u044c \u043d\u0430\u0439\u0442\u0438 \u0440\u0430\u0432\u043d\u043e\u0432\u0435\u0441\u0438\u0435. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u0432\u0442\u043e\u0440\u043e\u0435 \u043f\u0440\u0430\u0432\u0438\u043b\u043e \u2013 \u0437\u0430\u0431\u043e\u0442\u044c\u0441\u044f \u043e \u0441\u0435\u0431\u0435, \u043a\u0430\u043a \u043e \u0441\u0430\u043c\u043e\u043c \u043b\u044e\u0431\u0438\u043c\u043e\u043c \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0435.<\/p>\n<p>\u041f\u043e\u0437\u0432\u043e\u043b\u044c \u0441\u0435\u0431\u0435 \u043b\u044e\u0431\u0438\u0442\u044c \u0441\u0435\u0431\u044f. \u0412 \u043a\u043e\u043d\u0446\u0435 \u043a\u043e\u043d\u0446\u043e\u0432 \u0442\u044b \u043e\u0431\u044f\u0437\u0430\u043d \u0437\u0430\u0431\u043e\u0442\u0438\u0442\u044c\u0441\u044f \u043e \u0441\u0435\u0431\u0435, \u0438\u043d\u0430\u0447\u0435 \u043a\u0430\u043a \u0442\u044b \u043c\u043e\u0436\u0435\u0448\u044c \u0442\u0440\u0435\u0431\u043e\u0432\u0430\u0442\u044c \u043e\u0442 \u0441\u0435\u0431\u044f \u0431\u043e\u043b\u044c\u0448\u0435\u0433\u043e? \u0427\u0430\u0449\u0435 \u0434\u0443\u043c\u0430\u0439 \u043e \u0441\u0432\u043e\u0438\u0445 \u0445\u043e\u0440\u043e\u0448\u0438\u0445 \u0441\u0442\u043e\u0440\u043e\u043d\u0430\u0445, \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0439 \u0441\u0435\u0431\u044f, \u0437\u0430\u0431\u043e\u0442\u044c\u0441\u044f \u0438 \u043f\u0440\u043e\u044f\u0432\u043b\u044f\u0439 \u0441\u0438\u043c\u043f\u0430\u0442\u0438\u044e \u2013 \u0442\u0430\u043a \u0436\u0435, \u043a\u0430\u043a \u0442\u044b \u0434\u0435\u043b\u0430\u0435\u0448\u044c \u0441 \u0442\u0435\u043c\u0438, \u043a\u043e\u0433\u043e \u043b\u044e\u0431\u0438\u0448\u044c.<\/p>\n<p>\u041f\u043e\u043f\u0440\u043e\u0431\u0443\u0439 \u043d\u0430\u0447\u0430\u0442\u044c \u0441 \u043f\u0440\u043e\u0441\u0442\u044b\u0445 \u0441\u043e\u0432\u0435\u0442\u043e\u0432 \u0432 \u043a\u043d\u0438\u0433\u0435 <a href=\"https:\/\/jegornagel.com\/your-best-year-ever-summary\/\">\u0422\u0432\u043e\u0439 \u043b\u0443\u0447\u0448\u0438\u0439 \u0433\u043e\u0434<\/a>. \u0416\u0438\u0437\u043d\u044c \u0441\u043e\u0441\u0442\u043e\u0438\u0442 \u0438\u0437 10 \u0432\u0437\u0430\u0438\u043c\u043e\u0441\u0432\u044f\u0437\u0430\u043d\u043d\u044b\u0445 \u0430\u0441\u043f\u0435\u043a\u0442\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u0438\u0433\u043d\u043e\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c, \u0435\u0441\u043b\u0438 \u0445\u043e\u0447\u0435\u0448\u044c \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u0442\u044c\u0441\u044f \u0438 \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c\u0441\u044f.<\/p>\n<p>\u041f\u043e\u0434\u0443\u043c\u0430\u0439 \u043e \u0431\u0443\u0434\u0443\u0449\u0435\u043c \u0438 \u0441\u043f\u0440\u043e\u0441\u0438 \u0441\u0435\u0431\u044f, \u043a\u0430\u043a\u0438\u043c \u043e\u043d\u043e \u0431\u0443\u0434\u0435\u0442, \u0435\u0441\u043b\u0438 \u0442\u044b \u043d\u0430\u0447\u043d\u0435\u0448\u044c \u043e \u0441\u0435\u0431\u0435 \u0437\u0430\u0431\u043e\u0442\u0438\u0442\u044c\u0441\u044f?<\/p>\n<p><!--kg-card-begin: html--><\/p>\n<h2 id=\"-2-\"><span class=\"highlight\">\u041f\u0440\u0430\u0432\u0438\u043b\u043e 3: \u0414\u0440\u0443\u0436\u0438 \u0441 \u0442\u0435\u043c\u0438, \u043a\u0442\u043e \u0436\u0435\u043b\u0430\u0435\u0442 \u0442\u0435\u0431\u0435 \u043b\u0443\u0447\u0448\u0435\u0433\u043e<\/span><\/h2>\n<p><!--kg-card-end: html--><\/p>\n<p>\u0417\u0430\u0447\u0435\u043c \u043e\u0431\u0449\u0430\u0442\u044c\u0441\u044f \u0441 \u0442\u0435\u043c\u0438, \u043a\u043e\u0433\u043e \u0431\u044b \u0442\u044b \u043d\u0435 \u043f\u043e\u0441\u043e\u0432\u0435\u0442\u043e\u0432\u0430\u043b \u0441\u0432\u043e\u0435\u0439 \u0441\u0435\u0441\u0442\u0440\u0435, \u0431\u0440\u0430\u0442\u0443, \u0441\u044b\u043d\u0443, \u0438\u043b\u0438 \u043e\u0442\u0446\u0443?<\/p>\n<p>\u0412\u044b\u0431\u0438\u0440\u0430\u0439 \u0442\u0435\u0445, \u043a\u0442\u043e \u0445\u043e\u0447\u0435\u0442 \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u043c\u0438\u0440 \u043b\u0443\u0447\u0448\u0435, \u0430 \u043d\u0435 \u0445\u0443\u0436\u0435. \u041e\u0431\u0449\u0430\u0439\u0441\u044f \u0441 \u0442\u0435\u043c\u0438, \u043a\u0442\u043e \u0443\u0441\u0442\u0430\u043d\u0430\u0432\u043b\u0438\u0432\u0430\u0435\u0442 \u0432\u044b\u0441\u043e\u043a\u0438\u0435 \u0441\u0442\u0430\u043d\u0434\u0430\u0440\u0442\u044b, \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442 \u0438 \u043d\u0435 \u0434\u0430\u0435\u0442 \u0441\u0434\u0430\u0442\u044c\u0441\u044f. \u0412\u043f\u043e\u043b\u043d\u0435 \u043d\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u043e \u0432\u044b\u0431\u0438\u0440\u0430\u0442\u044c \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u0435, \u0430 \u0441\u043e\u0432\u0441\u0435\u043c \u043d\u0435 \u044d\u0433\u043e\u0438\u0441\u0442\u0438\u0447\u043d\u043e.<\/p>\n<p><em>\u00ab\u041b\u044e\u0434\u0438 \u0441\u0442\u0440\u043e\u044f\u0442 \u043c\u0438\u0440 \u0441 \u043f\u043e\u0434\u0440\u0443\u0447\u043d\u044b\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u2014 \u0438\u0437 \u0441\u043a\u043e\u0442\u0447\u0430, \u0432\u0435\u0442\u043e\u043a \u0438 \u043c\u0443\u0441\u043e\u0440\u0430. \u041f\u043e\u0442\u043e\u043c \u0443\u0434\u0438\u0432\u043b\u044f\u044e\u0442\u0441\u044f, \u043f\u043e\u0447\u0435\u043c\u0443 \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442, \u043a\u0430\u043a \u043d\u0443\u0436\u043d\u043e. \u041f\u043b\u043e\u0445\u0438\u0435 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u044b \u0441\u043e\u0437\u0434\u0430\u044e\u0442 \u043f\u043b\u043e\u0445\u0438\u0435 \u043c\u0438\u0440\u044b. \u0418\u0441\u043f\u043e\u0440\u0447\u0435\u043d\u043d\u044b\u0439 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b \u043f\u0440\u0438\u0432\u0435\u0434\u0435\u0442 \u043a \u043f\u043b\u043e\u0445\u043e\u043c\u0443 \u043c\u0438\u0440\u0443.\u00bb<\/em><\/p>\n<p>\u0425\u0432\u0430\u0442\u0438\u0442 \u043e\u0431\u0449\u0430\u0442\u044c\u0441\u044f \u0441 \u0442\u0435\u043c\u0438, \u043a\u0442\u043e \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442 \u0442\u0432\u043e\u0438 \u043f\u043b\u043e\u0445\u0438\u0435 \u043f\u0440\u0438\u0432\u044b\u0447\u043a\u0438 \u0438 \u0440\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u044f\u0435\u0442 \u043d\u0435\u0433\u0430\u0442\u0438\u0432. \u0412\u043c\u0435\u0441\u0442\u043e \u044d\u0442\u043e\u0433\u043e \u043e\u043a\u0440\u0443\u0436\u0438 \u0441\u0435\u0431\u044f \u043b\u044e\u0434\u044c\u043c\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0445\u043e\u0442\u044f\u0442, \u0447\u0442\u043e\u0431\u044b \u0442\u044b \u043f\u0440\u0435\u0443\u0441\u043f\u0435\u043b \u0438 \u0437\u0430\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0442 \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c.<\/p>\n<p>\u041a\u0441\u0442\u0430\u0442\u0438, \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e\u0435 \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u0435 \u2014 \u043e\u0434\u0438\u043d \u0438\u0437 \u0443\u0440\u043e\u043a\u043e\u0432 \u0438\u0437 \u043a\u043d\u0438\u0433\u0438 <a href=\"https:\/\/jegornagel.com\/13-mentally-strong-people\/\">13 \u043e\u0448\u0438\u0431\u043e\u043a, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043d\u0435 \u0441\u043e\u0432\u0435\u0440\u0448\u0430\u044e\u0442 \u0441\u0438\u043b\u044c\u043d\u044b\u0435 \u043b\u044e\u0434\u0438<\/a>. \u0423 \u0441\u0438\u043b\u044c\u043d\u044b\u0445 \u043b\u044e\u0434\u0435\u0439 \u0441\u0438\u043b\u044c\u043d\u044b\u0435 \u043f\u0440\u0438\u0432\u044b\u0447\u043a\u0438: \u043e\u043d\u0438 \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u044e\u0442 \u0441\u0432\u043e\u0438\u043c\u0438 \u044d\u043c\u043e\u0446\u0438\u044f\u043c\u0438, \u043c\u044b\u0441\u043b\u044f\u043c\u0438, \u043f\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u0435\u043c, \u0438 \u0434\u043e\u0441\u0442\u0438\u0433\u0430\u044e\u0442 \u0443\u0441\u043f\u0435\u0445\u0430.<\/p>\n<p>\u041d\u043e \u043d\u0435 \u0434\u0443\u043c\u0430\u0439, \u0447\u0442\u043e \u043e\u043a\u0440\u0443\u0436\u0438\u0442\u044c \u0441\u0435\u0431\u044f \u0445\u043e\u0440\u043e\u0448\u0438\u043c\u0438 \u043b\u044e\u0434\u044c\u043c\u0438 \u043f\u0440\u043e\u0441\u0442\u043e. \u0422\u0430\u043a\u0438\u0435 \u043b\u044e\u0434\u0438 \u2014 \u0438\u0434\u0435\u0430\u043b. \u041f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u044c \u0441\u0435\u0431\u0435 \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0441\u0438\u043b\u044b \u0438 \u0441\u043c\u0435\u043b\u043e\u0441\u0442\u0438 \u043d\u0443\u0436\u043d\u043e, \u0447\u0442\u043e\u0431\u044b \u0441\u0442\u043e\u044f\u0442\u044c \u0440\u044f\u0434\u043e\u043c \u0441 \u0442\u0430\u043a\u0438\u043c \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u043e\u043c? \u041d\u043e \u044d\u0442\u043e \u043d\u0435 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430, \u0435\u0441\u043b\u0438 \u0442\u044b \u0434\u043e\u0431\u0430\u0432\u0438\u0448\u044c \u043d\u0435\u043c\u043d\u043e\u0433\u043e \u0441\u043c\u0438\u0440\u0435\u043d\u0438\u044f, \u043d\u0435\u043c\u043d\u043e\u0433\u043e \u0443\u0432\u0435\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u0438, \u043d\u0435\u043c\u043d\u043e\u0433\u043e \u0441\u043e\u0441\u0442\u0440\u0430\u0434\u0430\u043d\u0438\u044f \u0438 \u0431\u0443\u0434\u0435\u0448\u044c \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u043d\u0430\u0434 \u0441\u043e\u0431\u043e\u0439.<\/p>\n<p><!--kg-card-begin: html--><\/p>\n<h2 id=\"-2-\"><span class=\"highlight\">\u041f\u0440\u0430\u0432\u0438\u043b\u043e 4: \u0421\u0440\u0430\u0432\u043d\u0438\u0432\u0430\u0439 \u0441\u0435\u0431\u044f \u0441 \u0441\u043e\u0431\u043e\u0439 \u0432\u0447\u0435\u0440\u0430\u0448\u043d\u0438\u043c, \u0430 \u043d\u0435 \u0441 \u0434\u0440\u0443\u0433\u0438\u043c\u0438 \u043b\u044e\u0434\u044c\u043c\u0438<\/span><\/h2>\n<p><!--kg-card-end: html--><\/p>\n<p>\u041d\u0435 \u0432\u0430\u0436\u043d\u043e \u0447\u0435\u0433\u043e \u0442\u044b \u0434\u043e\u0441\u0442\u0438\u0433 \u0438 \u043a\u0430\u043a \u0434\u0443\u043c\u0430\u0435\u0448\u044c \u043e \u0441\u0432\u043e\u0438\u0445 \u043f\u043e\u0431\u0435\u0434\u0430\u0445 \u2014 \u0435\u0441\u0442\u044c \u043a\u0442\u043e-\u0442\u043e \u043b\u0443\u0447\u0448\u0435.<\/p>\n<p>\u0421\u043a\u043e\u0440\u0435\u0435 \u0432\u0441\u0435\u0433\u043e \u0442\u044b \u0440\u0430\u0437\u043d\u043e\u0441\u0442\u043e\u0440\u043e\u043d\u043d\u0438\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a. \u0420\u0430\u0431\u043e\u0442\u0430, \u0434\u0440\u0443\u0437\u044c\u044f, \u0441\u0435\u043c\u044c\u044f, \u043b\u0438\u0447\u043d\u044b\u0435 \u043f\u0440\u043e\u0435\u043a\u0442\u044b, \u0443\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u044f, \u0445\u043e\u0431\u0431\u0438, \u0441\u043f\u043e\u0440\u0442. \u0423\u0434\u0438\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e, \u043d\u043e \u0441\u043a\u043e\u0440\u0435\u0435 \u0432\u0441\u0435\u0433\u043e \u0442\u044b \u0434\u0443\u043c\u0430\u0435\u0448\u044c, \u0447\u0442\u043e \u0432\u043e \u0432\u0441\u0435\u0445 \u0430\u0441\u043f\u0435\u043a\u0442\u0430\u0445 \u0436\u0438\u0437\u043d\u0438 \u0434\u043e\u043b\u0436\u0435\u043d \u0434\u043e\u0441\u0442\u0438\u0447\u044c \u043d\u0435\u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e\u0433\u043e \u0443\u0441\u043f\u0435\u0445\u0430! \u0415\u0441\u043b\u0438 \u0438\u0433\u0440\u0430\u0442\u044c \u043d\u0430 \u0433\u0438\u0442\u0430\u0440\u0435, \u0442\u043e \u043a\u0430\u043a \u041a\u0443\u0440\u0442 \u041a\u043e\u0431\u0435\u0439\u043d. \u0415\u0441\u043b\u0438 \u0431\u0435\u0433\u0430\u0442\u044c, \u0442\u043e \u043a\u0430\u043a \u041e\u043b\u0438\u043c\u043f\u0438\u0435\u0446. \u0415\u0441\u043b\u0438 \u0441\u0432\u043e\u0439 \u0431\u0438\u0437\u043d\u0435\u0441, \u0442\u043e \u043a\u0430\u043a \u0418\u043b\u043e\u043d \u041c\u0430\u0441\u043a. \u041d\u0443 \u0447\u0435\u0441\u0442\u043d\u043e, \u0447\u0442\u043e \u0437\u0430 \u0431\u0440\u0435\u0434?<\/p>\n<figure class=\"kg-card kg-image-card\"><img decoding=\"async\" class=\"kg-image\" src=\"\/content\/images\/2018\/11\/image-2.png\" \/><\/figure>\n<p>\u0420\u0430\u0437\u0432\u0435 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u0441\u0442\u0430\u0442\u044c \u043f\u043e\u0431\u0435\u0434\u0438\u0442\u0435\u043b\u0435\u043c \u0432\u043e \u0432\u0441\u0435\u043c? \u0413\u0434\u0435-\u0442\u043e \u043d\u0430 \u043f\u043e\u0434\u0441\u043e\u0437\u043d\u0430\u043d\u0438\u0438 \u043c\u044b \u043f\u043e\u043d\u0438\u043c\u0430\u0435\u043c, \u0447\u0442\u043e \u043d\u0435\u0442, \u043d\u043e \u044d\u0442\u043e \u043d\u0435 \u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0442. \u0414\u0430\u0436\u0435 \u043a\u043e\u0433\u0434\u0430 \u043c\u044b \u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u0435\u043d\u044b \u0436\u0438\u0437\u043d\u044c\u044e (\u0447\u0442\u043e \u0431\u044b\u0432\u0430\u0435\u0442 \u043e\u0447\u0435\u043d\u044c \u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e), \u043c\u044b \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u043c \u043e\u0446\u0435\u043d\u0438\u0432\u0430\u0442\u044c \u0441\u0435\u0433\u043e\u0434\u043d\u044f\u0448\u043d\u0438\u0439 \u0443\u0441\u043f\u0435\u0445 \u043a\u0430\u043a \u043d\u0435\u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u044b\u0439 \u0438 \u0442\u0443\u0442 \u0436\u0435 \u043c\u0435\u0447\u0442\u0430\u0442\u044c \u043e \u043b\u0443\u0447\u0448\u0435\u043c \u0431\u0443\u0434\u0443\u0449\u0435\u043c. \u0425\u043e\u0447\u0435\u0442\u0441\u044f \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u0431\u043e\u043b\u044c\u0448\u0435 \u0438 \u043a\u0443\u043f\u0438\u0442\u044c \u043c\u0430\u0448\u0438\u043d\u0443 \u043b\u0443\u0447\u0448\u0435, \u0447\u0435\u043c \u0443 \u0441\u043e\u0441\u0435\u0434\u0430.<\/p>\n<p>\u041f\u0440\u043e\u0431\u043b\u0435\u043c\u0430 \u0441\u043a\u0440\u044b\u0442\u0430 \u0432 \u043d\u0430\u0448\u0435\u043c \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e\u043c \u0441\u0442\u0440\u0435\u043c\u043b\u0435\u043d\u0438\u0438 \u0434\u0443\u043c\u0430\u0442\u044c \u043e \u0431\u0443\u0434\u0443\u0449\u0435\u043c. \u0411\u0443\u0434\u0443\u0449\u0435\u0435 \u043f\u043e\u0445\u043e\u0436\u0435 \u043d\u0430 \u043f\u0440\u043e\u0448\u043b\u043e\u0435, \u043d\u043e \u0441 \u043e\u0434\u043d\u043e\u0439 \u0440\u0435\u0448\u0430\u044e\u0449\u0435\u0439 \u0440\u0430\u0437\u043d\u0438\u0446\u0435\u0439. \u041f\u0440\u043e\u0448\u043b\u043e\u0435 \u0441\u0442\u0430\u0431\u0438\u043b\u044c\u043d\u043e, \u0430 \u0431\u0443\u0434\u0443\u0449\u0435\u0435 \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u043b\u0443\u0447\u0448\u0435. \u0410 \u00ab\u043b\u0443\u0447\u0448\u0435\u0435\u00bb \u043c\u044b \u0447\u0430\u0441\u0442\u043e \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u044f\u0435\u043c \u0432 \u0441\u0440\u0430\u0432\u043d\u0435\u043d\u0438\u0438 \u0441 \u0442\u0435\u043c, \u0447\u0435\u0433\u043e \u0434\u043e\u0441\u0442\u0438\u0433\u043b\u0438 \u0438 \u0447\u0442\u043e \u0441\u0434\u0435\u043b\u0430\u043b\u0438 \u0434\u0440\u0443\u0433\u0438\u0435.<\/p>\n<p>\u041d\u0435\u0442 \u0441\u043b\u043e\u0432, \u0447\u0442\u043e\u0431\u044b \u043e\u043f\u0438\u0441\u0430\u0442\u044c, \u043a\u0430\u043a \u0442\u0443\u043f\u043e \u0441\u0440\u0430\u0432\u043d\u0438\u0432\u0430\u0442\u044c \u0441\u0435\u0431\u044f \u0441 \u0443\u0441\u043f\u0435\u0445\u043e\u043c \u0434\u0440\u0443\u0433\u0438\u0445 \u043b\u044e\u0434\u0435\u0439.<\/p>\n<p>\u041d\u0430\u043c \u043d\u0443\u0436\u043d\u043e \u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c\u0441\u044f, \u043a\u0430\u043a \u0431\u044b \u043d\u0435 \u0431\u044b\u043b\u043e \u043f\u0440\u0438\u044f\u0442\u043d\u043e \u0434\u0443\u043c\u0430\u0442\u044c \u043e \u0431\u0443\u0434\u0443\u0449\u0435\u043c, \u0441\u0440\u0430\u0432\u043d\u0438\u0432\u0430\u0442\u044c \u0441\u0435\u0431\u044f \u0441 \u0434\u0440\u0443\u0433\u0438\u043c\u0438 \u0438 \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u044c\u0441\u044f \u043f\u043e\u0431\u0435\u0434\u0438\u0442\u044c. \u041e\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c\u0441\u044f \u0438 \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u043d\u0430 \u0441\u0432\u043e\u044e \u0436\u0438\u0437\u043d\u044c \u0438 \u043d\u0430\u0443\u0447\u0438\u0442\u044c\u0441\u044f \u0440\u0435\u0448\u0430\u0442\u044c \u0441\u0432\u043e\u0438 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b. \u0421\u0440\u0430\u0432\u043d\u0438\u0432\u0430\u044f \u0441\u0435\u0431\u044f \u0441 \u0434\u0440\u0443\u0433\u0438\u043c\u0438, \u043c\u044b \u0433\u043e\u043d\u044f\u0435\u043c\u0441\u044f \u0437\u0430 \u0438\u0445 \u0438\u0434\u0435\u0430\u043b\u0430\u043c\u0438, \u0430 \u043d\u0435 \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u043c \u043d\u0430\u0434 \u0441\u043e\u0431\u043e\u0439.<\/p>\n<p>\u041c\u044b \u0434\u043e\u043b\u0436\u043d\u044b \u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c\u0441\u044f \u0438 \u043f\u043e\u043f\u0440\u043e\u0431\u043e\u0432\u0430\u0442\u044c \u043d\u0430\u0439\u0442\u0438 \u0442\u043e, \u0447\u0442\u043e \u0431\u0435\u0441\u043f\u043e\u043a\u043e\u0438\u0442 \u0438 \u0438\u0441\u043f\u0440\u0430\u0432\u0438\u0442\u044c. \u041e\u0431\u044b\u0447\u043d\u043e \u043f\u043e\u043c\u043e\u0433\u0430\u044e\u0442 \u0442\u0440\u0438 \u043f\u0440\u043e\u0441\u0442\u044b\u0445 \u0432\u043e\u043f\u0440\u043e\u0441\u0430: \u00ab\u0427\u0442\u043e \u043c\u0435\u043d\u044f \u0431\u0435\u0441\u043f\u043e\u043a\u043e\u0438\u0442?\u00bb, \u00ab\u042f \u043c\u043e\u0433\u0443 \u044d\u0442\u043e \u0438\u0441\u043f\u0440\u0430\u0432\u0438\u0442\u044c?\u00bb, \u00ab\u042f \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0445\u043e\u0447\u0443 \u044d\u0442\u043e \u0438\u0441\u043f\u0440\u0430\u0432\u0438\u0442\u044c?\u00bb. \u0415\u0441\u043b\u0438 \u0445\u043e\u0442\u044f \u0431\u044b \u043e\u0434\u0438\u043d \u043e\u0442\u0432\u0435\u0442 \u00ab\u043d\u0435\u0442\u00bb, \u0442\u043e \u0438\u0449\u0438 \u0434\u0440\u0443\u0433\u0443\u044e \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0443. \u041f\u043e\u043f\u0440\u043e\u0431\u0443\u0439 \u043d\u0430\u0439\u0442\u0438 \u0447\u0442\u043e-\u0442\u043e \u043e\u0447\u0435\u043d\u044c \u043d\u0435\u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435, \u0434\u0430\u0436\u0435 \u0430\u0431\u0441\u0443\u0440\u0434\u043d\u043e\u0435, \u043d\u043e \u0447\u0442\u043e\u0431\u044b \u0442\u044b \u043c\u043e\u0433 \u0438\u0441\u043f\u0440\u0430\u0432\u0438\u0442\u044c \u0432\u0441\u0435 \u0441\u0430\u043c.<\/p>\n<p>\u0420\u0430\u0431\u043e\u0442\u0430\u0439 \u0442\u0430\u043a\u0438\u043c \u0441\u043f\u043e\u0441\u043e\u0431\u043e\u043c \u043d\u0430\u0434 \u0441\u0432\u043e\u0438\u043c\u0438 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430\u043c\u0438, \u0434\u0430\u0436\u0435 \u0435\u0441\u043b\u0438 \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442\u0441\u044f \u043e\u0447\u0435\u043d\u044c \u043f\u043b\u043e\u0445\u043e. \u041c\u043e\u0436\u0435\u0442 \u0442\u044b \u0431\u0443\u0434\u0435\u0448\u044c \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0441\u0435\u0431\u044f \u0433\u043b\u0443\u043f\u043e, \u043d\u043e \u043d\u0435 \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u0439. \u0421 \u043a\u0430\u0436\u0434\u044b\u043c \u0434\u043d\u0435\u043c, \u0442\u044b \u0431\u0443\u0434\u0435\u0448\u044c \u0434\u0435\u043b\u0430\u0442\u044c \u0432\u0441\u0435 \u0431\u043e\u043b\u044c\u0448\u0435 \u0438 \u0440\u0435\u0448\u0430\u0442\u044c <em>\u0441\u0432\u043e\u0438<\/em> \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b. \u0412 \u044d\u0442\u043e\u043c \u0432\u0441\u044f \u043c\u0430\u0433\u0438\u044f. \u0412 \u044d\u0442\u043e\u043c \u0441\u0435\u043a\u0440\u0435\u0442.<\/p>\n<p>\u0422\u0435\u043f\u0435\u0440\u044c \u0442\u0435\u0431\u0435 \u043d\u0435 \u043d\u0443\u0436\u043d\u043e \u0441\u0440\u0430\u0432\u043d\u0438\u0432\u0430\u0442\u044c \u0441\u0435\u0431\u044f \u0441 \u0434\u0440\u0443\u0433\u0438\u043c\u0438. \u0422\u0435\u043f\u0435\u0440\u044c \u0442\u044b \u043c\u043e\u0436\u0435\u0448\u044c \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u043d\u0430\u0437\u0430\u0434 \u0438 \u0441\u0440\u0430\u0432\u043d\u0438\u0442\u044c \u0441\u0435\u0431\u044f \u0441 \u0442\u0435\u043c, \u043a\u0430\u043a\u0438\u043c \u0442\u044b \u0431\u044b\u043b \u0438 \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0441\u0432\u043e\u0438\u0445 \u043f\u0440\u043e\u0431\u043b\u0435\u043c \u0442\u044b \u0440\u0435\u0448\u0438\u043b.<\/p>\n<p><!--kg-card-begin: html--><\/p>\n<h2 id=\"-2-\"><span class=\"highlight\">\u041f\u0440\u0430\u0432\u0438\u043b\u043e 5: \u041d\u0435 \u0440\u0430\u0437\u0440\u0435\u0448\u0430\u0439 \u0441\u0432\u043e\u0438\u043c \u0434\u0435\u0442\u044f\u043c \u0434\u0435\u043b\u0430\u0442\u044c \u0442\u043e, \u0447\u0442\u043e \u0442\u0435\u0431\u044f \u0431\u0435\u0441\u0438\u0442<\/span><\/h2>\n<p><!--kg-card-end: html--><\/p>\n<p>\u041c\u044b \u0447\u0430\u0441\u0442\u043e \u0437\u0430\u0431\u043b\u0443\u0436\u0434\u0430\u0435\u043c\u0441\u044f \u0432 \u043f\u0440\u043e\u0441\u0442\u043e\u043c. \u041f\u043e\u0447\u0435\u043c\u0443 \u043b\u044e\u0434\u0438 \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u044e\u0442 \u043d\u0430\u0440\u043a\u043e\u0442\u0438\u043a\u0438? \u042d\u0442\u043e \u043d\u0435 \u0441\u0435\u043a\u0440\u0435\u0442. \u041f\u043e\u0447\u0435\u043c\u0443 \u043b\u044e\u0434\u0438 \u0441\u0442\u0440\u0430\u0434\u0430\u044e\u0442 \u043e\u0442 \u0442\u0440\u0435\u0432\u043e\u0433\u0438 \u0438 \u043f\u0430\u043d\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u0430\u0442\u0430\u043a? \u042d\u0442\u043e \u0441\u043e\u0432\u0441\u0435\u043c \u043d\u0435 \u0441\u0435\u043a\u0440\u0435\u0442. \u0421\u043f\u0438\u0441\u043e\u043a \u043c\u043e\u0436\u043d\u043e \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0442\u044c: \u0434\u0435\u043f\u0440\u0435\u0441\u0441\u0438\u044f, \u043b\u0435\u043d\u044c, \u043a\u0440\u0438\u043c\u0438\u043d\u0430\u043b \u0438 \u043f\u0440\u043e\u0447\u0435\u0435.<\/p>\n<p>\u0414\u0432\u0443\u0445\u043b\u0435\u0442\u043d\u0438\u0435 \u0434\u0435\u0442\u0438 \u0441\u0430\u043c\u044b\u0435 \u0436\u0435\u0441\u0442\u043e\u043a\u0438\u0435 \u2014 \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043a\u0430. \u041e\u043d\u0438 \u043a\u0438\u0434\u0430\u044e\u0442, \u043a\u0443\u0441\u0430\u044e\u0442, \u0431\u044c\u044e\u0442, \u043a\u0440\u0438\u0447\u0430\u0442, \u0438 \u0437\u0430\u043a\u0430\u0442\u044b\u0432\u0430\u044e\u0442 \u0438\u0441\u0442\u0435\u0440\u0438\u043a\u0438. \u041e\u043d\u0438 \u0442\u0430\u043a \u0434\u0435\u043b\u0430\u044e\u0442, \u0447\u0442\u043e\u0431\u044b \u0432\u044b\u0440\u0430\u0437\u0438\u0442\u044c \u0437\u043b\u043e\u0441\u0442\u044c \u0438 \u043e\u043f\u0440\u0430\u0432\u0434\u0430\u0442\u044c \u0441\u0432\u043e\u0438 \u0436\u0435\u043b\u0430\u043d\u0438\u044f. \u041e\u043d\u0438 \u0442\u0430\u043a \u0434\u0435\u043b\u0430\u044e\u0442, \u0447\u0442\u043e\u0431\u044b \u043f\u0440\u043e\u0432\u0435\u0440\u0438\u0442\u044c \u0433\u0440\u0430\u043d\u0438\u0446\u044b \u0434\u043e\u043f\u0443\u0441\u0442\u0438\u043c\u043e\u0433\u043e \u043f\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u044f. \u0410 \u043a\u0430\u043a \u0435\u0449\u0435 \u043e\u043d\u0438 \u043c\u043e\u0433\u0443\u0442 \u043f\u043e\u043d\u044f\u0442\u044c, \u0447\u0442\u043e \u043c\u043e\u0436\u043d\u043e \u0434\u0435\u043b\u0430\u0442\u044c \u0432 \u044d\u0442\u043e\u043c \u043d\u0435\u043f\u043e\u043d\u044f\u0442\u043d\u043e\u043c \u043c\u0438\u0440\u0435? \u041e\u043d\u0438 \u043a\u0430\u043a \u0441\u043b\u0435\u043f\u044b\u0435 \u2014 \u0431\u0440\u043e\u0434\u044f\u0442 \u043d\u0430 \u043e\u0449\u0443\u043f\u044c \u0432 \u043f\u043e\u0438\u0441\u043a\u0430\u0445 \u0441\u0442\u0435\u043d. \u0412\u043e\u0442 \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442\u0441\u044f \u0443 \u043d\u0438\u0445 \u043d\u0435 \u0442\u0438\u0445\u043e\u043d\u044c\u043a\u043e \u0438 \u043f\u043e \u0447\u0443\u0442\u044c-\u0447\u0443\u0442\u044c, \u0430 \u0441 \u043d\u0430\u0445\u0440\u0430\u043f\u043e\u043c \u0438 \u043a\u0440\u0438\u043a\u043e\u043c \u0432 \u0441\u0442\u0435\u043d\u0443.<\/p>\n<p>\u0420\u043e\u0434\u0438\u0442\u0435\u043b\u0438 \u0447\u0430\u0441\u0442\u043e \u0434\u0443\u043c\u0430\u044e\u0442, \u0447\u0442\u043e \u0435\u0441\u043b\u0438 \u0440\u0435\u0431\u0435\u043d\u043e\u043a \u043e\u0440\u0435\u0442, \u0437\u043d\u0430\u0447\u0438\u0442 \u0435\u043c\u0443 \u0447\u0442\u043e-\u0442\u043e \u043d\u0443\u0436\u043d\u043e \u0438\u043b\u0438 \u0447\u0442\u043e-\u0442\u043e \u0431\u043e\u043b\u0438\u0442. \u041d\u043e \u044d\u0442\u043e \u043d\u0435 \u0442\u0430\u043a! \u0413\u043d\u0435\u0432 \u2014 \u043d\u0430\u0438\u0431\u043e\u043b\u0435\u0435 \u0447\u0430\u0441\u0442\u0430\u044f \u043f\u0440\u0438\u0447\u0438\u043d\u0430 \u0441\u043b\u0435\u0437 \u0434\u0435\u0442\u0435\u0439 \u0434\u0432\u0443\u0445 \u043b\u0435\u0442. \u042d\u0442\u043e \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u043b\u0438 \u043c\u044b\u0448\u0435\u0447\u043d\u044b\u0435 \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u044f \u043f\u043b\u0430\u0447\u0443\u0449\u0438\u0445 \u0434\u0435\u0442\u0435\u0439. \u041f\u043b\u0430\u0447 \u043e\u0442 \u0433\u043d\u0435\u0432\u0430 \u0438 \u043f\u043b\u0430\u0447 \u043e\u0442 \u0433\u0440\u0443\u0441\u0442\u0438 \u0438\u043c\u0435\u044e\u0442 \u0440\u0430\u0437\u043d\u044b\u0435 \u043b\u0438\u0446\u0435\u0432\u044b\u0435 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u044b, \u0437\u0432\u0443\u043a, \u0434\u043b\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u0438 \u0434\u0440\u0443\u0433\u0438\u0435 \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043a\u0438.<\/p>\n<p>\u0412 \u043e\u0431\u0449\u0435\u043c, \u0434\u0435\u0442\u0438 \u0437\u043d\u0430\u044e\u0442, \u043a\u0430\u043a \u043f\u043e\u0438\u0433\u0440\u0430\u0442\u044c \u043d\u0430 \u043d\u0435\u0440\u0432\u0430\u0445 \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439. \u0410 \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0438, \u043a\u0430\u043a \u0431\u044b \u043d\u0438 \u0445\u043e\u0442\u0435\u043b\u043e\u0441\u044c, \u0434\u043e\u043b\u0436\u043d\u044b \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c \u0447\u0435\u0442\u043a\u0438\u0435 \u0433\u0440\u0430\u043d\u0438\u0446\u044b. \u0415\u0441\u043b\u0438 \u0440\u0435\u0431\u0435\u043d\u043a\u0430 \u043d\u0435 \u043d\u0430\u0443\u0447\u0438\u0442\u044c \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e \u0432\u0435\u0441\u0442\u0438 \u0441\u0435\u0431\u044f \u0434\u043e \u0447\u0435\u0442\u044b\u0440\u0435\u0445 \u043b\u0435\u0442, \u0442\u043e \u043e\u043d \u0432\u0441\u0435\u0433\u0434\u0430 \u0431\u0443\u0434\u0435\u0442 \u0438\u0441\u043f\u044b\u0442\u044b\u0432\u0430\u0442\u044c \u0442\u0440\u0443\u0434\u043d\u043e\u0441\u0442\u0438 \u0432 \u043e\u0431\u0449\u0435\u043d\u0438\u0438 \u0438 \u043b\u0438\u0447\u043d\u043e\u0441\u0442\u043d\u043e\u043c \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0438. \u042d\u0442\u043e \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u044e\u0442 \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u044f.<\/p>\n<p>\u0418\u0442\u0430\u043a, \u0435\u0441\u0442\u044c 2 \u043e\u0431\u0449\u0438\u0445 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u0430 \u043e \u0434\u0438\u0441\u0446\u0438\u043f\u043b\u0438\u043d\u0435 \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0414\u0436\u043e\u0440\u0430\u043d\u0443 \u041f\u0438\u0442\u0435\u0440\u0441\u043e\u043d\u0443:<\/p>\n<ol>\n<li>\u0421\u043e\u0437\u0434\u0430\u0439 \u043f\u0440\u0430\u0432\u0438\u043b\u0430;<\/li>\n<li>\u0418\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439 \u043d\u0430\u0438\u043c\u0435\u043d\u044c\u0448\u0443\u044e \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u0443\u044e \u0441\u0438\u043b\u0443, \u0447\u0442\u043e\u0431\u044b \u043f\u0440\u0438\u043c\u0435\u043d\u044f\u0442\u044c \u044d\u0442\u0438 \u043f\u0440\u0430\u0432\u0438\u043b\u0430.<\/li>\n<\/ol>\n<p>\u041b\u044e\u0434\u0438 \u043f\u043e \u043f\u0440\u0438\u0440\u043e\u0434\u0435 \u0430\u0433\u0440\u0435\u0441\u0441\u0438\u0432\u043d\u044b\u0435 \u0438 \u044d\u0433\u043e\u0438\u0441\u0442\u0438\u0447\u043d\u044b\u0435, \u043d\u043e \u0442\u0430\u043a\u0436\u0435 \u0434\u043e\u0431\u0440\u044b\u0435 \u0438 \u0437\u0430\u0431\u043e\u0442\u043b\u0438\u0432\u044b\u0435. \u0418\u043c\u0435\u043d\u043d\u043e \u043f\u043e \u044d\u0442\u043e\u0439 \u043f\u0440\u0438\u0447\u0438\u043d\u0435 \u043c\u044b \u043b\u044e\u0431\u0438\u043c \u0441\u0432\u043e\u0438\u0445 \u0434\u0435\u0442\u0435\u0439, \u043d\u043e \u043d\u0435 \u043c\u043e\u0436\u0435\u043c \u0434\u043e\u043f\u0443\u0441\u0442\u0438\u0442\u044c, \u0447\u0442\u043e\u0431\u044b \u043e\u043d\u0438 \u043d\u0430\u043c\u0438 \u043a\u043e\u043c\u0430\u043d\u0434\u043e\u0432\u0430\u043b\u0438. \u0415\u0441\u043b\u0438 \u0440\u0435\u0431\u0435\u043d\u043e\u043a \u0432\u044b\u043d\u0435\u0441 \u043c\u043e\u0437\u0433 \u0432 \u043c\u0430\u0433\u0430\u0437\u0438\u043d\u0435, \u0442\u043e \u0447\u0435\u0440\u0435\u0437 \u043f\u0430\u0440\u0443 \u043b\u0435\u0442, \u043c\u043e\u0436\u0435\u0448\u044c \u043d\u0435\u043e\u0441\u043e\u0437\u043d\u0430\u043d\u043d\u043e \u043f\u0440\u043e\u0438\u0433\u043d\u043e\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0443 \u0432 \u0448\u043a\u043e\u043b\u0435. \u041c\u0435\u0441\u0442\u044c \u0441\u043a\u0440\u044b\u0432\u0430\u0435\u0442\u0441\u044f \u0437\u0430 \u043a\u0430\u0436\u0434\u044b\u043c \u0443\u0433\u043b\u043e\u043c, \u043d\u043e \u043d\u0430\u0441\u0442\u0438\u0433\u0430\u0435\u0442 \u0432\u0441\u0435\u0445.<\/p>\n<p>\u0420\u043e\u0434\u0438\u0442\u0435\u043b\u0438 \u0434\u043e\u043b\u0436\u043d\u044b \u043f\u043e\u043d\u0438\u043c\u0430\u0442\u044c \u0441\u0432\u043e\u0438 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438 \u0431\u044b\u0442\u044c \u0441\u0443\u0440\u043e\u0432\u044b\u043c\u0438, \u0442\u0440\u0435\u0431\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u043c\u0438, \u0432\u044b\u0441\u043e\u043a\u043e\u043c\u0435\u0440\u043d\u044b\u043c\u0438, \u043e\u0431\u0438\u0436\u0435\u043d\u043d\u044b\u043c\u0438, \u0438 \u0441\u0435\u0440\u0434\u0438\u0442\u044b\u043c\u0438.<\/p>\n<p>\u0420\u043e\u0434\u0438\u0442\u0435\u043b\u0438 \u043e\u0431\u044f\u0437\u0430\u043d\u044b \u0434\u0435\u0439\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c, \u043a\u0430\u043a \u0432\u043e\u0441\u043f\u0438\u0442\u0430\u0442\u0435\u043b\u0438 \u0434\u043b\u044f \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0439 \u0436\u0438\u0437\u043d\u0438 \u2014 \u0437\u0430\u0431\u043e\u0442\u043b\u0438\u0432\u044b\u0435, \u043b\u044e\u0431\u044f\u0449\u0438\u0435, \u043d\u043e \u0432\u0441\u0435 \u0436\u0435 \u0432\u043e\u0441\u043f\u0438\u0442\u0430\u0442\u0435\u043b\u0438. \u042d\u0442\u0430 \u043e\u0431\u044f\u0437\u0430\u043d\u043d\u043e\u0441\u0442\u044c \u0438 \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0432\u0430\u0436\u043d\u0435\u0435 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e\u0433\u043e \u0441\u0447\u0430\u0441\u0442\u044c\u044f, \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044f \u043a\u0440\u0435\u0430\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u0438, \u043b\u0443\u0447\u0448\u0435\u0439 \u0448\u043a\u043e\u043b\u044b \u0438 \u043f\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0438\u0439. \u041f\u0440\u044f\u043c\u0430\u044f \u043e\u0431\u044f\u0437\u0430\u043d\u043d\u043e\u0441\u0442\u044c \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439 \u2014 \u0432\u043e\u0441\u043f\u0438\u0442\u0430\u0442\u044c \u0441\u0432\u043e\u0438\u0445 \u0434\u0435\u0442\u0435\u0439 \u043f\u0440\u0438\u0433\u043e\u0434\u043d\u044b\u043c\u0438 \u0434\u043b\u044f \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0430.<\/p>\n<p>\u0410 \u0435\u0441\u043b\u0438 \u0442\u044b \u0441\u0430\u043c \u043d\u0435 \u043c\u043e\u0436\u0435\u0448\u044c \u0438\u0445 \u0442\u0435\u0440\u043f\u0435\u0442\u044c, \u0442\u043e \u043a\u0442\u043e \u0441\u043c\u043e\u0436\u0435\u0442?<\/p>\n<p><!--kg-card-begin: html--><\/p>\n<h2 id=\"-2-\"><span class=\"highlight\">\u041f\u0440\u0430\u0432\u0438\u043b\u043e 6: \u041d\u0430\u0432\u0435\u0434\u0438 \u043f\u043e\u0440\u044f\u0434\u043e\u043a \u0432 \u0441\u0432\u043e\u0435\u043c \u0434\u043e\u043c\u0435, \u043f\u0440\u0435\u0436\u0434\u0435 \u0447\u0435\u043c \u043a\u0440\u0438\u0442\u0438\u043a\u043e\u0432\u0430\u0442\u044c \u043c\u0438\u0440 \u0438 \u043e\u0441\u0443\u0436\u0434\u0430\u0442\u044c \u043b\u044e\u0434\u0435\u0439<\/span><\/h2>\n<p><!--kg-card-end: html--><\/p>\n<p>\u0416\u0438\u0437\u043d\u044c \u043d\u0435\u0441\u043f\u0440\u0430\u0432\u0435\u0434\u043b\u0438\u0432\u0430 \u2013 \u043c\u044b \u0432\u0441\u0435 \u0432\u044b\u0443\u0447\u0438\u0432\u0430\u0435\u043c \u044d\u0442\u043e\u0442 \u0443\u0440\u043e\u043a \u043d\u0430 \u043b\u0438\u0447\u043d\u043e\u043c \u043e\u043f\u044b\u0442\u0435. \u041b\u0435\u0432 \u0422\u043e\u043b\u0441\u0442\u043e\u0439 \u043e\u043f\u0438\u0441\u0430\u043b 4 \u043f\u0440\u043e\u0441\u0442\u044b\u0445 \u0440\u0435\u0448\u0435\u043d\u0438\u044f, \u043a\u0430\u043a \u0441\u043f\u0440\u0430\u0432\u0438\u0442\u044c\u0441\u044f \u0441 \u0430\u0431\u0441\u0443\u0440\u0434\u043d\u043e\u0441\u0442\u044e \u0436\u0438\u0437\u043d\u0438:<\/p>\n<ol>\n<li>\u0418\u0433\u043d\u043e\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0435\u0435, \u043a\u0430\u043a \u0440\u0435\u0431\u0435\u043d\u043e\u043a, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043e\u0442\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442\u0441\u044f \u043f\u0440\u0438\u0437\u043d\u0430\u0432\u0430\u0442\u044c \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c.<\/li>\n<li>\u0418\u0441\u043a\u0430\u0442\u044c \u043d\u0430\u0441\u043b\u0430\u0436\u0434\u0435\u043d\u0438\u0439 \u0438 \u0437\u0430\u0431\u043e\u0442\u0438\u0442\u044c\u0441\u044f \u0442\u043e\u043b\u044c\u043a\u043e \u043e \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u044c\u043d\u043e\u043c.<\/li>\n<li>\u041f\u043e\u043a\u043e\u043d\u0447\u0438\u0442\u044c \u0441 \u0441\u043e\u0431\u043e\u0439.<\/li>\n<li>\u0422\u0435\u0440\u043f\u0435\u0442\u044c, \u043d\u0438 \u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0438 \u043d\u0430 \u0447\u0442\u043e.<\/li>\n<\/ol>\n<p>\u041b\u0435\u0432 \u0422\u043e\u043b\u0441\u0442\u043e\u0439 \u0432\u044b\u0431\u0440\u0430\u043b \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0439 \u0441\u043f\u043e\u0441\u043e\u0431. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u043b\u0438\u0447\u043d\u044b\u0435 \u0432\u0437\u0433\u043b\u044f\u0434\u044b \u0422\u043e\u043b\u0441\u0442\u043e\u0433\u043e \u0438 \u041f\u0438\u0442\u0435\u0440\u0441\u043e\u043d\u0430 \u0442\u0430\u043a \u043f\u043e\u0445\u043e\u0436\u0438: <em>\u041a\u0430\u043a\u043e\u0439 \u0441\u043b\u043e\u0436\u043d\u043e\u0439 \u043d\u0438 \u0431\u044b\u043b\u0430 \u0431\u044b \u0436\u0438\u0437\u043d\u044c, \u043c\u0438\u0440 \u0432 \u044d\u0442\u043e\u043c \u043d\u0435 \u0432\u0438\u043d\u043e\u0432\u0430\u0442.<\/em><\/p>\n<p>\u041d\u0435 \u043d\u0443\u0436\u043d\u043e \u043c\u043d\u043e\u0433\u043e \u043d\u0430\u0431\u043b\u044e\u0434\u0430\u0442\u044c, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u043d\u044f\u0442\u044c, \u0447\u0442\u043e \u0432\u043e\u043a\u0440\u0443\u0433 \u0447\u0442\u043e-\u0442\u043e \u043d\u0435 \u0442\u0430\u043a. \u041f\u043b\u043e\u0445\u0438\u0435 \u0434\u043e\u0440\u043e\u0433\u0438, \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u0438 \u0432\u043e\u0440\u0443\u044e\u0442, \u0448\u043a\u043e\u043b\u044b \u043e\u0442\u0432\u0440\u0430\u0442\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435, \u043b\u044e\u0434\u0438 \u0442\u0443\u043f\u044b\u0435, \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044c \u0438\u0434\u0438\u043e\u0442, \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0430\u044f \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0430\u2026 \u0427\u0435\u043c \u0431\u043e\u043b\u044c\u0448\u0435 \u0434\u0443\u043c\u0430\u0435\u0448\u044c \u043e \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430\u0445 \u0432\u043e\u043a\u0440\u0443\u0433, \u0442\u0435\u043c \u0445\u0443\u0436\u0435 \u0432\u0441\u0435 \u043a\u0430\u0436\u0435\u0442\u0441\u044f.<\/p>\n<p>\u041d\u043e \u0432\u043e\u0442 \u0432\u043e\u043f\u0440\u043e\u0441: \u0430 \u0442\u044b \u043d\u0430\u0432\u0435\u043b \u043f\u043e\u0440\u044f\u0434\u043e\u043a \u0432 \u0441\u0432\u043e\u0435\u0439 \u0436\u0438\u0437\u043d\u0438? \u0415\u0441\u043b\u0438 \u043e\u0442\u0432\u0435\u0442 \u00ab\u043d\u0435\u0442\u00bb, \u0442\u043e \u043f\u043e\u043f\u0440\u043e\u0431\u0443\u0439 \u0442\u0430\u043a\u043e\u0435 \u0443\u043f\u0440\u0430\u0436\u043d\u0435\u043d\u0438\u0435. \u041f\u0440\u0435\u043a\u0440\u0430\u0442\u0438 \u0434\u0435\u043b\u0430\u0442\u044c \u0442\u043e, \u0447\u0442\u043e \u0442\u044b \u0437\u043d\u0430\u0435\u0448\u044c, \u0447\u0442\u043e \u043d\u0435\u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e. \u041f\u0440\u043e\u0441\u0442\u043e \u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0441\u044c \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u0436\u0435. \u0421\u0438\u0433\u0430\u0440\u0435\u0442\u044b? \u0425\u043e\u0440\u043e\u0448\u043e, \u043f\u0440\u043e\u0441\u0442\u043e \u043f\u0440\u0435\u043a\u0440\u0430\u0442\u0438. \u041d\u0435 \u0442\u0440\u0430\u0442\u044c \u0441\u0432\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u043f\u0440\u043e\u0441\u0430\u043c\u0438 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u043d\u0435 \u0437\u043d\u0430\u0435\u0448\u044c \u043a\u0430\u043a \u0431\u0440\u043e\u0441\u0438\u0442\u044c. \u0415\u0441\u043b\u0438 \u0442\u044b \u0437\u043d\u0430\u0435\u0448\u044c, \u0447\u0442\u043e \u044d\u0442\u043e \u043d\u0435\u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e, \u043f\u0440\u043e\u0441\u0442\u043e \u043f\u0440\u0435\u043a\u0440\u0430\u0442\u0438. \u041d\u0435 \u043a\u0443\u0440\u0438\u0448\u044c? \u041f\u043e\u0434\u0443\u043c\u0430\u0439 \u043e \u0441\u0432\u043e\u0435\u0439 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0435 \u2014 \u043f\u0435\u0440\u0435\u0435\u0434\u0430\u043d\u0438\u0435, \u0430\u043b\u043a\u043e\u0433\u043e\u043b\u044c, \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0441\u0435\u0442\u0438, \u0437\u0430\u0432\u0438\u0441\u0442\u044c? \u0427\u0442\u043e-\u0442\u043e \u0443 \u0442\u0435\u0431\u044f \u0442\u043e\u0447\u043d\u043e \u0435\u0441\u0442\u044c. \u041d\u0430\u0448\u0435\u043b? \u0410 \u0442\u0435\u043f\u0435\u0440\u044c \u0432\u043e\u0437\u044c\u043c\u0438 \u0438 \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u0436\u0435 \u043f\u0440\u0435\u043a\u0440\u0430\u0442\u0438 \u044d\u0442\u043e \u0434\u0435\u043b\u0430\u0442\u044c.<\/p>\n<p>\u0421\u043b\u043e\u0436\u043d\u043e?<\/p>\n<p>\u0412 \u0441\u043b\u043e\u0436\u043d\u043e\u0441\u0442\u0438 \u0438\u0441\u0442\u0438\u043d\u0430.<\/p>\n<p>\u042d\u0442\u043e \u043c\u043e\u043c\u0435\u043d\u0442 \u0441\u043c\u0438\u0440\u0435\u043d\u0438\u044f. \u0415\u0441\u043b\u0438 \u0442\u044b \u043d\u0435 \u043c\u043e\u0436\u0435\u0448\u044c \u043d\u0430\u0432\u0435\u0441\u0442\u0438 \u043f\u043e\u0440\u044f\u0434\u043e\u043a \u0432 \u0441\u0432\u043e\u0435\u0439 \u0436\u0438\u0437\u043d\u0438, \u043a\u0430\u043a \u043c\u043e\u0436\u0435\u0448\u044c \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u043e \u0442\u043e\u043c, \u043a\u0430\u043a \u044d\u0442\u043e \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0432 \u0442\u0432\u043e\u0435\u043c \u0433\u043e\u0440\u043e\u0434\u0435 \u0438\u043b\u0438 \u0441\u0442\u0440\u0430\u043d\u0435?<\/p>\n<p>\u041d\u0430\u0447\u043d\u0438 \u0441 \u0441\u0435\u0431\u044f. \u0414\u0430\u0436\u0435 \u0435\u0441\u043b\u0438 \u0432\u0441\u0435 \u043a\u0430\u0436\u0435\u0442\u0441\u044f \u0442\u0435\u043c\u043d\u044b\u043c \u0438 \u043d\u0435\u0432\u044b\u043d\u043e\u0441\u0438\u043c\u044b\u043c, \u0442\u044b \u043c\u043e\u0436\u0435\u0448\u044c \u0432\u0437\u044f\u0442\u044c \u043d\u0430 \u0441\u0435\u0431\u044f \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0438 \u0434\u0435\u043b\u0430\u0442\u044c \u0443\u0431\u043e\u0440\u043a\u0443 \u0432 \u0441\u0432\u043e\u0435\u043c \u0434\u043e\u043c\u0435. \u0414\u0430\u0436\u0435 \u0435\u0441\u043b\u0438 \u0432\u043e\u043a\u0440\u0443\u0433 \u0440\u0430\u0437\u0440\u0443\u0445\u0430, \u0443\u043d\u0438\u0436\u0435\u043d\u0438\u0435 \u0438 \u043b\u043e\u0436\u044c \u2014 \u0442\u044b \u043c\u043e\u0436\u0435\u0448\u044c \u043d\u0430\u0432\u0435\u0441\u0442\u0438 \u043f\u043e\u0440\u044f\u0434\u043e\u043a \u0432 \u0441\u0432\u043e\u0435\u0439 \u0436\u0438\u0437\u043d\u0438.<\/p>\n<p>\u0420\u0430\u0441\u043f\u0440\u0430\u0432\u044c \u043f\u043b\u0435\u0447\u0438, \u0432\u044b\u043f\u0440\u044f\u043c\u0438 \u0441\u043f\u0438\u043d\u0443 \u0438 \u043f\u0440\u0438\u043c\u0438 \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0437\u0430 \u0441\u0432\u043e\u044e \u0436\u0438\u0437\u043d\u044c. \u0425\u0432\u0430\u0442\u0438\u0442 \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c, \u0447\u0442\u043e \u043d\u0443\u0436\u043d\u043e \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0438 \u043a\u0430\u043a. \u041e\u0441\u043c\u0435\u043b\u044c\u0441\u044f \u0434\u0435\u0439\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c. \u0410 \u0433\u043b\u0430\u0432\u043d\u043e\u0435 \u2013 \u0440\u0430\u0431\u043e\u0442\u0430\u0439 \u043d\u0430\u0434 \u0441\u043e\u0431\u043e\u0439, \u043a\u043e\u0433\u0434\u0430 \u043a\u0430\u0436\u0435\u0442\u0441\u044f, \u0447\u0442\u043e \u044d\u0442\u043e \u0431\u0435\u0441\u0441\u043c\u044b\u0441\u043b\u0435\u043d\u043d\u043e \u0438 \u043d\u0435\u0432\u044b\u043d\u043e\u0441\u0438\u043c\u043e \u0442\u0440\u0443\u0434\u043d\u043e.<\/p>\n<p><!--kg-card-begin: html--><\/p>\n<h2 id=\"-2-\"><span class=\"highlight\">\u041f\u0440\u0430\u0432\u0438\u043b\u043e 7: \u0414\u0435\u043b\u0430\u0439 \u0442\u043e, \u0447\u0442\u043e \u0432\u0430\u0436\u043d\u043e, \u0430 \u043d\u0435 \u0442\u043e \u0447\u0442\u043e \u043a\u0430\u0436\u0435\u0442\u0441\u044f \u0446\u0435\u043b\u0435\u0441\u043e\u043e\u0431\u0440\u0430\u0437\u043d\u044b\u043c<\/span><\/h2>\n<p><!--kg-card-end: html--><\/p>\n<p>\u041a\u0430\u043a\u0430\u044f \u0440\u0430\u0437\u043d\u0438\u0446\u0430 \u043c\u0435\u0436\u0434\u0443 \u0443\u0441\u043f\u0435\u0448\u043d\u044b\u043c\u0438 \u0438 \u043d\u0435\u0443\u0434\u0430\u0447\u043d\u0438\u043a\u0430\u043c\u0438? \u0423\u0441\u043f\u0435\u0448\u043d\u044b\u0435 \u0443\u043c\u0435\u044e\u0442 \u0436\u0435\u0440\u0442\u0432\u043e\u0432\u0430\u0442\u044c.<\/p>\n<p>\u0415\u0441\u043b\u0438 \u043c\u0438\u0440 \u0432\u043e\u043a\u0440\u0443\u0433 \u0432\u044b\u0433\u043b\u044f\u0434\u0438\u0442 \u043d\u0435 \u0442\u0430\u043a, \u043a\u0430\u043a \u0442\u044b \u0445\u043e\u0447\u0435\u0448\u044c \u2014 \u044d\u0442\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u0435\u0440\u0435\u043e\u0441\u043c\u044b\u0441\u043b\u0438\u0442\u044c \u0446\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0438 \u043f\u0440\u0435\u0434\u0443\u0431\u0435\u0436\u0434\u0435\u043d\u0438\u044f. \u0412\u043e\u0437\u043c\u043e\u0436\u043d\u043e, \u044d\u0442\u043e \u0432\u0440\u0435\u043c\u044f \u043e\u0442\u0434\u0430\u0442\u044c \u0442\u043e, \u0447\u0442\u043e \u0442\u044b \u043b\u044e\u0431\u0438\u0448\u044c \u0431\u043e\u043b\u044c\u0448\u0435 \u0432\u0441\u0435\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u0441\u0442\u0430\u0442\u044c \u0442\u0435\u043c, \u043a\u0435\u043c \u0442\u044b \u043c\u043e\u0436\u0435\u0448\u044c \u0441\u0442\u0430\u0442\u044c, \u0430 \u043d\u0435 \u043e\u0441\u0442\u0430\u0442\u044c\u0441\u044f \u0442\u0435\u043c, \u043a\u0442\u043e \u0442\u044b \u0435\u0441\u0442\u044c \u0441\u0435\u0439\u0447\u0430\u0441.<\/p>\n<p>\u0415\u0441\u043b\u0438 \u043a\u0442\u043e-\u0442\u043e \u0445\u043e\u0447\u0435\u0442 \u0443\u043c\u0435\u043d\u044c\u0448\u0438\u0442\u044c \u0441\u0442\u0440\u0430\u0434\u0430\u043d\u0438\u044f \u043b\u044e\u0434\u0435\u0439 \u2014 \u043e\u043d \u043f\u0440\u0438\u043d\u043e\u0441\u0438\u0442 \u043e\u0433\u0440\u043e\u043c\u043d\u044b\u0435 \u0436\u0435\u0440\u0442\u0432\u044b \u0441\u0432\u043e\u0435\u0439 \u043a\u0430\u0440\u044c\u0435\u0440\u044b, \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u0434\u0430\u0436\u0435 \u0441\u0435\u043c\u044c\u0438, \u0436\u0435\u0440\u0442\u0432\u0443\u0435\u0442 \u0432\u0440\u0435\u043c\u044f, \u0441\u0438\u043b\u044b \u0438 \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u0438, \u0447\u0442\u043e\u0431\u044b \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u043c\u0438\u0440 \u0434\u0440\u0443\u0433\u0438\u043c. \u041e\u043d \u0431\u0443\u0434\u0435\u0442 \u0438\u0441\u043a\u0430\u0442\u044c \u0441\u043c\u044b\u0441\u043b \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u0434\u043b\u044f \u0434\u0440\u0443\u0433\u0438\u0445 \u043a\u0430\u0436\u0435\u0442\u0441\u044f \u0433\u043b\u0443\u043f\u043e\u0441\u0442\u044c\u044e, \u043b\u0438\u0448\u044c \u0431\u044b \u043f\u0440\u0438\u043d\u0435\u0441\u0442\u0438 \u043e\u0431\u043b\u0435\u0433\u0447\u0435\u043d\u0438\u0435 \u0441\u0442\u0440\u0430\u0434\u0430\u043d\u0438\u0439 \u0442\u0435\u043c, \u043a\u0442\u043e \u0432 \u044d\u0442\u043e\u043c \u043d\u0443\u0436\u0434\u0430\u0435\u0442\u0441\u044f.<\/p>\n<p>\u0418\u0438\u0441\u0443\u0441 \u0425\u0440\u0438\u0441\u0442\u043e\u0441 \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u043e\u0431 \u044d\u0442\u043e\u043c \u0442\u0430\u043a: <em>\u00ab\u043d\u0435 \u0445\u043b\u0435\u0431\u043e\u043c \u043e\u0434\u043d\u0438\u043c \u0431\u0443\u0434\u0435\u0442 \u0436\u0438\u0442\u044c \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u043d\u043e \u0432\u0441\u044f\u043a\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c, \u0438\u0441\u0445\u043e\u0434\u044f\u0449\u0438\u043c \u0438\u0437 \u0443\u0441\u0442 \u0411\u043e\u0433\u0430\u00bb<\/em>. \u042d\u0442\u043e \u0437\u043d\u0430\u0447\u0438\u0442, \u0447\u0442\u043e \u0434\u0430\u0436\u0435 \u0432 \u0443\u0441\u043b\u043e\u0432\u0438\u044f\u0445 \u043a\u0440\u0430\u0439\u043d\u0435\u0433\u043e \u0433\u043e\u043b\u043e\u0434\u0430, \u0435\u0441\u0442\u044c \u0447\u0442\u043e-\u0442\u043e \u0431\u043e\u043b\u0435\u0435 \u0432\u0430\u0436\u043d\u043e\u0435, \u0447\u0435\u043c \u0435\u0434\u0430. \u042d\u0442\u0443 \u0444\u0440\u0430\u0437\u0443 \u043c\u043e\u0436\u043d\u043e \u043f\u0435\u0440\u0435\u0444\u0440\u0430\u0437\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u2014 \u0425\u043b\u0435\u0431 \u043c\u0430\u043b\u043e \u0437\u043d\u0430\u0447\u0438\u0442 \u0434\u043b\u044f \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u0440\u0435\u0434\u0430\u043b \u0441\u0432\u043e\u044e \u0434\u0443\u0448\u0443.<\/p>\n<p>\u041a\u0430\u0436\u0434\u044b\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0430\u043f\u0440\u0438\u043e\u0440\u0438 \u043f\u043e\u043d\u0438\u043c\u0430\u0435\u0442, \u0447\u0442\u043e \u0445\u043e\u0440\u043e\u0448\u043e, \u0430 \u0447\u0442\u043e \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u043e \u043d\u0435\u0445\u043e\u0440\u043e\u0448\u043e. \u042d\u0442\u0438 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u044b \u0431\u043e\u043b\u0435\u0435-\u043c\u0435\u043d\u0435\u0435 \u043e\u0434\u0438\u043d\u0430\u043a\u043e\u0432\u044b \u0432 \u043b\u044e\u0431\u043e\u0439 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0439 \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u0435.<\/p>\n<p>\u0418 \u0432\u043e\u0442 \u0433\u043b\u0430\u0432\u043d\u044b\u0439 \u043c\u043e\u0440\u0430\u043b\u044c\u043d\u044b\u0439 \u043f\u0440\u0438\u043d\u0446\u0438\u043f \u041f\u0438\u0442\u0435\u0440\u0441\u043e\u043d\u0430, \u043a \u043a\u043e\u0442\u043e\u0440\u043e\u043c\u0443 \u0441\u0442\u043e\u0438\u0442 \u043f\u0440\u0438\u0441\u043b\u0443\u0448\u0430\u0442\u044c\u0441\u044f \u2014 <strong>\u0441\u0434\u0435\u043b\u0430\u0439 \u0442\u043e, \u0447\u0442\u043e \u043c\u043e\u0436\u0435\u0448\u044c \u0441\u0434\u0435\u043b\u0430\u0442\u044c<\/strong>. \u041d\u0435 \u0431\u0443\u0434\u044c \u0432\u044b\u0441\u043e\u043a\u043e\u043c\u0435\u0440\u043d\u044b\u043c \u0432 \u0441\u0432\u043e\u0438\u0445 \u0437\u043d\u0430\u043d\u0438\u044f\u0445. \u0421\u0442\u0440\u0435\u043c\u0438\u0441\u044c \u043a \u0441\u043c\u0438\u0440\u0435\u043d\u0438\u044e, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0433\u043e\u0440\u0434\u043e\u0441\u0442\u044c \u043f\u0440\u043e\u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0432 \u043d\u0435\u0442\u0435\u0440\u043f\u0438\u043c\u043e\u0441\u0442\u0438, \u0443\u0433\u043d\u0435\u0442\u0435\u043d\u0438\u0438 \u0438 \u043d\u0430\u0441\u0438\u043b\u0438\u0438. \u041e\u0441\u043e\u0437\u043d\u0430\u0439 \u0441\u0432\u043e\u044e \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u0443\u044e \u043d\u0435\u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e\u0441\u0442\u044c \u2014 \u0442\u0440\u0443\u0441\u043e\u0441\u0442\u044c, \u043d\u0435\u0434\u043e\u0431\u0440\u043e\u0436\u0435\u043b\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c, \u0433\u043d\u0435\u0432, \u043d\u0435\u043d\u0430\u0432\u0438\u0441\u0442\u044c, \u0437\u0430\u0432\u0438\u0441\u0442\u044c. \u041f\u0440\u0438\u0437\u043d\u0430\u0439 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0441\u043b\u0430\u0431\u043e\u0441\u0442\u0438 \u0438 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b, \u043f\u0440\u0435\u0436\u0434\u0435 \u0447\u0435\u043c \u043e\u0441\u0443\u0436\u0434\u0430\u0442\u044c \u0434\u0440\u0443\u0433\u0438\u0445 \u0438 \u0442\u0435\u043c \u0431\u043e\u043b\u0435\u0435 \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u044c\u0441\u044f \u0438\u0445 \u0438\u0441\u043f\u0440\u0430\u0432\u0438\u0442\u044c. \u041c\u043e\u0436\u0435\u0442 \u0441\u043b\u0443\u0447\u0438\u0442\u044c\u0441\u044f, \u0447\u0442\u043e \u043d\u0435 \u0432 \u043c\u0438\u0440\u0435 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430, \u0430 \u0432 \u0442\u0435\u0431\u0435.<\/p>\n<p>\u0421\u0435\u0439\u0447\u0430\u0441 \u0441\u0430\u043c\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0441\u043f\u0440\u043e\u0441\u0438\u0442\u044c \u0441\u0435\u0431\u044f: \u00ab\u0427\u0442\u043e \u044f \u043c\u043e\u0433\u0443 \u0441\u0434\u0435\u043b\u0430\u0442\u044c? \u041a\u0430\u043a \u044f \u043c\u043e\u0433\u0443 \u0438\u0441\u043f\u0440\u0430\u0432\u0438\u0442\u044c \u0447\u0442\u043e-\u0442\u043e?\u00bb \u041e\u0442\u0432\u0435\u0442 \u0441\u043a\u0440\u044b\u0432\u0430\u0435\u0442\u0441\u044f \u0432 \u0441\u043c\u044b\u0441\u043b\u0435.<\/p>\n<p>\u041d\u0430\u0439\u0442\u0438 \u0441\u0432\u043e\u0435 \u043f\u0440\u0435\u0434\u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435 \u0432 \u0436\u0438\u0437\u043d\u0438 \u043d\u0435\u0441\u0440\u0430\u0432\u043d\u0438\u043c\u043e \u043b\u0443\u0447\u0448\u0435, \u0447\u0435\u043c \u0438\u043c\u0435\u0442\u044c \u0432\u0441\u0435, \u0447\u0442\u043e \u0445\u043e\u0447\u0435\u0448\u044c, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0442\u044b \u043c\u043e\u0436\u0435\u0448\u044c \u043f\u0440\u043e\u0441\u0442\u043e \u043d\u0435 \u0437\u043d\u0430\u0442\u044c \u0447\u0435\u0433\u043e \u0445\u043e\u0447\u0435\u0448\u044c \u043d\u0430 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435 \u0438 \u0447\u0442\u043e \u0442\u0435\u0431\u0435 \u043d\u0443\u0436\u043d\u043e. \u041f\u0440\u0435\u0434\u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435 \u043f\u0440\u0438\u0445\u043e\u0434\u0438\u0442 \u0441\u0430\u043c\u043e \u0432 \u043d\u0443\u0436\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f. \u0422\u044b \u043c\u043e\u0436\u0435\u0448\u044c \u043f\u043e\u0434\u0433\u043e\u0442\u043e\u0432\u0438\u0442\u044c\u0441\u044f, \u043f\u0440\u0435\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u044c \u0435\u0433\u043e, \u043d\u043e \u043d\u0435 \u0441\u043c\u043e\u0436\u0435\u0448\u044c \u0435\u0433\u043e \u043f\u0440\u0438\u0434\u0443\u043c\u0430\u0442\u044c \u0438\u043b\u0438 \u0441\u043e\u0437\u0434\u0430\u0442\u044c \u0441\u0430\u043c\u043e\u0441\u0442\u043e\u044f\u0442\u0435\u043b\u044c\u043d\u043e.<\/p>\n<p>\u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u043d\u0430\u0447\u043d\u0438 \u0434\u0435\u043b\u0430\u0442\u044c \u0445\u043e\u0442\u044c \u0447\u0442\u043e-\u0442\u043e. \u0421\u0434\u0435\u043b\u0430\u0439 \u0442\u043e, \u0447\u0442\u043e \u043c\u043e\u0436\u0435\u0448\u044c.<\/p>\n<p>\u0412\u043e\u043e\u0431\u0449\u0435 \u0414\u0436\u043e\u0440\u0434\u0430\u043d \u041f\u0438\u0442\u0435\u0440\u0441\u043e\u043d \u043c\u043d\u043e\u0433\u043e \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u043e \u0440\u0435\u043b\u0438\u0433\u0438\u0438 \u0438 \u043e \u0435\u0435 \u0432\u043b\u0438\u044f\u043d\u0438\u0438 \u043d\u0430 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430.<\/p>\n<p><!--kg-card-begin: html--><\/p>\n<h2 id=\"-2-\"><span class=\"highlight\">\u041f\u0440\u0430\u0432\u0438\u043b\u043e 8: \u0413\u043e\u0432\u043e\u0440\u0438 \u043f\u0440\u0430\u0432\u0434\u0443 \u0438\u043b\u0438 \u043f\u043e \u043a\u0440\u0430\u0439\u043d\u0435\u0439 \u043c\u0435\u0440\u0435 \u043d\u0435 \u043b\u0433\u0438<\/span><\/h2>\n<p><!--kg-card-end: html--><\/p>\n<p>\u041f\u0440\u0435\u0436\u0434\u0435 \u0432\u0441\u0435\u0433\u043e, \u043d\u0435 \u043b\u0433\u0438. \u041d\u0438\u043a\u043e\u0433\u0434\u0430. \u041b\u043e\u0436\u044c \u0432\u0435\u0434\u0435\u0442 \u0432 \u0410\u0434.<\/p>\n<p>\u041d\u0435\u0431\u043e\u043b\u044c\u0448\u0430\u044f \u043b\u043e\u0436\u044c \u0432 \u043d\u0430\u0447\u0430\u043b\u0435 \u043f\u0440\u0438\u0432\u0435\u043b\u0430 \u043a \u043e\u0433\u0440\u043e\u043c\u043d\u043e\u0439 \u043b\u0436\u0438 \u043d\u0430\u0446\u0438\u0441\u0442\u043e\u0432 \u0438 \u043a\u043e\u043c\u043c\u0443\u043d\u0438\u0441\u0442\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0443\u043d\u0438\u0447\u0442\u043e\u0436\u0438\u043b\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u044b \u043b\u044e\u0434\u0435\u0439.<\/p>\n<p>\u041b\u043e\u0436\u044c \u0443\u0432\u0435\u043b\u0438\u0447\u0438\u0432\u0430\u0435\u0442 \u0445\u0430\u043e\u0441.<\/p>\n<p>\u0415\u0441\u043b\u0438 \u0436\u0438\u0437\u043d\u044c \u043a\u0430\u0436\u0435\u0442\u0441\u044f \u043d\u0435 \u0442\u0430\u043a\u043e\u0439, \u043a\u0430\u043a\u043e\u0439 \u0445\u043e\u0447\u0435\u0448\u044c \u0435\u0435 \u0432\u0438\u0434\u0435\u0442\u044c, \u043f\u043e\u043f\u0440\u043e\u0431\u0443\u0439 \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u043f\u0440\u0430\u0432\u0434\u0443. \u0415\u0441\u043b\u0438 \u0442\u044b \u0441\u043e\u043c\u043d\u0435\u0432\u0430\u0435\u0448\u044c\u0441\u044f \u0432 \u0441\u0432\u043e\u0435\u0439 \u0432\u0435\u0440\u0435 \u0438\u043b\u0438 \u0432\u0437\u0433\u043b\u044f\u0434\u0430\u0445, \u043f\u043e\u043f\u0440\u043e\u0431\u0443\u0439 \u0441\u043a\u0430\u0437\u0430\u0442\u044c \u043f\u0440\u0430\u0432\u0434\u0443. \u0415\u0441\u043b\u0438 \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u0435\u0448\u044c \u0441\u043b\u0430\u0431\u043e\u0441\u0442\u044c \u0438\u043b\u0438 \u0441\u0442\u0440\u0430\u0445, \u0435\u0441\u043b\u0438 \u0443 \u0442\u0435\u0431\u044f \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b \u0432 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f\u0445 \u0438\u043b\u0438 \u0432 \u0431\u0438\u0437\u043d\u0435\u0441\u0435, \u0447\u0442\u043e \u0431\u044b \u043d\u0438 \u0441\u043b\u0443\u0447\u0438\u043b\u043e\u0441\u044c, \u043f\u043e\u043f\u0440\u043e\u0431\u0443\u0439 \u0441\u043a\u0430\u0437\u0430\u0442\u044c \u043f\u0440\u0430\u0432\u0434\u0443. \u041d\u0430 \u043f\u0440\u0430\u0432\u0434\u0435 \u0441\u0442\u0440\u043e\u0438\u0442\u0441\u044f \u0420\u0430\u0439.<\/p>\n<p><!--kg-card-begin: html--><\/p>\n<h2 id=\"-2-\"><span class=\"highlight\">\u041f\u0440\u0430\u0432\u0438\u043b\u043e 9: \u041a\u043e\u0433\u0434\u0430 \u0433\u043e\u0432\u043e\u0440\u0438\u0448\u044c \u0441 \u043a\u0435\u043c-\u0442\u043e, \u0434\u0443\u043c\u0430\u0439 \u0431\u0443\u0434\u0442\u043e \u043e\u043d \u0437\u043d\u0430\u0435\u0442 \u0442\u043e, \u0447\u0442\u043e \u0442\u044b \u043d\u0435 \u0437\u043d\u0430\u0435\u0448\u044c<\/span><\/h2>\n<p><!--kg-card-end: html--><\/p>\n<p>\u041f\u0430\u043c\u044f\u0442\u044c \u2014 \u044d\u0442\u043e \u043d\u0435 \u0445\u0440\u0430\u043d\u0438\u043b\u0438\u0449\u0435 \u0434\u0430\u043d\u043d\u044b\u0445 \u043e \u043f\u0440\u043e\u0448\u043b\u043e\u043c. \u041f\u0430\u043c\u044f\u0442\u044c \u2014 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442, \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0442 \u0441\u0442\u0440\u043e\u0438\u0442\u044c \u0431\u0443\u0434\u0443\u0449\u0435\u0435. \u0415\u0441\u043b\u0438 \u043f\u043e\u043c\u043d\u0438\u0448\u044c, \u0447\u0442\u043e \u043f\u0440\u043e\u0438\u0437\u043e\u0448\u043b\u043e \u0447\u0442\u043e-\u0442\u043e \u043f\u043b\u043e\u0445\u043e\u0435, \u0442\u044b \u043c\u043e\u0436\u0435\u0448\u044c \u043f\u043e\u043d\u044f\u0442\u044c \u043f\u0440\u0438\u0447\u0438\u043d\u0443 \u0438 \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0442\u0430\u043a, \u0447\u0442\u043e\u0431\u044b \u044d\u0442\u043e \u043d\u0435 \u043f\u043e\u0432\u0442\u043e\u0440\u044f\u043b\u043e\u0441\u044c. \u0412\u043e\u0442 \u043f\u0440\u0435\u0434\u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435 \u043f\u0430\u043c\u044f\u0442\u0438, \u0430 \u043d\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u0445\u0440\u0430\u043d\u0438\u043b\u0438\u0449\u0435.<\/p>\n<p>\u041a\u0430\u0440\u043b \u0420\u043e\u0434\u0436\u0435\u0440\u0441, \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u0439 \u043f\u0441\u0438\u0445\u043e\u0442\u0435\u0440\u0430\u043f\u0435\u0432\u0442, \u0441\u043a\u0430\u0437\u0430\u043b: <em>\u00ab\u0411\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u043e \u043b\u044e\u0434\u0435\u0439 \u043d\u0435 \u0443\u043c\u0435\u044e\u0442 \u0441\u043b\u0443\u0448\u0430\u0442\u044c. \u041e\u043d\u0438 \u0441\u0440\u0430\u0437\u0443 \u0436\u0435 \u043e\u0446\u0435\u043d\u0438\u0432\u0430\u044e\u0442 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0441\u043b\u0443\u0448\u0430\u0442\u044c \u2014 \u043e\u043f\u0430\u0441\u043d\u043e. \u041f\u0435\u0440\u0432\u043e\u0435 \u0436\u0435 \u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u0438\u0435 \u0441\u043b\u0443\u0448\u0430\u043d\u0438\u044f \u2014 \u0441\u043c\u0435\u043b\u043e\u0441\u0442\u044c \u0441\u043b\u044b\u0448\u0430\u0442\u044c, \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0443 \u043d\u0430\u0441 \u0447\u0430\u0441\u0442\u043e \u043d\u0435 \u0445\u0432\u0430\u0442\u0430\u0435\u0442\u00bb.<\/em><\/p>\n<p>\u0415\u0441\u043b\u0438 \u0442\u044b \u0441\u043b\u0443\u0448\u0430\u0435\u0448\u044c, \u0430 \u043d\u0435 \u043f\u0440\u0435\u0436\u0434\u0435\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e \u043e\u0441\u0443\u0436\u0434\u0430\u0435\u0448\u044c \u0438\u043b\u0438 \u0434\u0443\u043c\u0430\u0435\u0448\u044c, \u0447\u0442\u043e \u043e\u0442\u0432\u0435\u0442\u0438\u0442\u044c, \u043b\u044e\u0434\u0438 \u0432 \u0440\u0430\u0441\u0441\u043a\u0430\u0436\u0443\u0442 \u0432\u0441\u0435, \u0447\u0442\u043e \u0434\u0443\u043c\u0430\u044e\u0442 \u0431\u0435\u0437 \u0438\u0441\u043a\u0430\u0436\u0435\u043d\u0438\u0439 \u0438 \u043b\u0436\u0438. \u0415\u0441\u043b\u0438 \u0441\u043b\u0443\u0448\u0430\u0442\u044c, \u0442\u043e \u0440\u0430\u0437\u0433\u043e\u0432\u043e\u0440\u044b \u0431\u0443\u0434\u0443\u0442 \u0443\u0434\u0438\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435, \u0430\u0431\u0441\u0443\u0440\u0434\u043d\u044b\u0435 \u0438 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e\u0435. \u0421\u043a\u0443\u043a\u0430 \u0438\u0441\u0447\u0435\u0437\u043d\u0435\u0442.<\/p>\n<p>\u041f\u043e\u043f\u0440\u043e\u0431\u0443\u0439 \u043e\u0442\u043d\u043e\u0441\u0438\u0442\u044c\u0441\u044f \u043a \u0441\u043e\u0431\u0435\u0441\u0435\u0434\u043d\u0438\u043a\u0430\u043c, \u0431\u0443\u0434\u0442\u043e \u043e\u043d\u0438 \u0437\u043d\u0430\u044e\u0442 \u0442\u043e, \u0447\u0435\u0433\u043e \u0442\u044b \u043d\u0435 \u0437\u043d\u0430\u0435\u0448\u044c. \u041f\u043e \u0444\u0430\u043a\u0442\u0443, \u0442\u0430\u043a \u0438 \u0435\u0441\u0442\u044c.<\/p>\n<p><!--kg-card-begin: html--><\/p>\n<h2 id=\"-2-\"><span class=\"highlight\">\u041f\u0440\u0430\u0432\u0438\u043b\u043e 10: \u0411\u0443\u0434\u044c \u0442\u043e\u0447\u043d\u044b\u043c \u0438 \u0447\u0435\u0441\u0442\u043d\u044b\u043c<\/span><\/h2>\n<p><!--kg-card-end: html--><\/p>\n<p>\u041a\u043e\u0433\u0434\u0430 \u043f\u0440\u0438\u0445\u043e\u0434\u044f\u0442 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b, \u0432\u044b\u043b\u0430\u0437\u044f\u0442 \u0432\u0441\u0435 \u043d\u0435\u0442\u043e\u0447\u043d\u043e\u0441\u0442\u0438 \u0438 \u043d\u0435\u0434\u043e\u0433\u043e\u0432\u043e\u0440\u043a\u0438. \u041a\u043e\u0433\u0434\u0430 \u043d\u0435\u0442 \u0442\u043e\u0447\u043d\u043e\u0441\u0442\u0438, \u0440\u0443\u0448\u0430\u0442\u0441\u044f \u0441\u0442\u0435\u043d\u044b, \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f, \u0438 \u0436\u0438\u0437\u043d\u044c.<\/p>\n<p>\u0425\u0430\u043e\u0441 \u0432\u0440\u044b\u0432\u0430\u0435\u0442\u0441\u044f \u0432 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f \u043f\u043e\u0441\u0442\u0435\u043f\u0435\u043d\u043d\u043e, \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0438\u043c\u0438 \u0434\u043e\u0437\u0430\u043c\u0438. \u041d\u0430\u043a\u0430\u043f\u043b\u0438\u0432\u0430\u0435\u0442\u0441\u044f \u0432\u0437\u0430\u0438\u043c\u043d\u043e\u0435 \u043d\u0435\u0434\u043e\u0432\u043e\u043b\u044c\u0441\u0442\u0432\u043e \u0438 \u0432\u043e\u0437\u043c\u0443\u0449\u0435\u043d\u0438\u0435, \u043c\u0443\u0441\u043e\u0440 \u043f\u0440\u044f\u0447\u0443\u0442 \u043f\u043e\u0434 \u043a\u043e\u0432\u0440\u043e\u043c, \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b \u0441\u0442\u0430\u043d\u043e\u0432\u044f\u0442\u0441\u044f \u0432\u0441\u0435 \u0437\u0430\u043c\u0435\u0442\u043d\u0435\u0435. \u041d\u043e \u043d\u0438\u043a\u0442\u043e \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u0433\u043e\u0432\u043e\u0440\u0438\u0442. \u0421\u0443\u043f\u0440\u0443\u0433\u0438 \u0431\u0443\u0434\u0442\u043e \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0438\u043b\u0438\u0441\u044c \u043c\u043e\u043b\u0447\u0430\u0442\u044c \u0438 \u0442\u0435\u0440\u043f\u0435\u0442\u044c \u043d\u0435\u0432\u044b\u043d\u043e\u0441\u0438\u043c\u0443\u044e \u0430\u0442\u043c\u043e\u0441\u0444\u0435\u0440\u0443.<\/p>\n<p>\u041d\u0435\u0442\u043e\u0447\u043d\u044b\u0435 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b, \u043a\u0430\u043a \u0431\u0435\u043b\u043a\u0430, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043f\u0440\u044f\u0447\u0435\u0442\u0441\u044f \u0432 \u0442\u0435\u043c\u043d\u043e\u0442\u0435 \u0438 \u0448\u0443\u0440\u0448\u0438\u0442. \u0422\u044b \u0442\u043e\u0447\u043d\u043e \u0437\u043d\u0430\u0435\u0448\u044c, \u0447\u0442\u043e \u044d\u0442\u043e \u0431\u0435\u043b\u043a\u0430 \u0438 \u043e\u0447\u0435\u043d\u044c \u0447\u0430\u0441\u0442\u043e \u044d\u0442\u043e \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442\u0441\u044f \u0431\u0435\u043b\u043a\u0430. \u041d\u043e \u0435\u0441\u043b\u0438 \u0434\u043e\u043b\u0433\u043e \u043e\u0442\u043a\u0430\u0437\u044b\u0432\u0430\u0442\u044c\u0441\u044f \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c, \u0442\u043e\u0433\u0434\u0430 \u043e\u043d\u0430 \u0432\u044b\u0440\u0430\u0441\u0442\u0430\u0435\u0442 \u0438 \u0442\u0430\u043c \u043e\u043a\u0430\u0436\u0435\u0442\u0441\u044f \u0434\u0440\u0430\u043a\u043e\u043d, \u0430 \u0442\u044b \u0431\u0435\u0437 \u043c\u0435\u0447\u0430. \u0412\u043e\u0442 \u0442\u043e\u0433\u0434\u0430 \u0432\u0441\u0435 \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0438\u0435 \u043d\u0435\u0442\u043e\u0447\u043d\u043e\u0441\u0442\u0438 \u0438 \u0443\u043c\u0430\u043b\u0447\u0438\u0432\u0430\u043d\u0438\u044f \u043f\u0440\u0438\u043d\u0435\u0441\u0443\u0442 \u0441\u043c\u0435\u0440\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u0445\u0430\u043e\u0441. \u0412\u043e\u0437\u043c\u043e\u0436\u043d\u043e, \u0445\u0430\u043e\u0441 \u0443\u0436\u0435 \u0437\u0430\u0445\u0432\u0430\u0442\u0438\u043b \u0442\u0432\u043e\u044e \u0436\u0438\u0437\u043d\u044c.<\/p>\n<p>\u0412\u043e\u0441\u0441\u0442\u0430\u043d\u044c \u043f\u0440\u043e\u0442\u0438\u0432 \u0445\u0430\u043e\u0441\u0430. \u0412\u043e\u0437\u044c\u043c\u0438 \u0446\u0435\u043b\u044c \u043d\u0430 \u043f\u0435\u0440\u0435\u0441\u0435\u0447\u0435\u043d\u0438\u0435 \u043c\u043e\u0440\u044f \u043f\u0440\u043e\u0431\u043b\u0435\u043c. \u0412\u044b\u0431\u0435\u0440\u0438 \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0438 \u0441\u043c\u0435\u043b\u043e \u0434\u0432\u0438\u043d\u044c\u0441\u044f \u0432 \u043f\u0443\u0442\u044c. \u0420\u0430\u0441\u0441\u043a\u0430\u0436\u0438 \u0432\u0441\u0435\u043c, \u043a\u0442\u043e \u0442\u044b \u0438 \u0447\u0435\u0433\u043e \u0445\u043e\u0447\u0435\u0448\u044c. \u0412\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u0441\u043c\u043e\u0442\u0440\u0438 \u043f\u043e \u0441\u0442\u043e\u0440\u043e\u043d\u0430\u043c \u0438 \u0434\u0432\u0438\u0433\u0430\u0442\u044c\u0441\u044f \u0432\u043f\u0435\u0440\u0435\u0434. \u0410 \u0433\u043b\u0430\u0432\u043d\u043e\u0435, \u0431\u0443\u0434\u044c \u0442\u043e\u0447\u043d\u044b\u043c \u0438 \u0447\u0435\u0441\u0442\u043d\u044b\u043c.<\/p>\n<p><!--kg-card-begin: html--><\/p>\n<h2 id=\"-2-\"><span class=\"highlight\"> \u041f\u0440\u0430\u0432\u0438\u043b\u043e 11: \u041d\u0435 \u043e\u0442\u0432\u043b\u0435\u043a\u0430\u0439 \u0434\u0435\u0442\u0435\u0439 \u043e\u0442 \u0438\u0433\u0440 (\u043e \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0440\u043e\u043b\u044f\u0445)<\/span><\/h2>\n<p><!--kg-card-end: html--><\/p>\n<p>\u042d\u0442\u043e \u043d\u0435\u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e \u0441\u043b\u043e\u0436\u043d\u0430\u044f \u0433\u043b\u0430\u0432\u0430, \u0447\u0442\u043e\u0431\u044b \u043f\u0435\u0440\u0435\u0434\u0430\u0442\u044c \u0441\u043c\u044b\u0441\u043b \u043a\u043e\u0440\u043e\u0442\u043a\u043e. \u0417\u0434\u0435\u0441\u044c \u0441\u0442\u043e\u043b\u044c\u043a\u043e \u0442\u0435\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043d\u0443\u0436\u0434\u0430\u044e\u0442\u0441\u044f \u0432 \u0434\u0435\u0442\u0430\u043b\u044c\u043d\u043e\u043c \u0440\u0430\u0441\u0441\u043c\u043e\u0442\u0440\u0435\u043d\u0438\u0438, \u0447\u0442\u043e \u0435\u0441\u043b\u0438 \u0443 \u043c\u0435\u043d\u044f \u043d\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0441\u044f, \u043d\u0435 \u0441\u0443\u0434\u0438\u0442\u0435 \u0441\u0442\u0440\u043e\u0433\u043e.<\/p>\n<p><strong>\u0420\u0438\u0441\u043a<\/strong><br \/>\n\u0414\u0435\u0442\u0438 \u043b\u044e\u0431\u044f\u0442 \u0438\u0433\u0440\u0430\u0442\u044c \u0432 \u043e\u043f\u0430\u0441\u043d\u044b\u0435 \u0438\u0433\u0440\u044b. \u0421\u043a\u0435\u0439\u0442, \u0440\u043e\u043b\u0438\u043a\u0438, \u0434\u0430\u0436\u0435 \u0444\u0443\u0442\u0431\u043e\u043b \u2014 \u043e\u043f\u0430\u0441\u043d\u044b\u0435 \u0437\u0430\u043d\u044f\u0442\u0438\u044f. \u041e\u043d\u0438 \u0436\u0430\u0436\u0434\u0443\u0442 \u043f\u0440\u0438\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0439 \u0438 \u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u0438. \u0414\u043e\u0441\u0442\u0438\u0447\u044c \u043c\u0430\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u0430 \u0432 \u0441\u043b\u043e\u0436\u043d\u043e\u0439 \u0438\u0433\u0440\u0435 \u2014 \u0432\u044b\u0441\u043e\u043a\u0430\u044f \u043d\u0430\u0433\u0440\u0430\u0434\u0430. \u041a\u0430\u043a \u043f\u0440\u0430\u0432\u0438\u043b\u043e, \u0447\u0435\u043c \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u0435\u0435 \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u0435\u0442 \u0441\u0435\u0431\u044f \u0440\u0435\u0431\u0435\u043d\u043e\u043a, \u0442\u0435\u043c \u0431\u043e\u043b\u044c\u0448\u0435 \u043e\u043d \u0445\u043e\u0447\u0435\u0442 \u0440\u0438\u0441\u043a\u043e\u0432\u0430\u0442\u044c.<\/p>\n<p>\u0421\u043f\u0435\u0440\u0432\u0430 \u043a\u0430\u0436\u0435\u0442\u0441\u044f, \u0447\u0442\u043e \u0442\u0435, \u043a\u0442\u043e \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u0441\u044f \u0437\u0430\u043f\u0440\u0435\u0442\u0438\u0442\u044c \u0434\u0435\u0442\u044f\u043c \u0434\u0435\u043b\u0430\u0442\u044c \u043e\u043f\u0430\u0441\u043d\u043e\u0435, \u0437\u0430\u0431\u043e\u0442\u044f\u0442\u0441\u044f \u043e \u043d\u0438\u0445. \u041d\u043e \u043f\u043e\u0434 \u044d\u0442\u043e\u0439 \u0437\u0430\u0431\u043e\u0442\u043e\u0439 \u0441\u043a\u0440\u044b\u0442\u0430 \u0430\u043d\u0442\u0438\u0447\u0435\u043b\u043e\u0432\u0435\u0447\u0435\u0441\u043a\u0430\u044f \u043d\u0430\u0442\u0443\u0440\u0430.<\/p>\n<p>\u041c\u0443\u0436\u0447\u0438\u043d\u044b \u0441\u0435\u0439\u0447\u0430\u0441 \u0436\u0438\u0432\u0443\u0442 \u0432 \u0441\u043b\u043e\u0436\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f.<\/p>\n<p>\u0418\u0445 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430 \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u043e\u043d\u0438 \u043c\u0435\u043d\u0435\u0435 \u043f\u0440\u0438\u044f\u0442\u043d\u044b\u0435, \u0447\u0435\u043c \u0436\u0435\u043d\u0449\u0438\u043d\u044b. \u041e\u0445 \u0443\u0436 \u044d\u0442\u0430 \u043f\u0440\u0438\u0440\u043e\u0434\u0430! \u041e\u043d\u0438 \u043c\u0435\u043d\u0435\u0435 \u0441\u043e\u0441\u0442\u0440\u0430\u0434\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u0435, \u0447\u0443\u0442\u043a\u0438\u0435 \u0438 \u0441\u0435\u0440\u0434\u0435\u0447\u043d\u044b\u0435, \u0430 \u0437\u043d\u0430\u0447\u0438\u0442 \u043e\u0442\u0442\u0430\u043b\u043a\u0438\u0432\u0430\u044e\u0449\u0438\u0435. \u042d\u0442\u043e \u043f\u0440\u0438\u0432\u043e\u0434\u0438\u0442 \u043a \u043c\u043d\u043e\u0433\u0438\u043c \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430\u043c \u0432 \u0432\u043e\u0437\u0440\u0430\u0441\u0442\u0435 \u043e\u0442 15 \u0434\u043e 25, \u043a\u043e\u0433\u0434\u0430 \u043d\u0443\u0436\u043d\u043e \u043f\u043e\u0441\u0442\u0440\u043e\u0438\u0442\u044c \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f \u0438 \u043f\u043e\u043d\u044f\u0442\u044c, \u0447\u0435\u043c \u0445\u043e\u0447\u0435\u0448\u044c \u0437\u0430\u043d\u0438\u043c\u0430\u0442\u044c\u0441\u044f. \u041c\u0443\u0436\u0447\u0438\u043d\u044b \u0431\u043e\u043b\u0435\u0435 \u043d\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043c\u044b \u0438 \u0431\u043e\u043b\u044c\u0448\u0435 \u0437\u0430\u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043e\u0432\u0430\u043d\u044b \u0432 \u0440\u0430\u0431\u043e\u0442\u0435 \u0438 \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0430\u0445, \u0447\u0435\u043c \u043b\u044e\u0434\u044f\u0445.<\/p>\n<p><strong>\u041a\u0430\u0440\u044c\u0435\u0440\u0430 \u0438 \u0431\u0440\u0430\u043a<\/strong><br \/>\n\u0412\u0441\u0435 \u0431\u043e\u043b\u044c\u0448\u0435 \u0436\u0435\u043d\u0449\u0438\u043d \u0441\u0447\u0438\u0442\u0430\u044e\u0442 \u0431\u0440\u0430\u043a \u0432\u0430\u0436\u043d\u044b\u043c (2012 \u0432 \u0441\u0440\u0430\u0432\u043d\u0435\u043d\u0438\u0438 \u0441 1997), \u0430 \u043c\u0443\u0436\u0447\u0438\u043d\u044b \u0441\u0447\u0438\u0442\u0430\u044e\u0442 \u0435\u0433\u043e \u0432\u0441\u0435 \u043c\u0435\u043d\u0435\u0435 \u0432\u0430\u0436\u043d\u044b\u043c. \u041a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0437\u0430\u043c\u0443\u0436\u043d\u0438\u0445 \u043f\u0430\u0440 \u0432 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435 \u0441 \u043a\u0430\u0436\u0434\u044b\u043c \u0433\u043e\u0434\u043e\u043c \u0443\u043c\u0435\u043d\u044c\u0448\u0430\u0435\u0442\u0441\u044f.<\/p>\n<p>\u041d\u043e \u043d\u0435 \u0432\u0441\u0435 \u0441\u0447\u0438\u0442\u0430\u044e\u0442, \u0447\u0442\u043e \u043a\u0430\u0440\u044c\u0435\u0440\u0430 \u0432\u0430\u0436\u043d\u0435\u0435 \u0441\u0435\u043c\u044c\u0438. \u0420\u0430\u0431\u043e\u0442\u0430\u0442\u044c 8 \u0447\u0430\u0441\u043e\u0432 \u0432 \u043d\u0435\u0434\u0435\u043b\u044e \u0432 \u043e\u0444\u0438\u0441\u0435 \u2014 \u043d\u0435 \u043b\u0443\u0447\u0448\u0438\u0439 \u0441\u043f\u043e\u0441\u043e\u0431 \u043f\u0440\u043e\u0432\u0435\u0441\u0442\u0438 \u0436\u0438\u0437\u043d\u044c. \u041d\u0435\u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u043f\u0440\u043e\u0446\u0435\u043d\u0442 \u043c\u0443\u0436\u0447\u0438\u043d \u0433\u043e\u0442\u043e\u0432\u044b \u0434\u0435\u0440\u0436\u0430\u0442\u044c\u0441\u044f \u0434\u043e \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0435\u0433\u043e \u0437\u0430 \u0440\u0430\u0431\u043e\u0442\u0443. \u0411\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u043e \u043c\u0443\u0436\u0447\u0438\u043d \u0432\u0441\u0435 \u0436\u0435 \u043d\u0435 \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u044b \u0442\u0430\u043a \u0436\u0438\u0442\u044c.<\/p>\n<p>\u041e\u0434\u043d\u0430\u043a\u043e, 80% \u0436\u0435\u043d\u0449\u0438\u043d \u0441\u0447\u0438\u0442\u0430\u044e\u0442, \u0447\u0442\u043e \u043c\u0443\u0436\u0447\u0438\u043d\u0430 \u0434\u043e\u043b\u0436\u0435\u043d \u0438\u043c\u0435\u0442\u044c \u043f\u0440\u0438\u0431\u044b\u043b\u044c\u043d\u0443\u044e \u0440\u0430\u0431\u043e\u0442\u0443, \u0432 \u0442\u043e \u0432\u0440\u0435\u043c\u044f \u043a\u0430\u043a 50% \u043c\u0443\u0436\u0447\u0438\u043d \u0441\u0447\u0438\u0442\u0430\u044e\u0442, \u0447\u0442\u043e \u0436\u0435\u043d\u0449\u0438\u043d\u0430 \u0434\u043e\u043b\u0436\u043d\u0430 \u0438\u043c\u0435\u0442\u044c \u0442\u0430\u043a\u0443\u044e \u0440\u0430\u0431\u043e\u0442\u0443. \u041f\u0440\u043e\u0431\u043b\u0435\u043c\u0430 \u0442\u0430\u043a \u0436\u0435 \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u0436\u0435\u043d\u0449\u0438\u043d\u044b \u043f\u0440\u0435\u0434\u043f\u043e\u0447\u0438\u0442\u0430\u044e\u0442 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u043e\u0432 \u0432\u044b\u0448\u0435 \u0441\u0435\u0431\u044f \u043f\u043e \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0439 \u043b\u0435\u0441\u0442\u043d\u0438\u0446\u0435 \u0438 \u0434\u043e\u0445\u043e\u0434\u0443. \u0414\u043b\u044f \u043c\u0443\u0436\u0447\u0438\u043d \u044d\u0442\u043e \u043d\u0435 \u0438\u043c\u0435\u0435\u0442 \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u044f. \u0422\u0430\u043a\u043e\u0435 \u043f\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u0435 \u0441\u043a\u0440\u044b\u0442\u043e \u0433\u043b\u0443\u0431\u043e\u043a\u043e \u0432 \u0438\u0441\u0442\u043e\u0440\u0438\u0438 \u2014 \u0436\u0435\u043d\u0449\u0438\u043d\u044b \u0445\u043e\u0442\u044f\u0442, \u0447\u0442\u043e\u0431\u044b \u043c\u0443\u0436\u0447\u0438\u043d\u0430 \u043c\u043e\u0433 \u043f\u0440\u043e\u043a\u043e\u0440\u043c\u0438\u0442\u044c \u0435\u0435 \u0438 \u0440\u0435\u0431\u0435\u043d\u043a\u0430.<\/p>\n<p><strong>\u041f\u0430\u0442\u0440\u0438\u0430\u0440\u0445\u0430\u0442<\/strong><br \/>\n<em>\u00ab\u0414\u0435\u0442\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u043e\u0441\u043f\u0438\u0442\u044b\u0432\u0430\u044e\u0442\u0441\u044f \u0431\u0435\u0437 \u043e\u0442\u0446\u043e\u0432 \u0436\u0438\u0432\u0443\u0442 \u0432 \u0431\u0435\u0434\u043d\u043e\u0441\u0442\u0438 \u0432 4 \u0440\u0430\u0437\u0430 \u0447\u0430\u0449\u0435. \u042d\u0442\u043e \u0437\u043d\u0430\u0447\u0438\u0442, \u0447\u0442\u043e \u0438\u0445 \u043c\u0430\u0442\u0435\u0440\u0438 \u0442\u0430\u043a \u0436\u0435 \u0431\u0435\u0434\u043d\u044b\u0435. \u0414\u0435\u0442\u0438 \u0431\u0435\u0437 \u043e\u0442\u0446\u043e\u0432 \u0438\u043c\u0435\u044e\u0442 \u0431\u043e\u043b\u044c\u0448\u0438\u0439 \u0440\u0438\u0441\u043a \u0441\u0442\u0430\u0442\u044c \u043d\u0430\u0440\u043a\u043e\u043c\u0430\u043d\u0430\u043c\u0438 \u0438 \u0430\u043b\u043a\u043e\u0433\u043e\u043b\u0438\u043a\u0430\u043c\u0438. \u0414\u0435\u0442\u0438, \u0436\u0438\u0432\u0443\u0449\u0438\u0435 \u0441 \u043e\u0442\u0446\u0430\u043c\u0438, \u043c\u0435\u043d\u0435\u0435 \u0442\u0440\u0435\u0432\u043e\u0436\u043d\u044b\u0435, \u043c\u0435\u043d\u0435\u0435 \u0434\u0435\u043f\u0440\u0435\u0441\u0441\u0438\u0432\u043d\u044b\u0435 \u0438 \u0430\u0433\u0440\u0435\u0441\u0441\u0438\u0432\u043d\u044b\u0435, \u0447\u0435\u043c \u0434\u0435\u0442\u0438 \u0431\u0435\u0437 \u043e\u0442\u0446\u043e\u0432. \u0422\u0430\u043a \u0436\u0435, \u0434\u0435\u0442\u0438, \u0432\u044b\u0440\u043e\u0441\u0448\u0438\u0435 \u0441 \u043e\u0434\u043d\u0438\u043c \u0438\u0437 \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439 \u0432 2 \u0440\u0430\u0437\u0430 \u0447\u0430\u0449\u0435 \u0441\u043e\u0432\u0435\u0440\u0448\u0430\u044e\u0442 \u0441\u0430\u043c\u043e\u0443\u0431\u0438\u0439\u0441\u0442\u0432\u0430.\u00bb<\/em><\/p>\n<p>\u041e\u0431\u0449\u0435\u0441\u0442\u0432\u043e \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u0437\u0430 \u0432\u0441\u0435 \u043d\u0430\u0448\u0438 \u043f\u043e\u0440\u0430\u0436\u0435\u043d\u0438\u044f \u0438 \u0434\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u044f \u2014 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0438, \u0441\u0432\u043e\u0431\u043e\u0434\u0430, \u0436\u0438\u0437\u043d\u044c, \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438, \u0431\u043e\u0433\u0430\u0442\u0441\u0442\u0432\u043e \u2014 \u0438 \u044d\u0442\u043e \u0435\u0441\u043b\u0438 \u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u043f\u043e \u0432\u0435\u0440\u0445\u0430\u043c. \u041d\u043e \u043e\u043d\u043e \u043e\u0431\u044b\u0447\u043d\u043e \u043e\u0447\u0435\u043d\u044c \u0434\u0435\u0441\u043f\u043e\u0442\u0438\u0447\u043d\u043e. \u041e\u0431\u0449\u0435\u0441\u0442\u0432\u043e \u043d\u0430\u0432\u044f\u0437\u044b\u0432\u0430\u0435\u0442 \u043d\u0430\u043c \u0443\u0441\u0442\u0430\u0440\u0435\u0432\u0448\u0438\u0435 \u043d\u043e\u0440\u043c\u044b \u0438 \u0432\u0437\u0433\u043b\u044f\u0434\u044b, \u0437\u0430\u043f\u0440\u0435\u0449\u0430\u0435\u0442 \u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u044c \u043c\u0435\u0447\u0442\u0435 \u0438 \u0437\u0430\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u043f\u0440\u0430\u0432\u0438\u043b\u0430\u043c. \u041e\u0431\u0449\u0435\u0441\u0442\u0432\u043e \u0437\u0430\u0431\u0438\u0440\u0430\u0435\u0442 \u043e\u0434\u043d\u043e\u0439 \u0440\u0443\u043a\u043e\u0439 \u0438 \u043e\u0434\u043d\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e \u0434\u0430\u0435\u0442 \u0434\u0440\u0443\u0433\u043e\u0439.<\/p>\n<p>\u041f\u0440\u0435\u0436\u0434\u0435 \u0447\u0435\u043c \u043a\u0440\u0438\u0442\u0438\u043a\u043e\u0432\u0430\u0442\u044c <a href=\"https:\/\/ru.wikipedia.org\/wiki\/%D0%9F%D0%B0%D1%82%D1%80%D0%B8%D0%B0%D1%80%D1%85%D0%B0%D1%82\">\u043f\u0430\u0442\u0440\u0438\u0430\u0440\u0445\u0430\u0442<\/a>, \u043d\u0443\u0436\u043d\u043e \u0440\u0430\u0437\u043e\u0431\u0440\u0430\u0442\u044c\u0441\u044f \u0432 \u0434\u0435\u0442\u0430\u043b\u044f\u0445. \u041f\u0430\u0442\u0440\u0438\u0430\u0440\u0445\u0430\u0442 \u2014 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044f \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0430. \u0412\u043c\u0435\u0441\u0442\u043e \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u0434\u0443\u043c\u0430\u0442\u044c \u043e \u0432\u043b\u0430\u0441\u0442\u0438 \u043c\u0443\u0436\u0447\u0438\u043d, \u043a\u0430\u043a \u043e \u0432\u0441\u0435\u043c\u0438\u0440\u043d\u043e\u043c \u0437\u0430\u0433\u043e\u0432\u043e\u0440\u0435, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u0441\u044f \u0443\u0433\u043d\u0435\u0442\u0430\u0442\u044c, \u0441\u0442\u043e\u0438\u0442 \u043f\u043e\u0434\u0443\u043c\u0430\u0442\u044c \u043e \u043f\u0440\u0435\u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430\u0445.<\/p>\n<p>\u041a\u043e\u0433\u0434\u0430 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u043e \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u0441\u044f \u043a \u0435\u0434\u0438\u043d\u043e\u0439 \u0446\u0435\u043b\u0438, \u0432\u043e\u0437\u043d\u0438\u043a\u0430\u0435\u0442 \u043f\u0430\u0442\u0440\u0438\u0430\u0440\u0445\u0430\u0442. \u0421\u0442\u0440\u0435\u043c\u043b\u0435\u043d\u0438\u0435 \u043a \u0446\u0435\u043b\u0438 \u2014 \u0432\u043e\u0442 \u0447\u0442\u043e \u0434\u0430\u0435\u0442 \u0436\u0438\u0437\u043d\u0438 \u0441\u043c\u044b\u0441\u043b. \u0421\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0435 \u0438 \u0443\u0441\u0442\u0440\u043e\u0435\u043d\u043d\u043e\u0435 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u043e \u043d\u0435 \u0433\u0430\u0440\u0430\u043d\u0442\u0438\u0440\u0443\u0435\u0442 \u043e\u0434\u0438\u043d\u0430\u043a\u043e\u0432\u044b\u0439 \u0434\u043e\u0445\u043e\u0434 \u0434\u043b\u044f \u0432\u0441\u0435\u0445, \u043d\u043e \u0433\u0430\u0440\u0430\u043d\u0442\u0438\u0440\u0443\u0435\u0442, \u0447\u0442\u043e \u043a\u0430\u0436\u0434\u044b\u0439 \u043c\u043e\u0436\u0435\u0442 \u0441\u043e\u0440\u0435\u0432\u043d\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u0438 \u0434\u043e\u0441\u0442\u0438\u0447\u044c \u0442\u043e\u0433\u043e, \u0447\u0435\u0433\u043e \u0445\u043e\u0447\u0435\u0442. \u0418\u043c\u0435\u043d\u043d\u043e \u044d\u0442\u043e \u00ab\u0441\u0440\u0430\u0436\u0435\u043d\u0438\u0435\u00bb \u0438 \u0441\u0442\u0440\u0435\u043c\u043b\u0435\u043d\u0438\u0435 \u043d\u0430\u043f\u043e\u043b\u043d\u044f\u0435\u0442 \u0441\u043c\u044b\u0441\u043b\u043e\u043c.<\/p>\n<p>\u0412 \u043f\u0440\u043e\u0448\u043b\u043e\u043c, \u043c\u0443\u0436\u0447\u0438\u043d\u044b \u0438 \u0436\u0435\u043d\u0449\u0438\u043d\u044b \u0432\u043c\u0435\u0441\u0442\u0435 \u0441\u0440\u0430\u0436\u0430\u043b\u0438\u0441\u044c \u0437\u0430 \u0441\u0432\u043e\u0431\u043e\u0434\u0443 \u043e\u0442 \u043d\u0443\u0436\u0434\u044b \u0438 \u0433\u043e\u043b\u043e\u0434\u0430. \u0423 \u0436\u0435\u043d\u0449\u0438\u043d \u0431\u044b\u043b \u043d\u0435\u0434\u043e\u0441\u0442\u0430\u0442\u043e\u043a \u2014 \u043e\u043d\u0438 \u0438\u043c\u0435\u043b\u0438 \u0432\u0441\u0435 \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u0435\u0441\u043a\u0438\u0435 \u043d\u0435\u0434\u043e\u0441\u0442\u0430\u0442\u043a\u0438, \u043a\u0430\u043a \u0438 \u043c\u0443\u0436\u0447\u0438\u043d\u044b, \u043d\u043e \u0432 \u0434\u043e\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u0435 \u043e\u043d\u0438 \u0438\u043c\u0435\u043b\u0438 \u0431\u043e\u043b\u044c\u0448\u0435 \u0440\u0435\u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0438\u0432\u043d\u044b\u0445 \u043e\u0431\u044f\u0437\u0430\u043d\u043d\u043e\u0441\u0442\u0435\u0439. \u041c\u0435\u043d\u0441\u0442\u0440\u0443\u0430\u0446\u0438\u044f, \u0431\u0435\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0441\u0442\u044c, \u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u044c \u0440\u043e\u0434\u043e\u0432 \u0438 \u0432\u044b\u0445\u0430\u0436\u0438\u0432\u0430\u043d\u0438\u0435 \u0440\u0435\u0431\u0435\u043d\u043a\u0430 \u043f\u0440\u0438\u0432\u0435\u043b\u0438 \u043a \u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u043a \u043c\u0443\u0436\u0447\u0438\u043d\u0430\u043c \u0438 \u0436\u0435\u043d\u0449\u0438\u043d\u0430\u043c \u0441\u0442\u0430\u043b\u0438 \u043e\u0442\u043d\u043e\u0441\u0438\u0442\u044c\u0441\u044f \u043f\u043e \u0440\u0430\u0437\u043d\u043e\u043c\u0443 \u0432\u043e \u0432\u0441\u0435\u0445 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0430\u0445. \u0416\u0435\u043d\u0449\u0438\u043d\u0430 \u043f\u043e \u043d\u0443\u0436\u0434\u0435 \u043f\u0440\u0438\u0440\u043e\u0434\u044b \u0431\u043e\u043b\u044c\u0448\u0435 \u0437\u0430\u0431\u043e\u0442\u0438\u0442\u0441\u044f \u043e \u0440\u0435\u0431\u0435\u043d\u043a\u0435 \u0438 \u0434\u043e\u043c\u0435, \u0430 \u043c\u0443\u0436\u0447\u0438\u043d\u0430 \u2014 \u0434\u043e\u0431\u044b\u0432\u0430\u0435\u0442 \u0438 \u0437\u0430\u0449\u0438\u0449\u0430\u0435\u0442. \u041e\u0431 \u044d\u0442\u043e\u043c \u0441\u0442\u043e\u0438\u0442 \u0440\u0430\u0437\u043c\u044b\u0448\u043b\u044f\u0442\u044c \u043f\u0440\u0435\u0436\u0434\u0435 \u0447\u0435\u043c \u043e\u0441\u0443\u0436\u0434\u0430\u0442\u044c \u043c\u0443\u0436\u0447\u0438\u043d \u0432 \u0442\u0438\u0440\u0430\u043d\u0438\u0438.<\/p>\n<p><strong>\u0410\u0433\u0440\u0435\u0441\u0441\u0438\u044f<\/strong><\/p>\n<p>\u041d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0441\u0447\u0438\u0442\u0430\u044e\u0442, \u0447\u0442\u043e \u043c\u0430\u043b\u044c\u0447\u0438\u043a\u043e\u0432 \u043d\u0443\u0436\u043d\u043e \u0432\u043e\u0441\u043f\u0438\u0442\u044b\u0432\u0430\u0442\u044c \u043f\u043e \u0441\u0442\u0430\u043d\u0434\u0430\u0440\u0442\u0430\u043c \u0434\u0435\u0432\u043e\u0447\u0435\u043a, \u0447\u0442\u043e\u0431\u044b \u0441\u043d\u0438\u0437\u0438\u0442\u044c \u0438\u0445 \u0430\u0433\u0440\u0435\u0441\u0441\u0438\u0432\u043d\u043e\u0441\u0442\u044c.<\/p>\n<p>\u0412\u043e-\u043f\u0435\u0440\u0432\u044b\u0445, \u0430\u0433\u0440\u0435\u0441\u0441\u0438\u0432\u043d\u043e\u0441\u0442\u044c \u043d\u0435 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0430\u0435\u0442\u0441\u044f \u0441 \u043e\u043f\u044b\u0442\u043e\u043c, \u043e\u043d\u0430 \u0431\u0438\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u0430\u044f. \u042d\u0442\u043e \u0444\u0443\u043d\u0434\u0430\u043c\u0435\u043d\u0442\u0430\u043b\u044c\u043d\u044b\u0439 \u044d\u043b\u0435\u043c\u0435\u043d\u0442 \u043a\u0430\u043a \u0438 \u0433\u043e\u043b\u043e\u0434, \u0436\u0430\u0436\u0434\u0430, \u0441\u0435\u043a\u0441\u0443\u0430\u043b\u044c\u043d\u043e\u0435 \u0432\u043b\u0435\u0447\u0435\u043d\u0438\u0435.<\/p>\n<p>\u0412\u043e-\u0432\u0442\u043e\u0440\u044b\u0445, \u043c\u0443\u0436\u0447\u0438\u043d\u044b \u0441\u043f\u0440\u0430\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u0441 \u0433\u043d\u0435\u0432\u043e\u043c \u0432\u043e\u0432\u0441\u0435 \u043d\u0435 \u043f\u044b\u0442\u0430\u044f\u0441\u044c \u0431\u044b\u0442\u044c \u0436\u0435\u043d\u0449\u0438\u043d\u0430\u043c\u0438. \u041e\u043d\u0438 \u0443\u0447\u0430\u0442\u0441\u044f \u0442\u0440\u0430\u043d\u0441\u0444\u043e\u0440\u043c\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0430\u0433\u0440\u0435\u0441\u0441\u0438\u044e \u0432 \u0431\u043e\u043b\u0435\u0435 \u0441\u043b\u043e\u0436\u043d\u044b\u0435 \u043f\u0440\u043e\u0446\u0435\u0441\u0441\u044b \u2014 \u0441\u0442\u0440\u0435\u043c\u043b\u0435\u043d\u0438\u0435 \u043f\u043e\u0431\u0435\u0436\u0434\u0430\u0442\u044c.<\/p>\n<p>\u041d\u043e \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043c\u0430\u043b\u044c\u0447\u0438\u043a\u0438 \u043d\u0435 \u0441\u043f\u0440\u0430\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u0441 \u0430\u0433\u0440\u0435\u0441\u0441\u0438\u0435\u0439 \u0438 \u0441\u0442\u0430\u043d\u043e\u0432\u044f\u0442\u0441\u044f \u043d\u0435\u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u044b\u043c\u0438 \u0432 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u043e\u043d\u0438 \u0441\u0442\u0440\u0430\u0434\u0430\u044e\u0442 \u043e\u0442 \u0430\u043d\u0442\u0438\u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u044f \u0432 \u043f\u043e\u0434\u0440\u043e\u0441\u0442\u043a\u043e\u0432\u043e\u043c \u0438 \u0432\u0437\u0440\u043e\u0441\u043b\u043e\u043c \u0432\u043e\u0437\u0440\u0430\u0441\u0442\u0435.<\/p>\n<p><strong>\u0421\u043e\u0436\u0430\u043b\u0435\u043d\u0438\u0435, \u043a\u0430\u043a \u0437\u043b\u043e<\/strong><\/p>\n<p>\u0421\u043e\u0436\u0430\u043b\u0435\u043d\u0438\u0435 \u0438\u043d\u043e\u0433\u0434\u0430 \u043c\u043e\u0436\u0435\u0442 \u043f\u0440\u0438\u043d\u043e\u0441\u0438\u0442\u044c \u0432\u0440\u0435\u0434. \u041c\u043d\u043e\u0433\u0438\u0435 \u043b\u044e\u0434\u0438 \u0441\u0442\u0430\u043b\u043a\u0438\u0432\u0430\u044e\u0442\u0441\u044f \u0441 \u0441\u0435\u0440\u044c\u0435\u0437\u043d\u044b\u043c\u0438 \u043b\u0438\u0447\u043d\u044b\u043c\u0438 \u0438 \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u043c\u0438 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430\u043c\u0438, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u043d\u0435\u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u0430\u0433\u0440\u0435\u0441\u0441\u0438\u0432\u043d\u044b. \u041e\u043d\u0438 \u043d\u0435 \u043c\u043e\u0433\u0443\u0442 \u0437\u0430 \u0441\u0435\u0431\u044f \u043f\u043e\u0441\u0442\u043e\u044f\u0442\u044c \u0438 \u0441\u043a\u043b\u043e\u043d\u044f\u044e\u0442\u0441\u044f \u0432 \u043b\u044e\u0431\u0443\u044e \u0441\u0438\u043b\u044c\u043d\u0443\u044e \u0441\u0442\u043e\u0440\u043e\u043d\u0443. \u041e\u043d\u0438 \u043d\u0435 \u0433\u043e\u0432\u043e\u0440\u044f\u0442, \u043a\u043e\u0433\u0434\u0430 \u043d\u0443\u0436\u043d\u043e \u0438 \u043d\u0435 \u0442\u0440\u0435\u0431\u0443\u044e\u0442 \u043f\u0440\u0438\u0437\u043d\u0430\u043d\u0438\u044f. \u0412 \u0438\u0442\u043e\u0433\u0435 \u0432 \u043d\u0438\u0445 \u043d\u0430\u043a\u0430\u043f\u043b\u0438\u0432\u0430\u0435\u0442\u0441\u044f \u043e\u0431\u0438\u0434\u0430 \u0438 \u0437\u0430\u0432\u0438\u0441\u0442\u044c.<\/p>\n<p>\u041c\u0443\u0436\u0447\u0438\u043d\u044b \u0438 \u0436\u0435\u043d\u0449\u0438\u043d\u044b \u0434\u043e\u043b\u0436\u043d\u044b \u0441\u0442\u0430\u0442\u044c \u0442\u0432\u0435\u0440\u0436\u0435. \u042d\u0442\u043e\u0433\u043e \u0442\u0440\u0435\u0431\u0443\u0435\u0442 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u043e.<\/p>\n<p>\u0422\u0435, \u043a\u0442\u043e \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u0441\u044f \u0443\u0442\u0438\u0445\u043e\u043c\u0438\u0440\u0438\u0442\u044c \u0434\u0435\u0442\u0435\u0439 \u0438 \u0438\u0437\u0431\u0430\u0432\u0438\u0442\u044c \u0438\u0445 \u043e\u0442 \u0433\u043d\u0435\u0432\u0430 \u2014 \u0432\u0440\u0430\u0433\u0438 \u0432\u0441\u0435\u0433\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u0435\u0441\u0442\u0432\u0430. \u042d\u0442\u043e \u043f\u0440\u043e\u0442\u0438\u0432\u043e\u0435\u0441\u0442\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u043a\u0430\u043a \u0434\u043b\u044f \u043c\u0430\u043b\u044c\u0447\u0438\u043a\u043e\u0432, \u0442\u0430\u043a \u0438 \u0434\u043b\u044f \u0434\u0435\u0432\u043e\u0447\u0435\u043a. \u0414\u0435\u0442\u0438 \u0434\u043e\u043b\u0436\u043d\u044b \u043d\u0430\u0443\u0447\u0438\u0442\u044c\u0441\u044f \u0441\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u044c\u0441\u044f \u0441\u043e \u0441\u0432\u043e\u0438\u043c \u0433\u043d\u0435\u0432\u043e\u043c, \u0430 \u043d\u0435 \u0438\u0437\u0431\u0430\u0432\u0438\u0442\u044c\u0441\u044f \u043e\u0442 \u043d\u0435\u0433\u043e. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u043e\u043d\u0438 \u0438\u0433\u0440\u0430\u044e\u0442 \u0432 \u043e\u043f\u0430\u0441\u043d\u044b\u0435 \u0438\u0433\u0440\u044b, \u0441\u043a\u0430\u0447\u0443\u0442, \u043a\u0443\u0432\u044b\u0440\u043a\u0430\u044e\u0442\u0441\u044f, \u043b\u043e\u043c\u0430\u044e\u0442 \u0440\u0443\u043a\u0438 \u0438 \u043f\u0440\u044b\u0433\u0430\u044e\u0442 \u0441 \u0434\u0435\u0440\u0435\u0432\u044c\u0435\u0432.<\/p>\n<p>\u041e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u044c \u2014 \u044d\u0442\u043e \u0434\u0443\u0445 \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u0435\u0441\u0442\u0432\u0430.<\/p>\n<p>\u041d\u0435 \u043e\u0442\u0432\u043b\u0435\u043a\u0430\u0439 \u0434\u0435\u0442\u0435\u0439 \u043e\u0442 \u0438\u0433\u0440.<\/p>\n<p><!--kg-card-begin: html--><\/p>\n<h2 id=\"-2-\"><span class=\"highlight\">\u041f\u0440\u0430\u0432\u0438\u043b\u043e 12: \u0413\u043b\u0430\u0434\u044c \u043a\u043e\u0448\u0435\u043a \u043d\u0430 \u0443\u043b\u0438\u0446\u0435<\/span><\/h2>\n<p><!--kg-card-end: html--><\/p>\n<p>\u0421\u0443\u043f\u0435\u0440\u043c\u0435\u043d \u0431\u044b\u043b \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u043d\u0435\u0443\u044f\u0437\u0432\u0438\u043c \u0432 \u043c\u043e\u043c\u0435\u043d\u0442 \u0435\u0433\u043e \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u044f \u0432 1938. \u041e\u043d \u043c\u043e\u0433 \u0432\u044b\u0434\u0435\u0440\u0436\u0430\u0442\u044c \u044f\u0434\u0435\u0440\u043d\u044b\u0439 \u0443\u0434\u0430\u0440, \u043f\u0443\u043b\u044e \u0438 \u043f\u0435\u0440\u0435\u0434\u0432\u0438\u0433\u0430\u0442\u044c \u0446\u0435\u043b\u0443\u044e \u043f\u043b\u0430\u043d\u0435\u0442\u0443. \u041e\u0434\u043d\u0430\u043a\u043e \u043a 1980 \u0433\u043e\u0434\u0443 \u0435\u0433\u043e \u043d\u0435\u043f\u043e\u0431\u0435\u0434\u0438\u043c\u043e\u0441\u0442\u044c \u0438 \u043f\u0440\u0435\u0434\u0441\u043a\u0430\u0437\u0443\u0435\u043c\u043e\u0441\u0442\u044c \u0441\u0442\u0430\u043b\u0430 \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043a\u043e \u043d\u0435\u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e\u0439, \u0447\u0442\u043e \u043e\u043d \u043f\u0435\u0440\u0435\u0436\u0438\u043b \u043f\u0435\u0440\u0435\u0432\u043e\u043f\u043b\u043e\u0449\u0435\u043d\u0438\u0435 \u2014 \u0441\u043e\u0437\u0434\u0430\u0442\u0435\u043b\u0438 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0438\u043b\u0438 \u0435\u0433\u043e \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u0438. \u0421\u043b\u0430\u0432\u0430 \u0438 \u0438\u043d\u0442\u0435\u0440\u0435\u0441 \u0441\u0440\u0430\u0437\u0443 \u0436\u0435 \u0432\u0435\u0440\u043d\u0443\u043b\u0438\u0441\u044c.<\/p>\n<p>\u0427\u0430\u0441\u0442\u043e \u043c\u044b \u043b\u044e\u0431\u0438\u043c \u043a\u043e\u0433\u043e-\u0442\u043e \u043d\u0435 \u0437\u0430 \u0442\u043e, \u0447\u0442\u043e \u0432 \u0447\u0435\u043c \u043e\u043d \u0441\u0438\u043b\u044c\u043d\u044b\u0439, \u0430 \u0437\u0430 \u0442\u043e, \u0432 \u0447\u0435\u043c \u043e\u043d \u0441\u043b\u0430\u0431\u044b\u0439. \u0422\u043e \u0435\u0441\u0442\u044c \u0441\u043b\u0430\u0431\u043e\u0441\u0442\u0438 \u2014 \u043b\u044e\u0431\u0438\u043c\u0430\u044f \u0447\u0430\u0441\u0442\u044c \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430.<\/p>\n<p>\u0416\u0438\u0437\u043d\u044c \u0441\u043b\u043e\u0436\u043d\u0430\u044f \u0438 \u0442\u044f\u0436\u0435\u043b\u0430\u044f. \u041c\u044b \u043d\u0435\u0432\u043e\u043e\u0431\u0440\u0430\u0437\u0438\u043c\u043e \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u044b \u0432\u043e \u0432\u0441\u0435\u043c \u2014 \u0432 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u0436\u0438\u0437\u043d\u0438, \u0432 \u0432\u044b\u0431\u043e\u0440\u0435, \u0432 \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u0435, \u0432 \u0434\u0435\u043d\u044c\u0433\u0430\u0445. \u041f\u043e\u0434\u0443\u043c\u0430\u0439 \u043e \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430\u0445 \u0438 \u0431\u043e\u043b\u0435\u0437\u043d\u044f\u0445 \u2014 \u043a\u0430\u043a \u0442\u044b \u0441 \u043d\u0438\u043c\u0438 \u0441\u043f\u0440\u0430\u0432\u043b\u044f\u0435\u0448\u044c\u0441\u044f \u043a\u0430\u0436\u0434\u044b\u0439 \u0434\u0435\u043d\u044c? \u041d\u043e \u043d\u0435 \u0434\u0443\u043c\u0430\u0439 \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u043c\u043d\u043e\u0433\u043e, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0442\u0430\u043a\u0438\u0435 \u0440\u0430\u0437\u043c\u044b\u0448\u043b\u0435\u043d\u0438\u044f \u0431\u0435\u0437 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u0439 \u043c\u043e\u0433\u0443\u0442 \u043f\u0440\u0438\u0432\u0435\u0441\u0442\u0438 \u043a \u0445\u0430\u043e\u0441\u0443. \u041f\u043e\u0434\u0443\u043c\u0430\u0439 \u043e \u0441\u0432\u043e\u0438\u0445 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u043d\u044b\u0445 \u0441\u0438\u043b\u0430\u0445. \u0422\u044b \u043d\u0430 \u0432\u043e\u0439\u043d\u0435, \u043d\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u043d\u0430 \u0441\u0440\u0430\u0436\u0435\u043d\u0438\u0438. \u0412\u043e\u0439\u043d\u0430 \u0441\u043e\u0441\u0442\u043e\u0438\u0442 \u0438\u0437 \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u0430 \u0431\u0438\u0442\u0432. \u0422\u044b \u0434\u043e\u043b\u0436\u0435\u043d \u0441\u043e\u0445\u0440\u0430\u043d\u044f\u0442\u044c \u0441\u0438\u043b\u0443, \u0447\u0442\u043e\u0431\u044b \u0432\u044b\u0434\u0435\u0440\u0436\u0430\u0442\u044c \u0432\u0441\u0435 \u0431\u043e\u0438. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u0435\u0441\u043b\u0438 \u0432\u0434\u0440\u0443\u0433 \u043d\u0430\u0447\u0438\u043d\u0430\u0435\u0448\u044c \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u043e \u0447\u0435\u043c-\u0442\u043e \u0431\u0435\u0441\u043f\u043e\u043a\u043e\u0438\u0442\u044c\u0441\u044f, \u0442\u043e \u043d\u0430\u043f\u043e\u043c\u043d\u0438 \u0441\u0435\u0431\u0435, \u0447\u0442\u043e \u043f\u043e\u0434\u0443\u043c\u0430\u0435\u0448\u044c \u043e \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0435, \u043a\u043e\u0433\u0434\u0430 \u043f\u0440\u0438\u0434\u0435\u0442 \u0432\u0440\u0435\u043c\u044f. \u0410 \u0441\u0435\u0439\u0447\u0430\u0441 \u2014 \u0441\u043e\u0445\u0440\u0430\u043d\u044f\u0439 \u0441\u0438\u043b\u044b.<\/p>\n<p>\u041a\u043e\u0433\u0434\u0430 \u0432 \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0439 \u0440\u0430\u0437 \u043f\u043e\u0439\u0434\u0435\u0448\u044c \u043d\u0430 \u043f\u0440\u043e\u0433\u0443\u043b\u043a\u0443, \u043f\u043e\u0434\u0443\u043c\u0430\u0439 \u0432\u0441\u0435\u0433\u043e 15 \u0441\u0435\u043a\u0443\u043d\u0434 \u043e \u043f\u0440\u0435\u043a\u0440\u0430\u0441\u043d\u043e\u0439 \u0436\u0438\u0437\u043d\u0438 \u0438 \u043e \u0432\u0441\u0435\u043b\u0435\u043d\u0441\u043a\u043e\u0439 \u0431\u043e\u043b\u0438, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0435\u0435 \u0441\u043e\u043f\u0440\u043e\u0432\u043e\u0436\u0434\u0430\u0435\u0442. \u0418 \u043d\u0435 \u0437\u0430\u0431\u0443\u0434\u044c \u043f\u043e\u0433\u043b\u0430\u0434\u0438\u0442\u044c \u043a\u043e\u0448\u043a\u0443, \u0435\u0441\u043b\u0438 \u0432\u0441\u0442\u0440\u0435\u0442\u0438\u0448\u044c \u0435\u0435 \u043d\u0430 \u043f\u0443\u0442\u0438.<\/p>\n<p><!--kg-card-begin: html--><\/p>\n<div style=\"margin-bottom: 20px; background-color: #fafafa; border: 1px solid #dadada; padding: 20px; border-radius: 10px;\">\n<h4>\u041d\u0435\u0442 \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u0447\u0438\u0442\u0430\u0442\u044c? \u0421\u043a\u0430\u0447\u0430\u0439\u0442\u0435 \u0441\u0442\u0430\u0442\u044c\u044e \u0432 \u0444\u043e\u0440\u043c\u0430\u0442\u0435 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u043a\u043d\u0438\u0433\u0438 EPUB \u0438\u043b\u0438 PDF.<\/h4>\n<p><a href=\"https:\/\/www.subscribepage.com\/12rules\">\u0421\u043a\u0430\u0447\u0430\u0442\u044c<\/a><\/p>\n<\/div>\n<p><!--kg-card-end: html--><\/p>\n<h2 id=\"--1\">\u0412\u044b\u0432\u043e\u0434<\/h2>\n<p>12 \u043f\u0440\u0430\u0432\u0438\u043b \u0436\u0438\u0437\u043d\u0438 \u2014 \u0441\u043b\u043e\u0436\u043d\u0430\u044f \u043a\u043d\u0438\u0433\u0430. \u041d\u0430\u043f\u0438\u0441\u0430\u0442\u044c \u0432\u0441\u0435\u0433\u043e 3 \u0443\u0440\u043e\u043a\u0430 \u0443 \u043c\u0435\u043d\u044f \u043d\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u043e\u0441\u044c, \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u0432\u044b\u0448\u043b\u0430 \u043e\u0433\u0440\u043e\u043c\u043d\u0430\u044f \u0441\u0442\u0430\u0442\u044c\u044f. \u042d\u0442\u0430 \u043a\u043d\u0438\u0433\u0430 \u043c\u043d\u043e\u0433\u043e \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u043e \u0440\u0435\u0448\u0435\u043d\u0438\u0438 \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c\u0441\u044f \u0438 \u0441\u0438\u043b\u0435 \u043f\u0440\u0438\u043d\u044f\u0442\u044c.<\/p>\n<p>\u041d\u0430\u0432\u0435\u0440\u043d\u043e\u0435 \u0433\u043b\u0443\u043f\u043e \u043f\u0440\u043e\u0441\u0438\u0442\u044c \u0411\u043e\u0433\u0430 \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u043f\u0440\u0430\u0432\u0438\u043b\u0430 \u0412\u0441\u0435\u043b\u0435\u043d\u043d\u043e\u0439, \u0447\u0442\u043e\u0431\u044b \u043e\u043d \u043d\u0430\u0441\u0442\u0440\u043e\u0438\u043b \u0436\u0438\u0437\u043d\u044c \u0438 \u0438\u0441\u043f\u0440\u0430\u0432\u0438\u043b \u043e\u0448\u0438\u0431\u043a\u0438. \u041d\u0438\u043a\u0442\u043e \u043d\u0435 \u0441\u043c\u043e\u0436\u0435\u0442 \u043f\u0435\u0440\u0435\u0432\u0435\u0440\u043d\u0443\u0442\u044c \u043c\u0438\u0440 \u0441 \u043d\u043e\u0433 \u043d\u0430 \u0433\u043e\u043b\u043e\u0432\u0443 \u0438 \u0440\u0435\u0448\u0438\u0442\u044c \u0442\u0432\u043e\u0438 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b \u043a\u0430\u043a\u0438\u043c-\u0442\u043e \u0432\u043e\u043b\u0448\u0435\u0431\u043d\u044b\u043c \u0441\u043f\u043e\u0441\u043e\u0431\u043e\u043c.<\/p>\n<p>\u0425\u0432\u0430\u0442\u0438\u0442 \u0444\u0430\u043d\u0442\u0430\u0437\u0438\u0440\u043e\u0432\u0430\u0442\u044c. \u0414\u0443\u043c\u0430\u0439, \u043a\u0430\u043a \u0440\u0435\u0448\u0438\u0442\u044c \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0443, \u043a\u0430\u043a \u0443\u043b\u0443\u0447\u0448\u0438\u0442\u044c \u043c\u0438\u0440, \u0433\u0434\u0435 \u043d\u0430\u0439\u0442\u0438 \u0441\u0438\u043b\u044b, \u0447\u0442\u043e\u0431\u044b \u0434\u0432\u0438\u0433\u0430\u0442\u044c\u0441\u044f \u0434\u0430\u043b\u044c\u0448\u0435. \u041f\u043e\u043c\u043d\u0438, \u0442\u044b \u2013 \u043a\u043e\u0440\u0435\u043d\u044c \u0432\u0441\u0435\u0445 \u043f\u0440\u043e\u0431\u043b\u0435\u043c \u0438 \u0442\u043e\u043b\u044c\u043a\u043e \u0442\u044b \u0434\u043e\u043b\u0436\u0435\u043d \u0447\u0442\u043e-\u0442\u043e \u0438\u0441\u043f\u0440\u0430\u0432\u0438\u0442\u044c. \u041c\u0438\u0440 \u043d\u0438\u0447\u0435\u0433\u043e \u0442\u0435\u0431\u0435 \u043d\u0435 \u0434\u043e\u043b\u0436\u0435\u043d.<\/p>\n<p>\u041f\u043e\u0442\u043e\u043f \u043d\u0435 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u043b \u043e\u0434\u0438\u043d \u0440\u0430\u0437. \u041f\u043e\u0442\u043e\u043f \u0432\u0441\u0435\u0433\u0434\u0430 \u043f\u0440\u0438\u0431\u043b\u0438\u0436\u0430\u0435\u0442\u0441\u044f. \u0410\u043f\u043e\u043a\u0430\u043b\u0438\u043f\u0441\u0438\u0441 \u043f\u0440\u0438\u0431\u043b\u0438\u0436\u0430\u0435\u0442\u0441\u044f \u0432 \u0436\u0438\u0437\u043d\u0438 \u043a\u0430\u0436\u0434\u043e\u0433\u043e. \u0418\u0441\u0442\u043e\u0440\u0438\u044f \u041d\u043e\u044f \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u043f\u043e\u0443\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u0430\u044f, \u0447\u0442\u043e\u0431\u044b \u043e\u0442\u043d\u043e\u0441\u0438\u0442\u0441\u044f \u043a \u043d\u0435\u0439 \u0442\u043e\u043b\u044c\u043a\u043e \u043a\u0430\u043a \u043a \u0431\u0438\u0431\u043b\u0435\u0439\u0441\u043a\u043e\u0439 \u043c\u043e\u0440\u0430\u043b\u0438. \u041f\u043e\u0442\u043e\u043f \u043f\u0440\u0438\u0445\u043e\u0434\u0438\u0442 \u043a \u043a\u0430\u0436\u0434\u043e\u043c\u0443 \u0432 \u0436\u0438\u0437\u043d\u044c \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0440\u0430\u0437, \u0445\u0430\u043e\u0441 \u0437\u0430\u0445\u0432\u0430\u0442\u044b\u0432\u0430\u0435\u0442 \u043c\u0438\u0440, \u0432\u0441\u0435 \u0440\u0443\u0448\u0438\u0442\u0441\u044f, \u043b\u044e\u0434\u0438 \u043f\u043e\u0433\u0438\u0431\u0430\u044e\u0442, \u043a\u0430\u0436\u0435\u0442\u0441\u044f, \u0447\u0442\u043e \u0431\u0443\u0434\u0443\u0449\u0435\u0433\u043e \u043d\u0435\u0442. \u0412\u0441\u0435, \u0447\u0442\u043e \u043e\u0441\u0442\u0430\u0435\u0442\u0441\u044f \u0432 \u0442\u0430\u043a\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u2013 \u0442\u0432\u043e\u0439 \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440, \u043e\u043f\u044b\u0442, \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u044f\u044f \u0441\u0438\u043b\u0430. \u0415\u0441\u043b\u0438 \u0442\u044b \u043d\u0435 \u0441\u043c\u043e\u0433 \u0440\u0430\u0437\u0432\u0438\u0442\u044c \u0438\u0445 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u043e\u0440\u044f\u0434\u043a\u0430, \u0442\u044b \u043d\u0435 \u0441\u043f\u0440\u0430\u0432\u0438\u0448\u044c\u0441\u044f \u0438 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0445\u0430\u043e\u0441\u0430.<\/p>\n<h2 id=\"--2\">\u041b\u044e\u0431\u0438\u043c\u0430\u044f \u0446\u0438\u0442\u0430\u0442\u0430 \u0438\u0437 \u043a\u043d\u0438\u0433\u0438:<\/h2>\n<figure class=\"kg-card kg-image-card\"><img decoding=\"async\" class=\"kg-image\" src=\"\/content\/images\/2018\/08\/image842.png\" \/><\/figure>\n<h2 id=\"--3\">\u0415\u0449\u0435 \u0432 \u043a\u043d\u0438\u0433\u0435:<\/h2>\n<ul>\n<li>\u041f\u043e\u0447\u0435\u043c\u0443 \u043d\u0443\u0436\u043d\u043e \u043e\u0446\u0435\u043d\u0438\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u044e \u0436\u0438\u0437\u043d\u044c \u043a\u0430\u043a \u043f\u043e\u043b\u0438\u0446\u0435\u0439\u0441\u043a\u0438\u0439 \u0438\u043d\u0441\u043f\u0435\u043a\u0442\u043e\u0440.<\/li>\n<li>\u041d\u0430\u0441\u0442\u043e\u044f\u0449\u0430\u044f \u043e\u0431\u044f\u0437\u0430\u043d\u043d\u043e\u0441\u0442\u044c \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439.<\/li>\n<li>\u041a\u0430\u043a \u041d\u0438\u0446\u0448\u0435 \u043e\u0446\u0435\u043d\u0438\u0432\u0430\u043b \u0441\u0438\u043b\u0443 \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u0434\u0443\u0445\u0430.<\/li>\n<li>\u041a\u0430\u043a \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u043e\u0432\u0430\u0442\u044c \u0430\u043a\u0442\u0438\u0432\u043d\u043e\u0435 \u0441\u043b\u0443\u0448\u0430\u043d\u0438\u0435.<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>\u0421\u0443\u0442\u044c \u0432 1 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0438: \u042d\u0442\u0430 \u043a\u043d\u0438\u0433\u0430 \u2014 \u0441\u0435\u0440\u044c\u0435\u0437\u043d\u043e\u0435, \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u043d\u043e\u0435 \u043d\u0430 \u043b\u0438\u0447\u043d\u043e\u043c \u043e\u043f\u044b\u0442\u0435 \u043f\u043e\u0441\u043e\u0431\u0438\u0435 \u043f\u043e \u043b\u0438\u0447\u043d\u043e\u0441\u0442\u043d\u043e\u043c\u0443 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044e, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043f\u043e\u043c\u043e\u0436\u0435\u0442 \u0432\u044b\u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440, \u0431\u044b\u0442\u044c \u0447\u0435\u0441\u0442\u043d\u044b\u043c \u0438 \u0432\u0435\u0441\u0442\u0438 \u0441\u0431\u0430\u043b\u0430\u043d\u0441\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u0443\u044e \u0436\u0438\u0437\u043d\u044c. \u0421\u0432\u043e\u044e \u043f\u0435\u0440\u0432\u0443\u044e \u043a\u043d\u0438\u0433\u0443 \u0414\u0436\u043e\u0440\u0434\u0430\u043d \u041f\u0438\u0442\u0435\u0440\u0441\u043e\u043d \u043f\u0438\u0441\u0430\u043b \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043b\u0435\u0442, \u0441\u043e\u0431\u0438\u0440\u0430\u044f \u0438\u0434\u0435\u0438 \u0438 \u043e\u0442\u0448\u043b\u0438\u0444\u043e\u0432\u044b\u0432\u0430\u044f \u0442\u0435\u043a\u0441\u0442. \u041d\u043e \u043a\u043d\u0438\u0433\u0430 \u043e\u0441\u0442\u0430\u043b\u0430\u0441\u044c \u043d\u0435\u0437\u0430\u043c\u0435\u0447\u0435\u043d\u043d\u043e\u0439 \u2013 \u043f\u0440\u043e\u0434\u0430\u043b\u0438 \u0432\u0441\u0435\u0433\u043e 500 \u044d\u043a\u0437\u0435\u043c\u043f\u043b\u044f\u0440\u043e\u0432. \u0412\u0442\u043e\u0440\u0443\u044e \u043a\u043d\u0438\u0433\u0443 \u2013 &#8220;12 \u041f\u0440\u0430\u0432\u0438\u043b \u0436\u0438\u0437\u043d\u0438&#8221; \u2013 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[54,79,80],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/17"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=17"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/17\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=17"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=17"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=17"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}