{"id":9216,"date":"2021-01-12T23:47:23","date_gmt":"2021-01-12T21:47:23","guid":{"rendered":"https:\/\/jegornagel.com\/?p=9216"},"modified":"2021-06-29T18:35:56","modified_gmt":"2021-06-29T16:35:56","slug":"vsemu-svoe-vremya","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/vsemu-svoe-vremya\/","title":{"rendered":"\u0412\u0441\u0435\u043c\u0443 \u0441\u0432\u043e\u0435 \u0432\u0440\u0435\u043c\u044f. \u041f\u043e\u0447\u0435\u043c\u0443 \u0438\u043d\u043e\u0433\u0434\u0430 \u043b\u0443\u0447\u0448\u0435\u0435, \u0447\u0442\u043e \u043c\u044b \u043c\u043e\u0436\u0435\u043c \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u2014 \u044d\u0442\u043e \u0436\u0434\u0430\u0442\u044c"},"content":{"rendered":"\n<p>\u0421\u0435\u0433\u043e\u0434\u043d\u044f \u044f \u0434\u0435\u043b\u0430\u043b \u0442\u0435\u0441\u0442\u043e\u0432\u043e\u0435 \u0437\u0430\u0434\u0430\u043d\u0438\u0435 \u0434\u043b\u044f \u043e\u0434\u043d\u043e\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u043c\u043d\u0435 \u043d\u0443\u0436\u043d\u043e \u0431\u044b\u043b\u043e \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u044c \u0446\u0435\u043b\u0435\u0432\u0443\u044e \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u0438\u044e. \u0418\u0441\u0445\u043e\u0434\u044f \u0438\u0437 \u043e\u043f\u044b\u0442\u0430 \u0438 \u043f\u0440\u0435\u0434\u043f\u043e\u0447\u0442\u0435\u043d\u0438\u0439, \u044f \u0443\u0448\u0435\u043b \u0432 \u043f\u0441\u0438\u0445\u043e\u044d\u043c\u043e\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u0443\u044e \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0449\u0443\u044e \u043f\u043e\u0440\u0442\u0440\u0435\u0442\u0430. \u041a\u0430\u043a \u043c\u0430\u0440\u043a\u0435\u0442\u043e\u043b\u043e\u0433, \u0438 \u0432 \u043a\u0430\u043a\u043e\u0439-\u0442\u043e \u043c\u0435\u0440\u0435 \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433, \u044f \u0432\u0435\u0440\u044e, \u0447\u0442\u043e \u0432 \u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u0435 \u0441\u043b\u0443\u0447\u0430\u0435\u0432 \u043b\u044e\u0434\u0435\u0439 \u043a \u043f\u043e\u0438\u0441\u043a\u0443 \u0440\u0430\u0431\u043e\u0442\u044b \u0432\u0435\u0434\u0443\u0442 \u043d\u0435\u0440\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0435 \u0438 \u043d\u0435\u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0432\u043e\u043f\u0440\u043e\u0441\u044b, \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b \u0438 \u043f\u043e\u0442\u0440\u0435\u0431\u043d\u043e\u0441\u0442\u0438, \u0430 \u0441\u043e\u0432\u0441\u0435\u043c \u043d\u0435 \u0431\u043e\u043b\u044c\u0448\u0435 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0430 \u0438 \u043a\u0440\u0443\u0447\u0435 \u043e\u0444\u0438\u0441.<\/p>\n\n\n\n<p>\u041e\u043f\u0438\u0441\u044b\u0432\u0430\u044f \u0446\u0435\u043b\u0435\u0432\u0443\u044e \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u0438\u044e, \u044f \u0441\u043b\u043e\u0432\u0438\u043b \u0441\u0435\u0431\u044f \u043d\u0430 \u043c\u044b\u0441\u043b\u0438, \u0432 \u043a\u0430\u043a\u043e\u0435 \u0442\u044f\u0436\u0435\u043b\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u043c\u044b \u0441\u0435\u0439\u0447\u0430\u0441 \u0436\u0438\u0432\u0435\u043c. 100-200 \u043b\u0435\u0442 \u043d\u0430\u0437\u0430\u0434 \u043f\u043e\u0442\u0440\u0435\u0431\u043d\u043e\u0441\u0442\u0438 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u0431\u044b\u043b\u0438 \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043c\u0435\u043d\u044c\u0448\u0435, \u0437\u043d\u0430\u043b \u043e\u043d \u043c\u0435\u043d\u044c\u0448\u0435, \u0438 \u043c\u0435\u0447\u0442\u0430\u043b \u043e \u043c\u0435\u043d\u044c\u0448\u0435\u043c. \u0421\u0435\u0433\u043e\u0434\u043d\u044f \u0436\u0435, \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0437\u0430\u0431\u043e\u0442\u0438\u0442\u0441\u044f \u043e \u0441\u0430\u043c\u043e\u0440\u0435\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438, \u0443\u0441\u043f\u0435\u0448\u043d\u043e\u0439 \u043a\u0430\u0440\u044c\u0435\u0440\u0435, \u0441\u0435\u043c\u0435\u0439\u043d\u044b\u0445 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f\u0445, \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u043c \u0441\u0442\u0430\u0442\u0443\u0441\u0435 \u0438 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0439 \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438, \u044d\u043a\u043e\u043b\u043e\u0433\u0438\u0438, \u0432\u043b\u0438\u044f\u043d\u0438\u0438 \u0431\u0438\u0437\u043d\u0435\u0441\u0430, \u044d\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u043d\u043e\u0440\u043c\u0430\u0445.<\/p>\n\n\n\n<p>\u0420\u0430\u043d\u044c\u0448\u0435 \u0442\u043e\u0436\u0435 \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u043b\u043e\u0441\u044c \u043f\u043e\u0434\u043e\u0431\u043d\u043e\u0435. \u041d\u043e \u0432\u0440\u044f\u0434 \u043b\u0438 \u0432\u044b \u0431\u0443\u0434\u0435\u0442\u0435 \u0441\u043f\u043e\u0440\u0438\u0442\u044c, \u0447\u0442\u043e \u0438\u043d\u0434\u0443\u0441\u0442\u0440\u0438\u0430\u043b\u044c\u043d\u0430\u044f, \u0430 \u0437\u0430\u0442\u0435\u043c \u0438 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u043e\u043d\u043d\u0430\u044f \u0440\u0435\u0432\u043e\u043b\u044e\u0446\u0438\u0438 \u0441\u043e\u0437\u0434\u0430\u043b\u0438 \u043d\u043e\u0432\u044b\u0439 \u043c\u0438\u0440, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u0438\u0437 \u0441\u0442\u0430\u0440\u043e\u0433\u043e \u043d\u0435 \u043e\u0441\u0442\u0430\u043b\u043e\u0441\u044c \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043d\u0438\u0447\u0435\u0433\u043e. \u0418 \u0432 \u044d\u0442\u043e\u043c \u043d\u043e\u0432\u043e\u043c \u043c\u0438\u0440\u0435 \u0432\u043e\u0437\u043d\u0438\u043a\u043b\u0438 \u043d\u043e\u0432\u044b\u0435 \u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u0438\u044f.<\/p>\n\n\n\n<p>\u0412 25 \u0443\u0436\u0435 \u043d\u0443\u0436\u043d\u043e \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0435 \u043f\u0440\u0438\u0437\u043d\u0430\u043d\u0438\u0435. \u041c\u044b \u0445\u043e\u0442\u0438\u043c \u0432\u0435\u0441\u0442\u0438 \u0430\u043a\u0442\u0438\u0432\u043d\u0443\u044e \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u0443\u044e \u0436\u0438\u0437\u043d\u044c. \u0425\u043e\u0442\u0438\u043c \u0445\u043e\u0440\u043e\u0448\u0443\u044e \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0443 \u0438 \u043d\u0435 \u043f\u0430\u0440\u0438\u0442\u044c\u0441\u044f \u0438\u0437-\u0437\u0430 \u0434\u0435\u043d\u0435\u0433. \u041e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u0434\u043e\u043b\u0436\u043d\u044b \u0431\u044b\u0442\u044c \u043d\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043c\u044b \u0432 \u043f\u0440\u0438\u043d\u044f\u0442\u0438\u0438 \u0440\u0435\u0448\u0435\u043d\u0438\u0439. \u0412\u0430\u0436\u043d\u043e \u043d\u0430\u0439\u0442\u0438 \u0441\u0432\u043e\u044e \u0446\u0435\u043b\u044c \u0438 \u00ab\u0442\u0443 \u0440\u0430\u0431\u043e\u0442\u0443\u00bb. \u041c\u044b \u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u0434\u043e\u043b\u0436\u043d\u044b \u043c\u043d\u043e\u0433\u043e \u043f\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0438 \u0438\u043c\u0435\u0442\u044c \u043f\u0440\u0435\u043a\u0440\u0430\u0441\u043d\u043e\u0435 \u043f\u043e\u0434\u0442\u044f\u043d\u0443\u0442\u043e\u0435 \u0438 \u043d\u0430\u043a\u0430\u0447\u0430\u043d\u043d\u043e\u0435 \u0442\u0435\u043b\u043e. \u0418 \u043e\u0433\u0440\u043e\u043c\u043d\u043e\u0439 \u043f\u043e\u0442\u0440\u0435\u0431\u043d\u043e\u0441\u0442\u044c\u044e \u0438 \u0441\u0444\u0435\u0440\u043e\u0439 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0430 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043b\u0438\u0447\u043d\u0430\u044f, \u0430 \u0434\u043b\u044f \u043c\u043d\u043e\u0433\u0438\u0445 \u0438\u043c\u0435\u043d\u043d\u043e \u0441\u0435\u043a\u0441\u0443\u0430\u043b\u044c\u043d\u0430\u044f, \u0436\u0438\u0437\u043d\u044c, \u0433\u0434\u0435 \u0432\u0441\u0435 \u0434\u043e\u043b\u0436\u043d\u043e \u0431\u044b\u0442\u044c \u0444\u0435\u0435\u0440\u0438\u0447\u0435\u0441\u043a\u0438. \u0420\u0435\u0437\u044e\u043c\u0438\u0440\u0443\u044f, \u0432 25 \u043c\u044b \u0434\u043e\u043b\u0436\u043d\u044b \u0443\u0436\u0435 \u0434\u043e\u0441\u0442\u0438\u0447\u044c \u0432\u0441\u0435\u0433\u043e \u2014 \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u0441\u0430\u043c\u043e\u0430\u043a\u0442\u0443\u0430\u043b\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u0438 \u0440\u0435\u0430\u043b\u0438\u0437\u043e\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u0439 \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0430\u043b.<\/p>\n\n\n\n<p>\u0427\u0442\u043e \u0436\u0435 \u043c\u044b \u0434\u0435\u043b\u0430\u0435\u043c \u0434\u043b\u044f \u044d\u0442\u043e\u0433\u043e? \u041e\u0447\u0435\u043d\u044c \u043c\u043d\u043e\u0433\u043e. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u0432 \u0413\u0443\u0433\u043b\u0435 \u0441\u0430\u043c\u044b\u0435 \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u044b\u0435 \u0432\u043e\u043f\u0440\u043e\u0441\u044b \u043d\u0430\u0447\u0438\u043d\u0430\u044e\u0442\u0441\u044f \u0441\u043e \u0441\u043b\u043e\u0432\u0430 \u00ab\u043a\u0430\u043a\u00bb. \u041d\u043e \u044f \u0431\u044b \u043d\u0430\u0437\u0432\u0430\u043b \u044d\u0442\u043e \u0431\u0435\u0441\u043f\u043e\u043a\u043e\u0439\u0441\u0442\u0432\u043e\u043c \u0440\u0430\u043d\u044c\u0448\u0435 \u0441\u0440\u043e\u043a\u0430. \u0412 \u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u0435 \u0441\u043b\u0443\u0447\u0430\u0435\u0432, \u0432\u0441\u0435 \u0447\u0442\u043e \u043c\u044b \u0434\u0435\u043b\u0430\u0435\u043c \u2014 \u044d\u0442\u043e \u0431\u0435\u0433\u0430\u0435\u043c \u043f\u043e \u043a\u0440\u0443\u0433\u0443.<\/p>\n\n\n\n<p>\u0411\u0435\u0436\u0438\u043c \u043c\u044b \u043f\u043e \u0434\u0432\u0443\u043c \u043f\u0440\u0438\u0447\u0438\u043d\u0430\u043c:<\/p>\n\n\n\n<ol><li>\u041e\u0442 \u0441\u0442\u0440\u0430\u0445\u0430, \u0447\u0442\u043e \u0435\u0441\u043b\u0438 \u0432 25 \u044d\u0442\u043e\u0433\u043e \u0432\u0441\u0435\u0433\u043e \u043d\u0435 \u0434\u043e\u0441\u0442\u0438\u0433\u043d\u0435\u043c, \u0442\u043e \u0432\u0441\u0435 \u2014 \u043c\u043e\u0436\u043d\u043e \u0434\u0430\u043b\u044c\u0448\u0435 \u043d\u0435 \u0436\u0438\u0442\u044c. \u0414\u043b\u044f \u043c\u043d\u043e\u0433\u0438\u0445 \u044d\u0442\u043e \u0442\u0430\u043a\u043e\u0439 \u043e\u0433\u0440\u043e\u043c\u043d\u044b\u0439 \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a \u0441\u0442\u0440\u0435\u0441\u0441\u0430, \u0447\u0442\u043e \u043e\u043d\u0438 \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0436\u0438\u0442\u044c \u043d\u0435 \u043c\u043e\u0433\u0443\u0442. \u041f\u0440\u0430\u0432\u0434\u0430.<\/li><li>\u041f\u043e\u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u0432\u0435\u0440\u0438\u043c, \u0447\u0442\u043e \u0432\u0441\u0435 \u0438\u0437 \u0441\u043f\u0438\u0441\u043a\u0430 \u043d\u0430\u043c \u043d\u0443\u0436\u043d\u043e \u0438 \u043e\u0447\u0435\u043d\u044c \u0440\u0435\u0430\u043b\u044c\u043d\u043e \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0434\u043e 25.<\/li><\/ol>\n\n\n\n<p>\u041f\u0435\u0440\u0432\u043e\u0435 \u0438 \u0432\u0442\u043e\u0440\u043e\u0435 \u2014 \u043b\u043e\u0436\u044c.<\/p>\n\n\n\n<p>\u042f \u043d\u0435 \u0433\u043e\u0432\u043e\u0440\u044e, \u0447\u0442\u043e \u0440\u0430\u0431\u043e\u0442\u0430 \u043d\u0430\u0434 \u0441\u043e\u0431\u043e\u0439 \u0438 \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0435 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0435 \u0441\u0430\u043c\u0438 \u043f\u043e \u0441\u0435\u0431\u0435 \u043d\u0435\u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u044b, \u0441\u043e\u0432\u0441\u0435\u043c \u043d\u0435\u0442; \u043d\u043e \u0432\u0430\u0436\u043d\u043e \u0443\u0447\u0438\u0442\u044b\u0432\u0430\u0442\u044c, <em>\u043a\u043e\u0433\u0434\u0430<\/em> \u0432 \u0436\u0438\u0437\u043d\u0438 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u044d\u0442\u043e \u0434\u043e\u043b\u0436\u043d\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442\u044c \u0438 <em>\u0437\u0430\u0447\u0435\u043c<\/em>.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"599\" src=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2021\/01\/img_0370-1024x599.png\" alt=\"\" class=\"wp-image-9218\" srcset=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2021\/01\/img_0370-1024x599.png 1024w, https:\/\/jegornagel.com\/wp-content\/uploads\/2021\/01\/img_0370-300x175.png 300w, https:\/\/jegornagel.com\/wp-content\/uploads\/2021\/01\/img_0370-768x449.png 768w, https:\/\/jegornagel.com\/wp-content\/uploads\/2021\/01\/img_0370-1536x898.png 1536w, https:\/\/jegornagel.com\/wp-content\/uploads\/2021\/01\/img_0370-2048x1197.png 2048w, https:\/\/jegornagel.com\/wp-content\/uploads\/2021\/01\/img_0370-1568x917.png 1568w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<p>\u041c\u044b \u0436\u0435 \u0434\u0435\u043b\u0430\u0435\u043c \u0432\u0441\u0435 \u043a\u0430\u043a \u043f\u043e \u0448\u0430\u0431\u043b\u043e\u043d\u0443. \u041a\u0430\u043a \u0431\u0443\u0434\u0442\u043e \u043a\u0430\u043a\u0430\u044f-\u0442\u043e \u0441\u0432\u0435\u0440\u0445 \u0441\u0443\u0449\u043d\u043e\u0441\u0442\u044c \u0442\u0440\u0435\u0431\u0443\u0435\u0442 \u043e\u0442 \u043d\u0430\u0441 \u0438\u0441\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u044f \u0437\u0430\u0434\u0430\u0447 \u0442\u043e\u0447\u043d\u043e \u0432 \u0441\u0440\u043e\u043a:<\/p>\n\n\n\n<ul><li>\u0434\u043e 25: \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u0435, \u043a\u0440\u0443\u0442\u0443\u044e \u0440\u0430\u0431\u043e\u0442\u0430 \u0438 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u043c\u0438\u043b\u043b\u0438\u043e\u043d, \u043a\u0443\u043f\u0438\u0442\u044c \u043c\u0430\u0448\u0438\u043d\u0443.<\/li><li>\u0434\u043e 30: \u0441\u0442\u0430\u0442\u044c \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u0438\u043b\u0438 \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0443\u0441\u043f\u0435\u0448\u043d\u044b\u0439 \u0431\u0438\u0437\u043d\u0435\u0441, \u043f\u043e\u0441\u0442\u0440\u043e\u0438\u0442\u044c \u0434\u043e\u043c, \u0440\u043e\u0434\u0438\u0442\u044c \u0434\u0435\u0442\u0435\u0439.<\/li><\/ul>\n\n\n\n<p>\u0410 \u043d\u0430\u0434\u043e \u043b\u0438 \u0442\u0430\u043a \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0438\u0432\u0430\u0442\u044c\u0441\u044f?<\/p>\n\n\n\n<p>\u041d\u0430\u0434\u043e \u043b\u0438 \u0434\u043e\u0432\u043e\u0434\u0438\u0442\u044c \u0441\u0435\u0431\u044f \u0434\u043e \u0431\u0435\u0437\u0443\u043c\u0438\u044f \u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u0438\u044f\u043c\u0438 \u00ab\u0443\u0441\u043f\u0435\u0442\u044c?\u00bb<\/p>\n\n\n\n<p>\u041a\u0442\u043e \u0432\u043e\u043e\u0431\u0449\u0435 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b \u043d\u043e\u0440\u043c\u044b <em>\u0434\u043e<\/em> \u043a\u0430\u043a\u043e\u0433\u043e \u0432\u043e\u0437\u0440\u0430\u0441\u0442\u0430 \u043d\u0443\u0436\u043d\u043e \u0447\u0442\u043e-\u0442\u043e \u0441\u0434\u0435\u043b\u0430\u0442\u044c.<\/p>\n\n\n\n<p>\u041d\u0435 \u043b\u0443\u0447\u0448\u0435 \u0431\u044b\u043b\u043e \u0431\u044b \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c \u043f\u0440\u0430\u0432\u0438\u043b\u0430 <em>\u043f\u043e\u0441\u043b\u0435<\/em> \u043a\u0430\u043a\u043e\u0433\u043e \u0432\u043e\u0437\u0440\u0430\u0441\u0442\u0430 \u0441\u0442\u043e\u0438\u0442 \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u044b\u0442\u0430\u0442\u044c\u0441\u044f \u0447\u0442\u043e-\u0442\u043e \u0441\u0434\u0435\u043b\u0430\u0442\u044c?<\/p>\n\n\n\n<p>\u042f \u043f\u043e\u043c\u043d\u044e, \u043a\u0430\u043a \u0411\u0430\u0430\u043b-\u0428\u0435\u043c-\u0422\u043e\u0432, \u044d\u0442\u043e\u0442 \u0433\u0435\u043d\u0438\u0439 \u043d\u0430\u0447\u0430\u043b\u0430 \u0432\u043e\u0441\u0435\u043c\u043d\u0430\u0434\u0446\u0430\u0442\u043e\u0433\u043e \u0432\u0435\u043a\u0430, \u043d\u0435 \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u043b \u0441\u0432\u043e\u0438\u043c \u0443\u0447\u0435\u043d\u0438\u043a\u0430\u043c \u0447\u0438\u0442\u0430\u0442\u044c \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u044b\u0435 \u0434\u0443\u0445\u043e\u0432\u043d\u044b\u0435 \u0442\u0435\u043a\u0441\u0442\u044b, \u043f\u043e\u043a\u0430 \u0438\u043c \u043d\u0435 \u0438\u0441\u043f\u043e\u043b\u043d\u0438\u043b\u043e\u0441\u044c \u0442\u0440\u0438\u0434\u0446\u0430\u0442\u044c \u043f\u044f\u0442\u044c. \u0422\u0440\u0438\u0434\u0446\u0430\u0442\u044c \u043f\u044f\u0442\u044c, \u041a\u0430\u0440\u043b! \u0427\u0438\u0442\u0430\u0442\u044c \u043a\u043d\u0438\u0433\u0443 \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u043e\u0441\u043b\u0435 35!<\/p>\n\n\n\n<p>\u0415\u0441\u043b\u0438 \u0432\u0430\u043c \u0431\u043b\u0438\u0437\u043a\u0430 \u0434\u0443\u0445\u043e\u0432\u043d\u043e\u0441\u0442\u044c, \u0442\u043e \u0432\u043e\u0442 \u0432\u0430\u043c \u043f\u0440\u0438\u043c\u0435\u0440. \u041d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0434\u0443\u0445\u043e\u0432\u043d\u044b\u0435 \u0443\u0447\u0438\u0442\u0435\u043b\u044f \u0433\u043e\u0432\u043e\u0440\u044f\u0442, \u0447\u0442\u043e \u0437\u0430\u0434\u0430\u0447\u0430 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u0432 \u043f\u0435\u0440\u0432\u043e\u0439 \u043f\u043e\u043b\u043e\u0432\u0438\u043d\u0435 \u0436\u0438\u0437\u043d\u0438 &#8211; \u0441\u0432\u044f\u0437\u0430\u0442\u044c\u0441\u044f \u0441 \u043c\u0438\u0440\u043e\u043c \u043c\u0430\u0442\u0435\u0440\u0438\u0438: \u043d\u0430\u0443\u0447\u0438\u0442\u044c\u0441\u044f \u0440\u0435\u043c\u0435\u0441\u043b\u0443, \u043f\u043e\u0434\u0440\u0443\u0436\u0438\u0442\u044c\u0441\u044f \u0441 \u0434\u0435\u0440\u0435\u0432\u043e\u043c, \u0437\u0435\u043c\u043b\u0435\u0439, \u0432\u0435\u0442\u0440\u043e\u043c \u0438\u043b\u0438 \u043e\u0433\u043d\u0435\u043c.<\/p>\n\n\n\n<p>\u041a\u043e\u0433\u0434\u0430 \u042e\u043d\u0433 \u043e\u0441\u043d\u043e\u0432\u0430\u043b \u0443\u0447\u0435\u0431\u043d\u044b\u0439 \u0446\u0435\u043d\u0442\u0440 \u0432 \u0426\u044e\u0440\u0438\u0445\u0435, \u043e\u043d \u043d\u0435 \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u043b \u043d\u0430 \u0443\u0447\u0435\u0431\u0443 \u0442\u0435\u0445, \u043a\u0442\u043e \u0435\u0449\u0435 \u043d\u0435 \u0434\u043e\u0431\u0438\u043b\u0441\u044f \u0443\u0441\u043f\u0435\u0445\u0430 \u0432 \u043a\u0430\u043a\u043e\u0439-\u0442\u043e \u0434\u0440\u0443\u0433\u043e\u0439 \u0441\u0444\u0435\u0440\u0435. \u042d\u0442\u043e \u0431\u044b\u043b \u0441\u043f\u043e\u0441\u043e\u0431 \u0441\u043a\u0430\u0437\u0430\u0442\u044c \u00ab\u0442\u0440\u0438\u0434\u0446\u0430\u0442\u044c \u043f\u044f\u0442\u044c \u043b\u0435\u0442 \u0438\u043b\u0438 \u0431\u043e\u043b\u044c\u0448\u0435\u00bb.<\/p>\n\n\n\n<p>\u041f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u044e \u0441\u0435\u0431\u0435, \u043a\u0430\u043a \u0441\u0435\u0439\u0447\u0430\u0441, \u0443 \u043d\u0430\u0441 \u0431\u0435\u0440\u0443\u0442 \u043d\u0430 \u043a\u0443\u0440\u0441 \u043f\u043e\u0434\u0433\u043e\u0442\u043e\u0432\u043a\u0438 \u043f\u0441\u0438\u0445\u043e\u0442\u0435\u0440\u0430\u043f\u0435\u0432\u0442\u043e\u0432 \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u043e\u0441\u043b\u0435 35 \u0438 \u043a\u043e\u0433\u0434\u0430 \u0443\u0436\u0435 \u0435\u0441\u0442\u044c \u0443\u0441\u043f\u0435\u0448\u043d\u0430\u044f \u043a\u0430\u0440\u044c\u0435\u0440\u0430. \u0411\u044b\u043b\u043e \u0431\u044b \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043c\u0435\u043d\u044c\u0448\u0435 \u00ab\u043f\u0441\u0438\u0445\u043e\u0442\u0435\u0440\u0430\u043f\u0435\u0432\u0442\u043e\u0432\u00bb, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u00ab\u043b\u0435\u0447\u0430\u0442\u00bb \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u043e\u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u0432 \u0434\u0440\u0443\u0433\u043e\u0439 \u0441\u0444\u0435\u0440\u0435 \u043d\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u043e\u0441\u044c.<\/p>\n\n\n\n<p>\u0414\u043e\u0431\u0430\u0432\u043b\u044e, \u0447\u0442\u043e \u0434\u0430\u043b\u0435\u043a\u043e \u043d\u0435 \u0432\u0441\u0435 \u043c\u043e\u043b\u043e\u0434\u044b\u0435 \u043b\u044e\u0434\u0438 \u0434\u043e\u0445\u043e\u0434\u044f\u0442 \u0434\u043e \u043d\u0443\u0436\u043d\u043e\u0433\u043e \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044f \u043a \u043d\u0443\u0436\u043d\u043e\u043c\u0443 \u0432\u043e\u0437\u0440\u0430\u0441\u0442\u0443. \u041d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u043f\u0440\u0438\u0432\u044f\u0437\u0430\u043d\u044b \u043a \u0437\u0435\u043c\u043b\u0435, \u0431\u0435\u0440\u0443\u0442 \u043d\u0430 \u0441\u0435\u0431\u044f \u043e\u0433\u0440\u043e\u043c\u043d\u0443\u044e \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c, \u043e\u0431\u044f\u0437\u044b\u0432\u0430\u044e\u0442\u0441\u044f \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0442\u044c \u0434\u0440\u0443\u0433\u0438\u0445; \u043e\u043d\u0438 \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u044e\u0442\u0441\u044f \u043c\u0435\u0434\u043b\u0435\u043d\u043d\u043e, \u043d\u0435\u0441\u0443\u0442 \u043e\u0433\u0440\u043e\u043c\u043d\u0443\u044e \u043d\u043e\u0448\u0443, \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u044e\u0442, \u0447\u0442\u043e \u043d\u0435 \u0438\u043c\u0435\u044e\u0442 \u043f\u0440\u0430\u0432\u0430 \u043f\u043e\u0434\u043d\u0438\u043c\u0430\u0442\u044c \u0433\u043e\u043b\u043e\u0432\u0443. \u041e\u043d\u0438 \u0438\u0434\u0443\u0442 \u043f\u043e \u0434\u0435\u043f\u0440\u0435\u0441\u0441\u0438\u0432\u043d\u043e\u0439 \u0434\u043e\u0440\u043e\u0433\u0435. \u041e\u043d\u0438 \u043d\u0435 \u0441\u0442\u0430\u043d\u043e\u0432\u044f\u0442\u0441\u044f \u0445\u0443\u0434\u043e\u0436\u043d\u0438\u043a\u0430\u043c\u0438 \u0438\u043b\u0438 \u043c\u0443\u0437\u044b\u043a\u0430\u043d\u0442\u0430\u043c\u0438, \u043e\u043d\u0438 \u043d\u0435 \u0434\u0430\u044e\u0442 \u043c\u0435\u0441\u0442\u0430 \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u0443.<\/p>\n\n\n\n<p>\u041a\u0443\u043b\u044c\u0442\u0443\u0440\u0430 \u0434\u0435\u0444\u0438\u0446\u0438\u0442\u0430 \u0441\u0440\u0435\u0434\u043d\u0435\u0432\u0435\u043a\u043e\u0432\u044c\u044f \u2014 \u0435\u0441\u043b\u0438 \u043d\u0430\u0437\u0432\u0430\u0442\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u043e\u0434\u043d\u0443 \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u0443 \u0434\u0435\u0444\u0438\u0446\u0438\u0442\u0430 \u2014 \u043d\u0435 \u0434\u0430\u0432\u0430\u043b\u0430 \u043c\u043e\u043b\u043e\u0434\u044b\u043c \u043b\u044e\u0434\u044f\u043c \u043c\u043d\u043e\u0433\u043e \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0435\u0439 \u0434\u043b\u044f \u043f\u043e\u043b\u0435\u0442\u0430 \u0444\u0430\u043d\u0442\u0430\u0437\u0438\u0439 \u0438 \u0436\u0435\u043b\u0430\u043d\u0438\u0439 \u043e \u0442\u043e\u043c, \u043a\u0430\u043a \u043c\u043e\u0433\u043b\u0430 \u0431\u044b \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u0442\u044c\u0441\u044f \u0438\u0445 \u0436\u0438\u0437\u043d\u044c. \u041d\u0430\u0448\u0430 \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u0430 \u0438\u0437\u043e\u0431\u0438\u043b\u0438\u044f \u0438 \u043f\u0440\u0438\u0432\u0438\u043b\u0435\u0433\u0438\u0439 \u0443\u0441\u0442\u0430\u043d\u0430\u0432\u043b\u0438\u0432\u0430\u0435\u0442 \u043e\u0447\u0435\u043d\u044c \u043c\u0430\u043b\u043e \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u0439; \u0438 \u0434\u043b\u044f \u043c\u043d\u043e\u0433\u0438\u0445 \u043d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e \u043f\u043e\u043d\u044f\u0442\u0438\u0435 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e\u0441\u0442\u0438 \u0438 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u0439.<\/p>\n\n\n\n<p>\u042f \u0437\u0430\u0442\u0440\u0443\u0434\u043d\u044f\u044e\u0441\u044c \u0441 \u043f\u043e\u043b\u043d\u043e\u0439 \u0443\u0432\u0435\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u044c\u044e \u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u0442\u044c, \u0447\u0442\u043e \u0441\u0432\u043e\u0431\u043e\u0434\u0430 \u0438 \u0438\u0437\u043e\u0431\u0438\u043b\u0438\u0435 \u2014 \u044d\u0442\u043e \u043f\u043b\u043e\u0445\u043e \u0434\u043b\u044f \u043c\u043e\u043b\u043e\u0434\u044b\u0445. \u041d\u043e \u0435\u0441\u043b\u0438 \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u043d\u0430 \u043d\u0430\u0441 \u0432 \u0441\u0432\u0435\u0442\u0435 \u0442\u0440\u0435\u0445 \u0441\u043b\u043e\u0432: \u00ab\u043d\u0430\u0438\u0432\u043d\u043e\u0441\u0442\u044c, \u043d\u0435\u0433\u043e\u0442\u043e\u0432\u043d\u043e\u0441\u0442\u044c, \u043f\u0430\u0441\u0441\u0438\u0432\u043d\u043e\u0441\u0442\u044c\u00bb, \u0442\u043e \u044f \u043d\u0435 \u043c\u043e\u0433\u0443 \u0434\u0435\u043b\u0430\u0442\u044c \u0432\u0438\u0434, \u0447\u0442\u043e \u043d\u0430\u043c \u0441\u0442\u043e\u0438\u0442 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0442\u044c \u0431\u0435\u0433\u0430\u0442\u044c \u043f\u043e \u043a\u0440\u0443\u0433\u0443.<\/p>\n\n\n\n<p>\u0412 \u0441\u0435\u0433\u043e\u0434\u043d\u044f\u0448\u043d\u0435\u043c \u0440\u0430\u0437\u043c\u044b\u0448\u043b\u0435\u043d\u0438\u0438 \u044f \u0445\u043e\u0447\u0443 \u0434\u043e\u043d\u0435\u0441\u0442\u0438 \u043c\u044b\u0441\u043b\u044c, \u0447\u0442\u043e \u043d\u0435 \u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u0442\u0440\u0435\u0431\u043e\u0432\u0430\u0442\u044c \u043e\u0442 \u0441\u0435\u0431\u044f \u0434\u043e\u0441\u0442\u0438\u0447\u044c \u0432\u0441\u0435\u0433\u043e \u0434\u043e 30. \u0415\u0441\u0442\u044c \u0434\u0440\u0443\u0433\u0430\u044f \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u2014 <strong>\u0440\u0430\u0437\u0440\u0435\u0448\u0438\u0442\u044c \u0441\u0435\u0431\u0435 \u0443\u0437\u043d\u0430\u0432\u0430\u0442\u044c \u0438 \u0434\u043e\u0441\u0442\u0438\u0433\u0430\u0442\u044c \u043f\u043e\u0441\u043b\u0435 30<\/strong>.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p class=\"has-extra-small-font-size\">\u0418\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0438 <a href=\"https:\/\/nagel.pp.ua\/\" class=\"ek-link\">\u0410\u043b\u0435\u043d\u044b \u041d\u0430\u0433\u0435\u043b\u044c<\/a>.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0421\u0435\u0433\u043e\u0434\u043d\u044f \u044f \u0434\u0435\u043b\u0430\u043b \u0442\u0435\u0441\u0442\u043e\u0432\u043e\u0435 \u0437\u0430\u0434\u0430\u043d\u0438\u0435 \u0434\u043b\u044f \u043e\u0434\u043d\u043e\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u043c\u043d\u0435 \u043d\u0443\u0436\u043d\u043e \u0431\u044b\u043b\u043e \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u044c \u0446\u0435\u043b\u0435\u0432\u0443\u044e \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u0438\u044e. \u0418\u0441\u0445\u043e\u0434\u044f \u0438\u0437 \u043e\u043f\u044b\u0442\u0430 \u0438 \u043f\u0440\u0435\u0434\u043f\u043e\u0447\u0442\u0435\u043d\u0438\u0439, \u044f \u0443\u0448\u0435\u043b \u0432 \u043f\u0441\u0438\u0445\u043e\u044d\u043c\u043e\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u0443\u044e \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0449\u0443\u044e \u043f\u043e\u0440\u0442\u0440\u0435\u0442\u0430. \u041a\u0430\u043a \u043c\u0430\u0440\u043a\u0435\u0442\u043e\u043b\u043e\u0433, \u0438 \u0432 \u043a\u0430\u043a\u043e\u0439-\u0442\u043e \u043c\u0435\u0440\u0435 \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433, \u044f \u0432\u0435\u0440\u044e, \u0447\u0442\u043e \u0432 \u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u0435 \u0441\u043b\u0443\u0447\u0430\u0435\u0432 \u043b\u044e\u0434\u0435\u0439 \u043a \u043f\u043e\u0438\u0441\u043a\u0443 \u0440\u0430\u0431\u043e\u0442\u044b \u0432\u0435\u0434\u0443\u0442 \u043d\u0435\u0440\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0435 \u0438 \u043d\u0435\u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0432\u043e\u043f\u0440\u043e\u0441\u044b, \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b \u0438 \u043f\u043e\u0442\u0440\u0435\u0431\u043d\u043e\u0441\u0442\u0438, \u0430 \u0441\u043e\u0432\u0441\u0435\u043c \u043d\u0435 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":9217,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[121,60,66,73],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/9216"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=9216"}],"version-history":[{"count":1,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/9216\/revisions"}],"predecessor-version":[{"id":9832,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/9216\/revisions\/9832"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media\/9217"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=9216"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=9216"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=9216"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}