{"id":19,"date":"2019-11-27T15:28:46","date_gmt":"2019-11-27T15:28:46","guid":{"rendered":"http:\/\/167.172.180.57\/2019\/11\/27\/crushing-it\/"},"modified":"2020-12-22T14:06:53","modified_gmt":"2020-12-22T12:06:53","slug":"crushing-it","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/crushing-it\/","title":{"rendered":"\u00abCrushing it\u00bb \u0413\u0430\u0440\u0438 \u0412\u0430\u0439\u043d\u0435\u0440\u0447\u0443\u043a &#8211; \u041a\u043b\u044e\u0447\u0435\u0432\u044b\u0435 \u0438\u0434\u0435\u0438"},"content":{"rendered":"<p><strong>\u0421\u0443\u0442\u044c \u0432 1 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0438<\/strong>: \u0425\u0432\u0430\u0442\u0438\u0442 \u0432\u0442\u044b\u043a\u0430\u0442\u044c \u0432 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u044f\u0445. \u0420\u0430\u0437\u0432\u0438\u0432\u0430\u0439 \u0441\u0432\u043e\u0439 \u0431\u0440\u0435\u043d\u0434, \u0441\u043e\u0437\u0434\u0430\u0432\u0430\u0439 \u043a\u043e\u043d\u0442\u0435\u043d\u0442, \u0443\u0447\u0438\u0441\u044c \u0438 \u0442\u0432\u043e\u044f \u0436\u0438\u0437\u043d\u044c \u043d\u0435 \u0431\u0443\u0434\u0435\u0442 \u043f\u0440\u0435\u0436\u043d\u0435\u0439.<\/p>\n<p>\u041c\u0438\u0440 \u0438\u0437\u043c\u0435\u043d\u0438\u043b\u0441\u044f. \u0414\u0432\u0430\u0434\u0446\u0430\u0442\u044c \u043b\u0435\u0442 \u043d\u0430\u0437\u0430\u0434, \u0435\u0441\u043b\u0438 \u0442\u044b \u0445\u043e\u0442\u0435\u043b \u0441\u0442\u0430\u0442\u044c \u0437\u043d\u0430\u043c\u0435\u043d\u0438\u0442\u044b\u043c, \u043d\u0443\u0436\u043d\u043e \u0431\u044b\u043b\u043e \u043f\u0435\u0440\u0435\u0435\u0437\u0436\u0430\u0442\u044c \u0432 \u0413\u043e\u043b\u043b\u0438\u0432\u0443\u0434 \u0438 \u043e\u0442\u0438\u0440\u0430\u0442\u044c \u043f\u043e\u0440\u043e\u0433\u0438 \u0442\u044b\u0441\u044f\u0447 \u043a\u0430\u0441\u0442\u0438\u043d\u0433\u043e\u0432. \u0415\u0441\u043b\u0438 \u0442\u044b \u0445\u043e\u0442\u0435\u043b \u043e\u0441\u043d\u043e\u0432\u0430\u0442\u044c \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044e, \u043d\u0443\u0436\u043d\u043e \u0431\u044b\u043b\u043e \u0438\u0434\u0442\u0438 \u0432 \u0434\u043e\u0440\u043e\u0433\u0443\u044e \u0431\u0438\u0437\u043d\u0435\u0441 \u0448\u043a\u043e\u043b\u0443. \u0412\u0435\u0441\u0442\u0438 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0443 \u043d\u0430 \u0422\u0412 \u2013 \u0441\u043d\u0430\u0447\u0430\u043b\u0430 \u043e\u043a\u043e\u043d\u0447\u0438 \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442.<\/p>\n<p>\u0418\u043d\u0442\u0435\u0440\u043d\u0435\u0442 \u0438 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0441\u0435\u0442\u0438 \u0440\u0430\u0437\u0440\u0443\u0448\u0438\u043b\u0438 \u043f\u043e\u0441\u0440\u0435\u0434\u043d\u0438\u043a\u043e\u0432 \u043c\u0435\u0436\u0434\u0443 \u0442\u043e\u0431\u043e\u0439 \u0438 \u0443\u0441\u043f\u0435\u0445\u043e\u043c. \u0427\u0435\u043c \u0431\u044b \u0442\u044b \u043d\u0438 \u0437\u0430\u043d\u0438\u043c\u0430\u043b\u0441\u044f \u2013 \u0443\u0441\u043f\u0435\u0445 \u0437\u0430 \u0442\u043e\u0431\u043e\u0439. \u0422\u043e\u043f\u043e\u0432\u044b\u0435 \u043f\u043e\u0434\u043a\u0430\u0441\u0442\u0435\u0440\u044b \u043f\u043e\u043b\u0443\u0447\u0430\u044e\u0442 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u044b \u043f\u0440\u043e\u0441\u043b\u0443\u0448\u0438\u0432\u0430\u043d\u0438\u0439 \u043a\u0430\u0436\u0434\u044b\u0439 \u0434\u0435\u043d\u044c. \u0410\u043a\u0442\u0435\u0440\u044b, \u0445\u0443\u0434\u043e\u0436\u043d\u0438\u043a\u0438, \u043f\u0435\u0432\u0446\u044b \u0438 \u043a\u0430\u043a\u0438\u0435 \u0443\u0433\u043e\u0434\u043d\u043e \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u043a\u0438\u0435 \u043b\u044e\u0434\u0438 \u0441\u0442\u0430\u043d\u043e\u0432\u044f\u0442\u0441\u044f \u0437\u043d\u0430\u043c\u0435\u043d\u0438\u0442\u044b\u043c\u0438 \u0447\u0435\u0440\u0435\u0437 \u042e\u0442\u0443\u0431 \u0438 \u0418\u043d\u0441\u0442\u0430\u0433\u0440\u0430\u043c. \u041f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u0438 \u0441\u043e\u0437\u0434\u0430\u044e\u0442 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438, \u0440\u0430\u0431\u043e\u0442\u0430\u044f \u0432 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u044f\u0445 \u0438 \u043e\u0431\u0449\u0430\u044f\u0441\u044c \u0441 \u043a\u043b\u0438\u0435\u043d\u0442\u0430\u043c\u0438 \u043d\u0430\u043f\u0440\u044f\u043c\u0443\u044e \u2013 \u0431\u0435\u0437 \u0434\u043e\u0440\u043e\u0433\u043e\u0441\u0442\u043e\u044f\u0449\u0435\u0439 \u0442\u0440\u0430\u0434\u0438\u0446\u0438\u043e\u043d\u043d\u043e\u0439 \u0440\u0435\u043a\u043b\u0430\u043c\u044b.<\/p>\n<p>\u0412 \u044f\u043d\u0432\u0430\u0440\u0435 2017, \u0413\u0430\u0440\u0438 \u0412\u0430\u0439\u043d\u0435\u0440\u0447\u0443\u043a \u0437\u0430\u043f\u0443\u0441\u0442\u0438\u043b \u0447\u0435\u043b\u043b\u0435\u043d\u0434\u0436 \u2013 <a href=\"https:\/\/www.youtube.com\/watch?v=lv_8StGEegc\" rel=\"noopener\">2017 Flip Challenge<\/a>. \u0413\u043b\u0430\u0432\u043d\u044b\u0439 \u043f\u043e\u0441\u044b\u043b \u2013 \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u043d\u044c \u0436\u0430\u043b\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u0438 \u043d\u0430\u0447\u043d\u0438 \u0441\u0430\u043c\u044b\u0439 \u043f\u0440\u043e\u0441\u0442\u043e\u0439 \u0432 \u043c\u0438\u0440\u0435 \u0431\u0438\u0437\u043d\u0435\u0441: \u0432\u043e\u0437\u044c\u043c\u0438 \u0434\u0435\u0448\u0435\u0432\u044b\u0435, \u043d\u043e \u0440\u0435\u0434\u043a\u0438\u0435 \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u044b \u0438\u043b\u0438 \u043e\u0434\u0435\u0436\u0434\u0443, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u0430\u043b\u044f\u044e\u0442\u0441\u044f \u0443 \u0442\u0435\u0431\u044f \u0434\u043e\u043c\u0430 \u0438 \u0432\u044b\u0441\u0442\u0430\u0432\u044c \u043d\u0430 \u043f\u0440\u043e\u0434\u0430\u0436\u0443 \u043d\u0430 eBay. \u0422\u044b\u0441\u044f\u0447\u0438 \u043b\u044e\u0434\u0435\u0439 \u043d\u0430\u0447\u0430\u043b\u0438 \u0447\u0435\u043b\u043b\u0435\u043d\u0434\u0436, \u0434\u0430\u0436\u0435 \u043d\u0435 \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u0432\u0430\u044f \u0443\u0441\u043f\u0435\u0445.<\/p>\n<p>\u0427\u0435\u0440\u0435\u0437 \u043a\u0430\u043a\u043e\u0435-\u0442\u043e \u0432\u0440\u0435\u043c\u044f, \u0413\u0430\u0440\u0438 \u043d\u0430\u0447\u0430\u043b \u0441\u043e\u0431\u0438\u0440\u0430\u0442\u044c \u0443\u0441\u043f\u0435\u0448\u043d\u044b\u0435 \u0438\u0441\u0442\u043e\u0440\u0438\u0438 \u0438 \u043f\u0443\u0431\u043b\u0438\u043a\u043e\u0432\u0430\u0442\u044c \u043d\u0430 <a href=\"https:\/\/medium.com\/crushingit\/crushing-it-how-i-made-20k-profit-launched-my-music-career-thanks-to-garyvee-d1e69f97ed11\">\u041c\u0435\u0434\u0438\u0443\u043c\u0435<\/a>. \u042d\u0442\u0438 \u0437\u0430\u043f\u0438\u0441\u0438 \u043f\u0440\u0438\u0432\u0435\u043b\u0438 \u043a \u043f\u0443\u0431\u043b\u0438\u043a\u0430\u0446\u0438\u0438 \u044d\u0442\u043e\u0439 \u043a\u043d\u0438\u0433\u0438 \u2013 \u0441\u043e\u0431\u0440\u0430\u043d\u0438\u044e \u043b\u0438\u0447\u043d\u044b\u0445 \u0438\u0441\u0442\u043e\u0440\u0438\u0439 \u0442\u0435\u0445, \u043a\u0442\u043e \u043f\u043e\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043b \u0443\u0440\u043e\u043a\u0430\u043c \u0438\u0437 &#8220;\u0423\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u0435 &#8211; \u044d\u0442\u043e \u0431\u0438\u0437\u043d\u0435\u0441&#8221; 2009 \u0433\u043e\u0434\u0430, \u0438\u0437\u043c\u0435\u043d\u0438\u043b \u0441\u0432\u043e\u044e \u0436\u0438\u0437\u043d\u044c \u0438 \u043f\u043e\u0441\u0442\u0440\u043e\u0438\u043b \u0443\u0441\u043f\u0435\u0448\u043d\u044b\u0439 \u0431\u0438\u0437\u043d\u0435\u0441.<\/p>\n<p>\u0414\u043b\u044f \u0441\u0435\u0431\u044f \u044f \u0432\u044b\u043d\u0435\u0441 3 \u043e\u0441\u043d\u043e\u0432\u043d\u044b\u0445 \u0443\u0440\u043e\u043a\u0430:<\/p>\n<ol>\n<li>\u0422\u0435\u0431\u0435 \u043d\u0435 \u043d\u0443\u0436\u0435\u043d \u043f\u0440\u043e\u0434\u0443\u043a\u0442, \u0447\u0442\u043e\u0431\u044b \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0442\u044c \u043d\u0430 \u0441\u0432\u043e\u0435\u043c \u0431\u0440\u0435\u043d\u0434\u0435.<\/li>\n<li>7+1 \u043f\u0440\u0438\u043d\u0446\u0438\u043f \u0440\u0430\u0431\u043e\u0442\u044b \u0432 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u044f\u0445.<\/li>\n<li>\u041d\u0435 \u043f\u0430\u0440\u044c\u0441\u044f \u043e \u043c\u0435\u043b\u043e\u0447\u0430\u0445 \u2013 \u0441\u043e\u0437\u0434\u0430\u0432\u0430\u0439 \u043a\u043e\u043d\u0442\u0435\u043d\u0442.<\/li>\n<\/ol>\n<p>\u042f \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u043b \u043e\u0431\u0435 \u043a\u043d\u0438\u0433\u0438 \u0423\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u0435 \u2013 \u044d\u0442\u043e \u0431\u0438\u0437\u043d\u0435\u0441 (Crush it), 2009, \u0438 Crushing it, 2018, \u0441 \u0440\u0430\u0437\u043d\u0438\u0446\u0435\u0439 \u0432 2 \u0433\u043e\u0434\u0430. \u041f\u0435\u0440\u0432\u0430\u044f \u043a\u043d\u0438\u0433\u0430 \u0432\u044b\u0440\u0432\u0430\u043b\u0430 \u043c\u0435\u043d\u044f \u0438\u0437 \u043f\u0440\u0438\u0432\u044b\u0447\u043d\u043e\u0433\u043e \u0445\u043e\u0434\u0430 \u0432\u0435\u0449\u0435\u0439 \u0438 \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u043b\u0430 \u0432\u043e\u043f\u0440\u043e\u0441 \u0440\u0435\u0431\u0440\u043e\u043c \u2013 \u0447\u0442\u043e \u0434\u0430\u043b\u044c\u0448\u0435? \u0417\u0430 2 \u0433\u043e\u0434\u0430 \u044f \u043f\u043e\u043f\u0440\u043e\u0431\u043e\u0432\u0430\u043b \u043c\u043d\u043e\u0433\u043e \u0441\u043f\u043e\u0441\u043e\u0431\u043e\u0432 \u0440\u0430\u0431\u043e\u0442\u044b \u0432 \u0441\u043e\u0446\u0438\u0430\u043b\u043a\u0430\u0445, \u043d\u0430\u0447\u0430\u043b \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0431\u043b\u043e\u0433\u043e\u0432, 3 \u0441\u0430\u0439\u0442\u0430 \u0438 1 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u043a\u0443\u044e \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0443. \u0412\u0441\u0435 \u043e\u043d\u0438 \u043f\u0440\u043e\u0432\u0430\u043b\u0438\u043b\u0438\u0441\u044c. \u041f\u0440\u0438\u0447\u0438\u043d\u044b \u0440\u0430\u0437\u043d\u044b\u0435. \u041f\u0440\u043e\u0447\u0438\u0442\u0430\u0432 \u0432\u0442\u043e\u0440\u0443\u044e \u043a\u043d\u0438\u0433\u0443 \u0432\u0435\u0441\u043d\u043e\u0439 2018, \u044f \u043f\u043e\u043b\u0443\u0447\u0438\u043b \u043e\u0447\u0435\u0440\u0435\u0434\u043d\u043e\u0439 \u043c\u043e\u0442\u0438\u0432\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0439 \u043f\u0438\u043d\u043e\u043a \u043f\u043e\u0434 \u0437\u0430\u0434. \u0413\u0430\u0440\u0438 \u2013 \u043c\u0430\u0441\u0442\u0435\u0440 \u043f\u0438\u043d\u043a\u043e\u0432.<\/p>\n<p>\u0427\u0438\u0442\u0430\u044f Crushing it, \u0435\u0441\u0442\u044c \u0441\u043e\u0431\u043b\u0430\u0437\u043d \u0441\u043a\u0430\u0442\u0438\u0442\u044c\u0441\u044f \u0432 \u043e\u0441\u0443\u0436\u0434\u0435\u043d\u0438\u0435: &#8220;\u0414\u0430, \u0434\u0430, \u0413\u0430\u0440\u0438. \u041a\u0440\u0443\u0442\u043e \u0442\u044b \u0433\u043e\u0432\u043e\u0440\u0438\u0448\u044c, \u043d\u043e \u044d\u0442\u043e \u0442\u0430\u043a \u043d\u0435 \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442. \u042f \u043d\u0435 \u0442\u043e\u0442 \u0447\u0435\u043b\u043e\u0432\u0435\u043a. \u0423 \u043c\u0435\u043d\u044f \u043d\u0435\u0442 \u043d\u0438\u043a\u0430\u043a\u0438\u0445 \u0432\u044b\u0434\u0430\u044e\u0449\u0438\u0445\u0441\u044f \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u0435\u0439. \u0420\u043e\u0434\u0438\u043b\u0441\u044f \u043d\u0435 \u0432 \u0442\u043e\u0439 \u0441\u0442\u0440\u0430\u043d\u0435. \u041d\u0435 \u0437\u043d\u0430\u044e \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u0438\u0439&#8230;&#8221; \u0422\u043e\u0447\u043d\u043e \u0437\u043d\u0430\u044e \u044d\u0442\u043e \u0447\u0443\u0432\u0441\u0442\u0432\u043e. \u041d\u043e \u0442\u044b \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0445\u043e\u0447\u0435\u0448\u044c \u043f\u0440\u043e\u0441\u043d\u0443\u0442\u044c\u0441\u044f \u0447\u0435\u0440\u0435\u0437 10 \u043b\u0435\u0442, \u0442\u0430\u043a \u043d\u0438\u0447\u0435\u0433\u043e \u0438 \u043d\u0435 \u0441\u0434\u0435\u043b\u0430\u0432?<\/p>\n<p><!--kg-card-begin: html--><\/p>\n<h2 id=\"-2-\"><span class=\"highlight\">\u0423\u0440\u043e\u043a 1: \u0422\u0435\u0431\u0435 \u043d\u0435 \u043d\u0443\u0436\u0435\u043d \u043f\u0440\u043e\u0434\u0443\u043a\u0442, \u0447\u0442\u043e\u0431\u044b \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0442\u044c \u043d\u0430 \u043b\u0438\u0447\u043d\u043e\u043c \u0431\u0440\u0435\u043d\u0434\u0435 <\/span><\/h2>\n<p><!--kg-card-end: html--><\/p>\n<p>\u0415\u0441\u043b\u0438 \u0443 \u0442\u0435\u0431\u044f \u0435\u0441\u0442\u044c \u043a\u0430\u0444\u0435, \u043c\u0430\u0433\u0430\u0437\u0438\u043d \u0438\u043b\u0438 \u0441\u0430\u043b\u043e\u043d \u043a\u0440\u0430\u0441\u043e\u0442\u044b \u0442\u043e, \u0435\u0441\u0442\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e, \u0442\u044b \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u0435\u0448\u044c \u0431\u0440\u0435\u043d\u0434. \u0421\u043a\u043e\u0440\u0435\u0435 \u0432\u0441\u0435\u0433\u043e \u0442\u044b \u0443\u0436\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0448\u044c \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0441\u0435\u0442\u0438, \u0447\u0442\u043e\u0431\u044b \u043f\u0440\u0438\u0432\u043b\u0435\u043a\u0430\u0442\u044c \u043a\u043b\u0438\u0435\u043d\u0442\u043e\u0432. \u041d\u043e \u0447\u0442\u043e, \u0435\u0441\u043b\u0438 \u0443 \u0442\u0435\u0431\u044f \u043d\u0435\u0447\u0435\u0433\u043e \u043f\u0440\u043e\u0434\u0430\u0432\u0430\u0442\u044c \u0438 \u0442\u044b \u043d\u0435 \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u0448\u044c \u043d\u0438\u043a\u0430\u043a\u043e\u0439 \u0441\u0435\u0440\u0432\u0438\u0441? \u0421\u043f\u0440\u043e\u0441\u0438\u043c \u0443 <a href=\"https:\/\/www.instagram.com\/BrittanyXavier\/\">\u0411\u0440\u0438\u0442\u0430\u043d\u0438 \u041a\u0441\u0430\u0432\u044c\u0435\u0440<\/a>.<\/p>\n<p>\u0421\u043d\u0430\u0447\u0430\u043b\u0430 \u043e\u043d\u0430 \u043f\u0440\u043e\u0441\u0442\u043e \u0434\u0435\u043b\u0438\u043b\u0430\u0441\u044c \u0444\u043e\u0442\u043e\u0433\u0440\u0430\u0444\u0438\u044f\u043c\u0438 \u043e \u0441\u0432\u043e\u0435\u0439 \u0436\u0438\u0437\u043d\u0438 \u043c\u043e\u043b\u043e\u0434\u043e\u0439 \u043c\u0430\u043c\u044b. \u041e\u043d\u0430 \u0437\u0430\u043c\u0435\u0442\u0438\u043b\u0430, \u0447\u0442\u043e \u043f\u043e\u0445\u043e\u0436\u0438\u0435 \u0430\u043a\u043a\u0430\u0443\u043d\u0442\u044b \u0434\u043e\u0431\u0430\u0432\u043b\u044f\u044e\u0442 \u0442\u0435\u0433\u0438 \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u044b\u0445 \u0431\u0440\u0435\u043d\u0434\u043e\u0432 \u0432 \u0441\u0432\u043e\u0438\u0445 \u043f\u043e\u0441\u0442\u0430\u0445 \u2013 \u043e\u043d\u0430 \u043f\u043e\u0432\u0442\u043e\u0440\u0438\u043b\u0430 \u043f\u0440\u0438\u0435\u043c. \u0412\u0441\u043a\u043e\u0440\u0435 \u044d\u0442\u0438 \u0431\u0440\u0435\u043d\u0434\u044b \u0441\u0442\u0430\u043b\u0438 \u043f\u0438\u0441\u0430\u0442\u044c \u0435\u0439 \u0438 \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0442\u044c \u0440\u0435\u043a\u043b\u0430\u043c\u043d\u044b\u0435 \u043f\u043e\u0441\u0442\u044b. \u0421\u0435\u0439\u0447\u0430\u0441 \u0411\u0440\u0438\u0442\u0430\u043d\u0438 \u043e\u0441\u043d\u043e\u0432\u0430\u043b\u0430 \u043f\u043e\u043b\u043d\u043e\u0446\u0435\u043d\u043d\u044b\u0439 \u0441\u0435\u043c\u0435\u0439\u043d\u044b\u0439 \u0431\u0440\u0435\u043d\u0434, \u0444\u043e\u043a\u0443\u0441\u0438\u0440\u0443\u044f\u0441\u044c \u043d\u0430 \u0434\u0435\u0448\u0435\u0432\u043e\u0439 \u0438 \u043c\u043e\u0434\u043d\u043e\u0439 \u043e\u0434\u0435\u0436\u0434\u0435, \u0443\u043a\u0440\u0430\u0448\u0435\u043d\u0438\u044f\u0445 \u0438 \u0434\u0435\u043a\u043e\u0440\u0435.<\/p>\n<p><strong>\u041b\u0438\u0447\u043d\u043e\u043c\u0443 \u0431\u0440\u0435\u043d\u0434\u0443 \u043d\u0435 \u043d\u0443\u0436\u043d\u0430 \u0431\u0438\u0437\u043d\u0435\u0441 \u043c\u043e\u0434\u0435\u043b\u044c \u0441 \u0441\u0430\u043c\u043e\u0433\u043e \u043d\u0430\u0447\u0430\u043b\u0430<\/strong>. \u042d\u0442\u0438\u043c \u043c\u043e\u0436\u043d\u043e \u0437\u0430\u043d\u044f\u0442\u044c\u0441\u044f \u043f\u043e\u0437\u0436\u0435. \u0424\u043e\u043a\u0443\u0441\u0438\u0440\u0443\u0439\u0441\u044f \u043d\u0430 \u0442\u043e\u043c, \u0447\u0442\u043e \u0432\u0430\u0436\u043d\u043e \u2013 \u043f\u0440\u043e\u0432\u043e\u0437\u0433\u043b\u0430\u0448\u0430\u0439 \u0441\u0432\u043e\u044e \u043f\u0440\u0430\u0432\u0434\u0443.<\/p>\n<p>\u0423 \u043c\u0435\u043d\u044f \u0435\u0441\u0442\u044c \u044d\u0442\u0430 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430. \u042f \u0432\u0435\u0434\u0443 \u0441\u043f\u0438\u0441\u043e\u043a \u0431\u0438\u0437\u043d\u0435\u0441 \u0438\u0434\u0435\u0439 \u0438 \u0432\u0440\u0435\u043c\u044f \u043e\u0442 \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u043f\u0440\u043e\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u044e \u0434\u0435\u0442\u0430\u043b\u0438 \u043a\u0430\u0436\u0434\u043e\u0433\u043e: \u043a\u0430\u043a \u043c\u043e\u043d\u0435\u0442\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u0442\u044c, \u043a\u0430\u043a\u0438\u0435 \u0444\u0438\u0448\u043a\u0438 \u0438 \u043f\u043b\u044e\u0448\u043a\u0438 \u0434\u043e\u0431\u0430\u0432\u0438\u0442\u044c, \u0442\u043e\u043d \u0431\u0440\u0435\u043d\u0434\u0430, \u0433\u0434\u0435 \u0431\u0440\u0430\u0442\u044c \u0441\u0435\u0440\u0432\u0438\u0441, \u043a\u0430\u043a \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u0441 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0430\u043c\u0438. \u0414\u043e\u0445\u043e\u0434\u0438\u0442 \u0434\u043e \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u043f\u0440\u043e\u0434\u0443\u043c\u0430\u043d\u043d\u044b\u0445 \u043c\u0435\u043b\u043e\u0447\u0435\u0439 \u043f\u043e \u043a\u0430\u0436\u0434\u043e\u0439 \u0438\u0434\u0435\u0435 \u0441\u0442\u043e\u043b\u044c\u043a\u043e, \u0447\u0442\u043e \u043c\u043e\u0436\u043d\u043e \u043f\u0440\u043e\u0434\u0430\u0432\u0430\u0442\u044c &#8220;\u0438\u0434\u0435\u044e \u043f\u043e\u0434 \u043a\u043b\u044e\u0447&#8221; \u2013 \u043a\u0441\u0442\u0430\u0442\u0438, \u044d\u0442\u043e \u0442\u043e\u0436\u0435 \u043e\u0434\u043d\u0430 \u0438\u0437 \u0438\u0434\u0435\u0439. \u041d\u043e \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430 \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u044f \u043d\u0438 \u0440\u0430\u0437\u0443 \u043d\u0435 \u043f\u043e\u043f\u044b\u0442\u0430\u043b\u0441\u044f \u043e\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0438\u0442\u044c \u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u043e \u044d\u0442\u0438\u0445 \u0438\u0434\u0435\u0439. \u0412\u043c\u0435\u0441\u0442\u043e \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u0431\u0440\u0430\u0442\u044c \u0438 \u0434\u0435\u043b\u0430\u0442\u044c, \u044f \u0442\u0440\u0430\u0447\u0443 \u0432\u0440\u0435\u043c\u044f \u043d\u0430 \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u043a\u0443 \u0431\u0438\u0437\u043d\u0435\u0441 \u043c\u043e\u0434\u0435\u043b\u0438. \u0413\u0430\u0440\u0438 \u0412\u0430\u0439\u043d\u0435\u0440\u0447\u0443\u043a \u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u0435\u0442, \u0447\u0442\u043e \u0442\u0430\u043a \u043d\u0435 \u043d\u0443\u0436\u043d\u043e \u0434\u0435\u043b\u0430\u0442\u044c.<\/p>\n<p><!--kg-card-begin: html--><\/p>\n<h2 id=\"-2-\"><span class=\"highlight\">\u0423\u0440\u043e\u043a 2: \u041f\u0440\u043e\u0432\u043e\u0437\u0433\u043b\u0430\u0448\u0430\u0439 \u0441\u0432\u043e\u044e \u043f\u0440\u0430\u0432\u0434\u0443 <\/span><\/h2>\n<p><!--kg-card-end: html--><\/p>\n<p>\u0415\u0441\u043b\u0438 \u0442\u044b \u0435\u0449\u0435 \u043d\u0435 \u0443\u0447\u0438\u0448\u044c\u0441\u044f \u043d\u0430 \u043e\u043f\u044b\u0442\u0435 \u0413\u0430\u0440\u0438, \u0442\u043e \u0441\u0435\u0439\u0447\u0430\u0441 \u0441\u0430\u043c\u043e\u0435 \u0432\u0440\u0435\u043c\u044f <a href=\"https:\/\/twitter.com\/garyvee\">\u0422\u0432\u0438\u0442\u0442\u0435\u0440<\/a>, <a href=\"https:\/\/www.facebook.com\/gary\/\">\u0424\u0435\u0439\u0441\u0431\u0443\u043a<\/a>, <a href=\"https:\/\/www.youtube.com\/user\/GaryVaynerchuk\/about\">\u042e\u0442\u0443\u0431<\/a>. \u0413\u043b\u0430\u0432\u043d\u044b\u0439 \u043f\u043e\u0441\u044b\u043b \u0413\u0430\u0440\u0438 \u043d\u0435 \u0438\u0437\u043c\u0435\u043d\u0438\u043b\u0441\u044f \u0437\u0430 \u043c\u043d\u043e\u0433\u0438\u0435 \u0433\u043e\u0434\u044b \u2013 \u043f\u0430\u0445\u0430\u0439, \u043a\u0430\u043a \u043f\u0440\u043e\u043a\u043b\u044f\u0442\u044b\u0439. \u041d\u043e \u043f\u0430\u0445\u0430\u0442\u044c \u043d\u0443\u0436\u043d\u043e \u0443\u043c\u043d\u043e, \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u0432\u043e\u0442 <strong>7+1 \u043a\u043b\u044e\u0447\u0435\u0432\u044b\u0445 \u0430\u0441\u043f\u0435\u043a\u0442\u0430 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044f \u043b\u0438\u0447\u043d\u043e\u0433\u043e \u0431\u0440\u0435\u043d\u0434\u0430<\/strong>:<\/p>\n<ol>\n<li><strong>\u041d\u0430\u043c\u0435\u0440\u0435\u043d\u0438\u0435<\/strong>.<strong> <\/strong>\u0425\u043e\u0440\u043e\u0448\u0438\u0435 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u0438 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u044e\u0442 \u043c\u043d\u043e\u0433\u043e \u0434\u0435\u043d\u0435\u0433. \u0412\u0435\u043b\u0438\u043a\u0438\u0435 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u0438 \u0434\u0435\u043b\u0430\u044e\u0442 \u0431\u0438\u0437\u043d\u0435\u0441 \u043d\u0435 \u0434\u043b\u044f \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u043a\u0430. \u0420\u0430\u043d\u043e \u0438\u043b\u0438 \u043f\u043e\u0437\u0434\u043d\u043e \u043b\u044e\u0434\u0438 \u043f\u043e\u0447\u0443\u0432\u0441\u0442\u0432\u0443\u044e\u0442, \u0447\u0442\u043e \u0442\u044b \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0448\u044c \u0438\u0445 \u0434\u043b\u044f \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u0438\u044f \u043b\u0438\u0447\u043d\u043e\u0439 \u0432\u044b\u0433\u043e\u0434\u044b \u2013 \u043f\u043e\u0434\u0445\u043e\u0434 \u043d\u0435 \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442 \u0432 \u0434\u043e\u043b\u0433\u043e\u0441\u0440\u043e\u0447\u043d\u043e\u0439 \u043f\u0435\u0440\u0441\u043f\u0435\u043a\u0442\u0438\u0432\u0435. \u0420\u0435\u0448\u0438 \u0441 \u0441\u0430\u043c\u043e\u0433\u043e \u043d\u0430\u0447\u0430\u043b\u0430, \u043f\u043e\u0447\u0435\u043c\u0443 \u0442\u044b \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0448\u044c. \u0415\u0441\u043b\u0438 \u0442\u043e\u043b\u044c\u043a\u043e \u0440\u0430\u0434\u0438 \u0434\u0435\u043d\u0435\u0433, \u0442\u043e \u043d\u0435 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u0439 \u0441\u0435\u0431\u044f \u043a\u0430\u043a \u0431\u043b\u0430\u0433\u043e\u0442\u0432\u043e\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u0444\u043e\u043d\u0434.<\/li>\n<li><strong>\u0410\u0443\u0442\u0435\u043d\u0442\u0438\u0447\u043d\u043e\u0441\u0442\u044c<\/strong>. \u041c\u043d\u0435 27. \u0415\u0441\u043b\u0438 \u044f \u043d\u0430\u0447\u043d\u0443 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u0442\u044c \u0441\u0435\u0431\u044f \u043a\u043e\u0443\u0447\u0435\u043c \u043b\u0438\u0447\u043d\u043e\u0441\u0442\u043d\u043e\u0433\u043e \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044f \u0438\u043b\u0438 \u044d\u043a\u0441\u043f\u0435\u0440\u0442\u043e\u043c \u043f\u043e \u043b\u0438\u0434\u0435\u0440\u0441\u0442\u0432\u0443, \u043b\u044e\u0434\u0438 \u0432\u043e\u0441\u043f\u0440\u0438\u043c\u0443\u0442 \u043c\u0435\u043d\u044f \u043b\u0436\u0435\u0446\u043e\u043c \u0438 \u0438\u0434\u0438\u043e\u0442\u043e\u043c. \u0411\u0443\u0434\u044c \u0447\u0435\u0441\u0442\u043d\u044b\u043c \u043e \u0442\u043e\u043c, \u043a\u0442\u043e \u0442\u044b \u0438 \u0447\u0435\u043c \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0448\u044c\u0441\u044f. \u0422\u044b \u043d\u0435 \u043c\u043e\u0436\u0435\u0448\u044c \u043d\u0430\u0443\u0447\u0438\u0442\u044c \u043b\u044e\u0434\u0435\u0439 \u0438\u0433\u0440\u0430\u0442\u044c \u043d\u0430 \u0433\u0438\u0442\u0430\u0440\u0435. \u0422\u044b \u043c\u043e\u0436\u0435\u0448\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u0441\u0435\u0441\u0442\u044c \u0440\u044f\u0434\u043e\u043c \u0438 \u0438\u0433\u0440\u0430\u0442\u044c \u0432\u043c\u0435\u0441\u0442\u0435.<\/li>\n<li><strong>\u0423\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u0435<\/strong>.<strong> <\/strong>\u042f\u0441\u043d\u043e, \u0447\u0442\u043e \u0442\u044b \u0434\u043e\u043b\u0436\u0435\u043d \u0431\u044b\u0442\u044c \u0443\u0432\u043b\u0435\u0447\u0435\u043d \u0442\u0435\u043c, \u0447\u0442\u043e \u0445\u043e\u0447\u0435\u0448\u044c \u0441\u043e\u0437\u0434\u0430\u0442\u044c. \u041d\u043e \u0435\u0449\u0435 \u0431\u043e\u043b\u044c\u0448\u0435 \u0442\u044b \u0434\u043e\u043b\u0436\u0435\u043d \u0431\u044b\u0442\u044c \u0443\u0432\u043b\u0435\u0447\u0435\u043d \u0436\u0438\u0437\u043d\u044c\u044e. \u041e\u043f\u0442\u0438\u043c\u0438\u0441\u0442, \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u044e\u0449\u0438\u0439 \u043e \u0432\u044f\u0437\u0430\u043d\u0438\u0438 \u0432 \u043c\u0438\u043b\u043b\u0438\u043e\u043d \u0440\u0430\u0437 \u043b\u0443\u0447\u0448\u0435 \u043f\u0435\u0441\u0441\u0438\u043c\u0438\u0441\u0442\u0430, \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u044e\u0449\u0435\u0433\u043e \u043e \u0442\u043e\u043c \u0436\u0435 \u0432\u044f\u0437\u0430\u043d\u0438\u0438.<\/li>\n<li><strong>\u0421\u043f\u043e\u043a\u043e\u0439\u0441\u0442\u0432\u0438\u0435<\/strong>. \u0423\u0441\u043f\u0435\u0445 \u0442\u0440\u0435\u0431\u0443\u0435\u0442 \u0432\u0440\u0435\u043c\u0435\u043d\u0438. \u0422\u0435, \u043a\u0442\u043e \u0431\u044b\u0441\u0442\u0440\u043e \u043d\u0430\u0445\u043e\u0434\u0438\u0442 \u0437\u043e\u043b\u043e\u0442\u0443\u044e \u0436\u0438\u043b\u0443, \u0434\u043e\u043b\u0436\u043d\u044b \u0438\u043c\u0435\u0442\u044c \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u0441\u043f\u043e\u043a\u043e\u0439\u0441\u0442\u0432\u0438\u044f, \u0447\u0442\u043e\u0431\u044b \u043e\u043d\u0430 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u043b\u0430 \u043f\u0440\u0438\u043d\u043e\u0441\u0438\u0442\u044c. \u0422\u0435 \u0436\u0435, \u043a\u0442\u043e \u043d\u0435 \u043d\u0430\u0448\u0435\u043b \u0435\u0435, \u0434\u043e\u043b\u0436\u043d\u044b \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u0434\u043e\u043b\u0433\u043e \u043a\u043e\u043f\u0430\u0442\u044c\u0441\u044f \u0432 \u043a\u0430\u043c\u043d\u044f\u0445, \u0447\u0442\u043e\u0431\u044b \u043d\u0430\u0439\u0442\u0438 \u0441\u0432\u043e\u0435 \u0437\u043e\u043b\u043e\u0442\u043e.<\/li>\n<li><strong>\u0421\u043a\u043e\u0440\u043e\u0441\u0442\u044c<\/strong>. \u0412 \u0440\u0430\u0432\u043d\u043e\u0439 \u0441\u0442\u0435\u043f\u0435\u043d\u0438 \u0432\u0430\u0436\u043d\u043e, \u043a\u0430\u043a \u0438 \u0441\u043f\u043e\u043a\u043e\u0439\u0441\u0442\u0432\u0438\u0435. \u041b\u0435\u0433\u043a\u043e \u0443\u043f\u0443\u0441\u0442\u0438\u0442\u044c \u043c\u043e\u043c\u0435\u043d\u0442 \u0438 \u043f\u0440\u043e\u0438\u0433\u0440\u0430\u0442\u044c \u043d\u0430 \u0440\u044b\u043d\u043a\u0435. \u041d\u0443\u0436\u043d\u043e \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u0434\u043e\u043b\u0433\u043e \u0436\u0434\u0430\u0442\u044c \u0438 \u043f\u0440\u0438\u0441\u043c\u0430\u0442\u0440\u0438\u0432\u0430\u0442\u044c\u0441\u044f, \u0447\u0442\u043e\u0431\u044b \u043d\u0430\u0431\u0440\u043e\u0438\u0442\u044c\u0441\u044f \u043d\u0430 \u0446\u0435\u043b\u044c, \u043a\u0430\u043a \u043e\u0440\u0435\u043b \u043d\u0430 \u0434\u043e\u0431\u044b\u0447\u0443 \u2013 \u0431\u044b\u0441\u0442\u0440\u043e \u0438 \u043f\u043e\u0431\u0435\u0434\u043e\u043d\u043e\u0441\u043d\u043e.<\/li>\n<li><strong>\u0420\u0430\u0431\u043e\u0442\u0430<\/strong>. \u0424\u0430\u043d\u0442\u0430\u0437\u0438\u0438 \u043d\u0435 \u043f\u0440\u0438\u0432\u043e\u0434\u044f\u0442 \u043a \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0443. \u0423\u0441\u043f\u0435\u0448\u043d\u044b\u043c \u043d\u0435 \u0441\u0442\u0430\u043d\u0435\u0448\u044c \u043f\u0440\u043e\u0441\u0442\u043e \u0440\u0430\u0431\u043e\u0442\u0430\u044f 8 \u0447\u0430\u0441\u043e\u0432 \u0432 \u0434\u0435\u043d\u044c, \u043d\u0443\u0436\u043d\u043e \u043f\u0430\u0445\u0430\u0442\u044c \u0434\u043e \u043a\u0440\u043e\u0432\u0438 \u043d\u0430 \u0440\u0443\u043a\u0430\u0445. \u041e\u0442\u043f\u0440\u0430\u0432\u043b\u044f\u0439 \u0441\u043e\u0442\u043d\u0438 \u043f\u0438\u0441\u0435\u043c, \u0434\u0435\u043b\u0430\u0439 \u0442\u044b\u0441\u044f\u0447\u0438 \u0437\u0432\u043e\u043d\u043a\u043e\u0432, \u043f\u043e\u0441\u0442\u0438 \u0442\u0432\u0438\u0442\u044b, \u043f\u0438\u0448\u0438 \u0441\u0442\u0430\u0442\u044c\u0438. \u041d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u043e\u0442\u0434\u0430\u0432\u0430\u0439 \u043d\u0430 \u0430\u0443\u0442\u0441\u043e\u0440\u0441 \u0438 \u043d\u0435 \u0434\u0435\u043b\u0435\u0433\u0438\u0440\u0443\u0439 \u0442\u043e, \u0447\u0442\u043e \u043a\u0430\u0441\u0430\u0435\u0442\u0441\u044f \u0442\u0432\u043e\u0435\u0433\u043e \u043b\u0438\u0447\u043d\u043e\u0433\u043e \u0431\u0440\u0435\u043d\u0434\u0430.<\/li>\n<li><strong>\u0412\u043d\u0438\u043c\u0430\u043d\u0438\u0435<\/strong>. \u0420\u0430\u0431\u043e\u0447\u0438\u0435 \u043f\u0440\u0438\u0435\u043c\u044b \u0432 \u0441\u0435\u0442\u0438 \u043c\u0435\u043d\u044f\u044e\u0442\u0441\u044f \u0434\u0432\u0430\u0436\u0434\u044b \u0432 \u0434\u0435\u043d\u044c. \u0421\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0441\u0435\u0442\u0438 \u0441\u043c\u0435\u044e\u0442\u0441\u044f \u043d\u0430\u0434 \u0442\u0440\u0430\u0434\u0438\u0446\u0438\u043e\u043d\u043d\u044b\u043c\u0438 \u043c\u0435\u0434\u0438\u0430, \u043d\u043e \u0443\u0436\u0435 \u0441\u0430\u043c\u0438 \u0441\u0442\u0430\u043b\u0438 \u0442\u0440\u0430\u0434\u0438\u0446\u0438\u043e\u043d\u043d\u044b\u043c\u0438 \u043c\u0435\u0434\u0438\u0430. \u0421\u043b\u0435\u0434\u0438 \u0437\u0430 \u0442\u0440\u0435\u043d\u0434\u0430\u043c\u0438, \u044d\u043a\u0441\u043f\u0435\u0440\u0438\u043c\u0435\u043d\u0442\u0438\u0440\u0443\u0439, \u043f\u0440\u043e\u0431\u0443\u0439.<\/li>\n<\/ol>\n<p>\u041d\u0435 \u0432\u0430\u0436\u043d\u043e \u043d\u0430\u0447\u043d\u0435\u0448\u044c \u043b\u0438 \u0442\u044b \u0441\u0432\u043e\u0439 \u043b\u0438\u0447\u043d\u044b\u0439 \u0431\u0440\u0435\u043d\u0434 \u2013 \u0442\u044b \u0443\u043b\u0443\u0447\u0448\u0438\u0448\u044c \u0436\u0438\u0437\u043d\u044c, \u0435\u0441\u043b\u0438 \u043f\u043e\u0441\u0442\u0440\u043e\u0438\u0448\u044c \u0441\u0432\u043e\u044e \u0436\u0438\u0437\u043d\u044c \u0432\u043e\u043a\u0440\u0443\u0433 \u044d\u0442\u0438\u0445 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u043e\u0432.<\/p>\n<p><strong>8 \u0430\u0441\u043f\u0435\u043a\u0442: \u041a\u043e\u043d\u0442\u0435\u043d\u0442<\/strong><\/p>\n<p>\u0413\u0430\u0440\u0438 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u0433\u043e\u0432\u043e\u0440\u0438\u0442, \u0447\u0442\u043e \u043c\u044b \u0434\u043e\u043b\u0436\u043d\u044b \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u0441\u043e\u0437\u0434\u0430\u0432\u0430\u0442\u044c \u043a\u043e\u043d\u0442\u0435\u043d\u0442 \u0432\u044b\u0441\u043e\u043a\u043e\u0433\u043e \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0430. \u041a\u0430\u0447\u0435\u0441\u0442\u0432\u043e \u2013 \u043d\u0435 \u0437\u043d\u0430\u0447\u0438\u0442 \u0441\u0442\u0438\u043b\u044c.<\/p>\n<p>\u041c\u044b \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u0437\u0430\u0431\u043e\u0442\u0438\u043c\u0441\u044f \u043e \u0434\u0438\u0437\u0430\u0439\u043d\u0435, \u043d\u0430\u043a\u043b\u043e\u043d\u0435 \u043a\u0430\u043c\u0435\u0440\u044b, \u043e\u0441\u0432\u0435\u0449\u0435\u043d\u0438\u0438, \u0430\u043a\u0446\u0435\u043d\u0442\u0435, \u043c\u0438\u043a\u0440\u043e\u0444\u043e\u043d\u0435. \u0412\u0441\u0435 \u044d\u0442\u043e \u0438\u043c\u0435\u0435\u0442 \u0432\u0442\u043e\u0440\u043e\u0441\u0442\u0435\u043f\u0435\u043d\u043d\u043e\u0435 \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435.<\/p>\n<p>\u041a\u043e\u0433\u0434\u0430 \u0442\u044b \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438\u0440\u0443\u0435\u0448\u044c \u0441\u0432\u043e\u044e \u0436\u0438\u0437\u043d\u044c, \u044d\u0441\u0442\u0435\u0442\u0438\u043a\u0430 \u043d\u0435 \u0438\u043c\u0435\u0435\u0442 \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u044f. \u0412\u0430\u0436\u043d\u043e \u0442\u043e, \u0447\u0442\u043e \u0442\u044b \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u0439 \u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u0448\u044c \u0441\u0432\u043e\u044e \u043f\u0440\u0430\u0432\u0434\u0443.<\/p>\n<p><!--kg-card-begin: html--><\/p>\n<h2 id=\"-2-\"><span class=\"highlight\">\u0423\u0440\u043e\u043a 3: \u041d\u0435 \u043f\u0430\u0440\u044c\u0441\u044f \u043e \u043c\u0435\u043b\u043e\u0447\u0430\u0445 \u2013 \u0441\u043e\u0437\u0434\u0430\u0432\u0430\u0439 \u043a\u043e\u043d\u0442\u0435\u043d\u0442<\/span><\/h2>\n<p><!--kg-card-end: html--><\/p>\n<p>\u0414\u0435\u043b\u0438\u0441\u044c \u043f\u043e\u043b\u0435\u0437\u043d\u044b\u043c \u043a\u043e\u043d\u0442\u0435\u043d\u0442\u043e\u043c.<\/p>\n<p>\u041e\u0434\u0438\u043d \u0447\u0430\u0441 \u043f\u0440\u043e\u0439\u0434\u0435\u0442 \u043f\u043e-\u043b\u044e\u0431\u043e\u043c\u0443. \u0422\u044b \u043c\u043e\u0436\u0435\u0448\u044c \u0441\u0434\u0435\u043b\u0430\u0442\u044c 1 \u0432\u0438\u0434\u0435\u043e \u043d\u0430 \u0442\u0435\u043b\u0435\u0444\u043e\u043d, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043f\u043e\u043c\u043e\u0436\u0435\u0442 \u043b\u044e\u0434\u044f\u043c. \u0418\u043b\u0438 \u044d\u0442\u043e\u0442 \u0447\u0430\u0441 \u0442\u044b \u043f\u043e\u0442\u0440\u0430\u0442\u0438\u0448\u044c \u043d\u0430 \u0434\u0438\u0437\u0430\u0439\u043d \u043a\u0430\u0440\u0442\u0438\u043d\u043a\u0438 \u0434\u043b\u044f \u043f\u043e\u0441\u0442\u0430, \u043f\u043e\u0434\u0431\u043e\u0440 \u0446\u0432\u0435\u0442\u0430 \u0438 \u0448\u0440\u0438\u0444\u0442\u0430 \u0438 \u043e\u0442\u0448\u043b\u0438\u0444\u043e\u0432\u043a\u0443 \u0440\u0430\u0437\u043c\u0435\u0440\u043e\u0432. \u0425\u0432\u0430\u0442\u0438\u0442 \u043f\u0430\u0440\u0438\u0442\u044c\u0441\u044f \u0438\u0437-\u0437\u0430 \u043c\u0435\u043b\u043e\u0447\u0435\u0439.<\/p>\n<p>\u0414\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438\u0440\u0443\u0439 \u0436\u0438\u0437\u043d\u044c, \u043f\u043e\u0437\u0432\u043e\u043b\u044c \u043b\u044e\u0434\u044f\u043c \u0443\u0437\u043d\u0430\u0442\u044c, \u043a\u0430\u043a\u043e\u0439 \u0442\u044b \u043d\u0430 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435. \u0422\u043e\u043b\u044c\u043a\u043e \u0442\u0430\u043a \u0442\u044b \u043f\u043e\u0441\u0442\u0440\u043e\u0438\u0448\u044c \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u0435 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f \u0441 \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u0438\u0435\u0439 \u0438 \u043f\u043e\u043b\u0443\u0447\u0438\u0448\u044c \u0432\u0435\u0440\u043d\u044b\u0445 \u043f\u043e\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u0439.<\/p>\n<p>DJ Khaled \u043d\u0430\u0447\u0430\u043b \u043f\u043e\u0441\u0442\u0438\u0442\u044c \u043c\u043e\u0442\u0438\u0432\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0435 \u0432\u0438\u0434\u0435\u043e \u043d\u0430 \u0421\u043d\u0430\u043f\u0447\u0430\u0442\u0435 \u043e\u0441\u0435\u043d\u044c\u044e 2015. \u0421\u0435\u0439\u0447\u0430\u0441 \u0443 \u043d\u0435\u0433\u043e \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043d\u0430\u044f \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u0438\u044f, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0435\u0436\u0435\u0434\u043d\u0435\u0432\u043d\u043e \u0441\u043c\u043e\u0442\u0440\u0438\u0442 \u0435\u0433\u043e \u0432\u0438\u0434\u0435\u043e. \u041e\u043d \u0441\u0442\u0430\u043b \u043f\u0440\u043e\u0434\u044e\u0441\u0435\u0440\u043e\u043c, \u0434\u0438\u0434\u0436\u0435\u0435\u043c \u0438 \u043d\u0430\u043f\u0438\u0441\u0430\u043b \u043a\u043d\u0438\u0433\u0443. \u041e\u043d \u043f\u0440\u043e\u0441\u0442\u043e \u043d\u0430\u0447\u0430\u043b \u0434\u0435\u043b\u0438\u0442\u044c\u0441\u044f \u043a\u043e\u043d\u0442\u0435\u043d\u0442\u043e\u043c, \u043d\u0435 \u0434\u0443\u043c\u0430\u044f \u043e \u043c\u0435\u043b\u043e\u0447\u0430\u0445.<\/p>\n<p>\u0413\u043b\u0430\u0432\u043d\u0430\u044f \u043f\u0440\u0438\u0447\u0438\u043d\u0430, \u043f\u043e\u0447\u0435\u043c\u0443 \u043b\u044e\u0434\u0438 \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u043d\u0430\u0447\u0438\u043d\u0430\u044e\u0442 \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u043d\u0430\u0434 \u043b\u0438\u0447\u043d\u044b\u043c \u0431\u0440\u0435\u043d\u0434\u043e\u043c \u2013 \u0441\u0442\u0440\u0430\u0445 \u2013 &#8220;\u041e \u0447\u0435\u043c \u044f \u0431\u0443\u0434\u0443 \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c? \u0427\u0442\u043e \u044f \u043d\u0430\u043f\u0438\u0448\u0443? \u041c\u043d\u0435 \u0436\u0435 \u043d\u0435\u0447\u0435\u043c \u043f\u043e\u0434\u0435\u043b\u0438\u0442\u044c\u0441\u044f!&#8221;<\/p>\n<p>\u0414\u0435\u043b\u043e \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u043c\u044b \u0441\u043c\u043e\u0442\u0440\u0438\u043c \u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u0443, \u043a\u0430\u043a \u043d\u0430 \u043f\u0440\u043e\u0438\u0437\u0432\u0435\u0434\u0435\u043d\u0438\u0435 \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u0430. \u0412 \u043a\u0430\u0440\u0442\u0438\u043d\u0435 \u043c\u044b \u0432\u0438\u0434\u0438\u043c \u0442\u043e\u043b\u044c\u043a\u043e \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442, \u043d\u0435 \u0432\u0438\u0434\u044f \u0432\u0441\u0435 \u0441\u043b\u043e\u0438 \u0438 \u0438\u0441\u043f\u043e\u0440\u0447\u0435\u043d\u043d\u044b\u0435 \u043a\u0430\u0440\u0442\u0438\u043d\u044b.<\/p>\n<p>\u0418\u0437\u043d\u0430\u0447\u0430\u043b\u044c\u043d\u043e, \u0424\u0435\u0439\u0441\u0431\u0443\u043a, \u0422\u0432\u0438\u0442\u0442\u0435\u0440, \u0418\u043d\u0441\u0442\u0430\u0433\u0440\u0430\u043c \u043d\u0435 \u0431\u044b\u043b\u0438 \u043f\u0440\u0435\u0434\u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u044b \u0434\u043b\u044f \u043f\u0443\u0431\u043b\u0438\u043a\u0430\u0446\u0438\u0438 \u043a\u0440\u0443\u0442\u044b\u0445, \u0442\u0449\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u043e\u0442\u043e\u0431\u0440\u0430\u043d\u043d\u044b\u0445 \u0444\u043e\u0442\u043e\u0433\u0440\u0430\u0444\u0438\u0439 \u043f\u0430\u0444\u043e\u0441\u043d\u043e\u0439 \u0436\u0438\u0437\u043d\u0438. \u0421\u043e\u0446\u0438\u0430\u043b\u043a\u0438 \u043f\u0440\u0435\u0434\u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u044b \u0434\u043b\u044f \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u0442\u044b \u0434\u0435\u043b\u0438\u043b\u0441\u044f \u0441\u0432\u043e\u0435\u0439 \u043e\u0431\u044b\u0447\u043d\u043e\u0439 \u0436\u0438\u0437\u043d\u044c\u044e.<\/p>\n<p><strong>\u0412\u043c\u0435\u0441\u0442\u043e \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u043e\u0442\u0448\u043b\u0438\u0444\u043e\u0432\u044b\u0432\u0430\u0442\u044c \u043f\u0430\u0440\u0443 \u0447\u0430\u0441\u043e\u0432 \u043e\u0434\u0438\u043d \u0441\u0440\u0430\u043d\u044b\u0439 \u043f\u043e\u0441\u0442, \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438\u0440\u0443\u044e \u0441\u0432\u043e\u044e \u0436\u0438\u0437\u043d\u044c<\/strong>. \u0417\u0430\u043f\u0438\u0448\u0438, \u043a\u0430\u043a \u0442\u044b \u0442\u0440\u0435\u043d\u0438\u0440\u0443\u0435\u0448\u044c\u0441\u044f \u0432 \u0441\u043f\u043e\u0440\u0442\u0437\u0430\u043b\u0435, \u0442\u0432\u0438\u0442\u043d\u0438 \u043e \u043a\u043d\u0438\u0433\u0435, \u043f\u043e\u0434\u0435\u043b\u0438\u0441\u044c \u0444\u043e\u0442\u043e.<\/p>\n<p>\u0423 \u0442\u0435\u0431\u044f \u0443\u0436\u0435 \u0435\u0441\u0442\u044c \u0432\u0441\u0435, \u0447\u0442\u043e \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e.<\/p>\n<p>\u0422\u0435\u043b\u0435\u0444\u043e\u043d.<\/p>\n<p>\u0414\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438\u0440\u0443\u0439 \u0436\u0438\u0437\u043d\u044c. \u0421\u043e\u0437\u0434\u0430\u0432\u0430\u0439 \u043a\u043e\u043d\u0442\u0435\u043d\u0442.<\/p>\n<p><!--kg-card-begin: html--><\/p>\n<h2 id=\"-2-\"><span class=\"highlight\">\u0411\u043e\u043d\u0443\u0441\u043d\u044b\u0439 \u0443\u0440\u043e\u043a: \u041a\u0430\u043a \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0441\u0435\u0442\u0438<\/span><\/h2>\n<p><!--kg-card-end: html--><\/p>\n<p>\u041f\u0440\u043e\u0447\u0438\u0442\u0430\u0432 3 \u0443\u0440\u043e\u043a\u0430, \u0442\u044b \u0433\u043e\u0442\u043e\u0432 \u043d\u0430\u0447\u0430\u0442\u044c, \u043d\u043e \u043a\u0430\u043a?<\/p>\n<p>\u0421\u043e\u0432\u0435\u0442 \u0413\u0430\u0440\u0438 \u043a\u0430\u043a \u0432\u0441\u0435\u0433\u0434\u0430 \u043f\u0440\u043e\u0441\u0442\u043e\u0439: <strong>\u0441\u0434\u0435\u043b\u0430\u0439 \u0433\u0440\u0443\u043f\u043f\u0443 \u0438\u043b\u0438 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0443 \u0432 \u0424\u0435\u0439\u0441\u0431\u0443\u043a\u0435<\/strong>. \u042d\u0442\u043e \u0441\u0430\u043c\u0430\u044f \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u0430\u044f \u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0430 \u043d\u0430 \u043f\u043b\u0430\u043d\u0435\u0442\u0435, \u0442\u0430\u043a \u0447\u0442\u043e \u043d\u0435 \u0441\u0442\u043e\u0438\u0442 \u043f\u0440\u0435\u043d\u0435\u0431\u0440\u0435\u0433\u0430\u0442\u044c. \u041f\u0440\u043e\u0449\u0435 \u0432\u0441\u0435\u0433\u043e \u043d\u0430\u0447\u0438\u043d\u0430\u0442\u044c \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u0442\u044c \u0431\u0440\u0435\u043d\u0434 \u0438\u043c\u0435\u043d\u043d\u043e \u0441 \u0424\u0435\u0439\u0441\u0431\u0443\u043a\u0430.<\/p>\n<p>\u041a\u043e\u0433\u0434\u0430 \u0442\u044b \u043f\u0440\u0438\u0434\u0443\u043c\u0430\u043b, \u0447\u0442\u043e \u043f\u043e\u0441\u0442\u0438\u0442\u044c \u0438 \u043d\u0430\u0441\u0442\u0440\u043e\u0438\u043b \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0443, \u043f\u0440\u0438\u0448\u043b\u043e \u0432\u0440\u0435\u043c\u044f <strong>\u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0442\u0430\u043a, \u0447\u0442\u043e\u0431\u044b \u043e \u0442\u0435\u0431\u0435 \u0443\u0441\u043b\u044b\u0448\u0430\u043b\u0438<\/strong>.<\/p>\n<p>\u0415\u0441\u043b\u0438 \u0442\u044b \u043d\u0430\u0447\u0438\u043d\u0430\u0435\u0448\u044c \u0431\u0435\u0437 \u0438\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0438\u0439 (\u0430 \u044d\u0442\u043e <a href=\"https:\/\/jegornagel.com\/anything-you-want\/\">\u0445\u043e\u0440\u043e\u0448\u0430\u044f \u0438\u0434\u0435\u044f<\/a>), \u0413\u0430\u0440\u0438 \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u0442<strong> 2 \u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0438\u0438:<\/strong><\/p>\n<ol>\n<li><strong>\u0418\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0445\u0435\u0448\u0442\u0435\u0433\u0438<\/strong>. \u0421\u043e\u0437\u0434\u0430\u0439 \u0441\u043f\u0438\u0441\u043e\u043a \u0445\u0435\u0448\u0442\u0435\u0433\u043e\u0432, \u043e\u0442\u043d\u043e\u0441\u044f\u0449\u0438\u0445\u0441\u044f \u043a \u0442\u0432\u043e\u0435\u0439 \u0442\u0435\u043c\u0435 \u043d\u0430 \u0418\u043d\u0441\u0442\u0430\u0433\u0440\u0430\u043c\u0435, \u0422\u0432\u0438\u0442\u0442\u0435\u0440\u0435 \u0438 \u0424\u0435\u0439\u0441\u0431\u0443\u043a\u0435 \u0438 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439 \u0438\u0445, \u0447\u0442\u043e\u0431\u044b \u043f\u0440\u043e\u0434\u0432\u0438\u0433\u0430\u0442\u044c \u0442\u0432\u043e\u0439 \u043a\u043e\u043d\u0442\u0435\u043d\u0442.<\/li>\n<li><strong>\u0418\u0449\u0438 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u043e \u0438 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u043e<\/strong>. <a href=\"https:\/\/youtu.be\/cBu1YP9bX9E\">\u041f\u0438\u0448\u0438 \u043b\u044e\u0434\u044f\u043c<\/a> \u0438 \u0434\u0430\u0432\u0430\u0439 \u0438\u043c \u0447\u0442\u043e-\u0442\u043e \u0446\u0435\u043d\u043d\u043e\u0435 \u0432 \u043e\u0431\u043c\u0435\u043d \u043d\u0430 \u0438\u0445 \u0432\u0440\u0435\u043c\u044f \u0438 \u0434\u0435\u043d\u044c\u0433\u0438. \u0421\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u044f \u2013 \u043b\u0443\u0447\u0448\u0438\u0439 \u0441\u043f\u043e\u0441\u043e\u0431 \u0431\u044b\u0441\u0442\u0440\u043e\u0433\u043e \u0440\u043e\u0441\u0442\u0430.<\/li>\n<\/ol>\n<p>\u042d\u0442\u0438 \u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0438\u0438 \u0440\u0430\u0431\u043e\u0442\u0430\u044e\u0442 \u0432\u0441\u0435\u0433\u0434\u0430, \u043a\u0430\u043a\u0443\u044e \u0431\u044b \u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0443 \u0442\u044b \u043d\u0438 \u0432\u044b\u0431\u0440\u0430\u043b:<\/p>\n<p><strong>1) Musical.ly<\/strong><\/p>\n<p>\u042d\u0442\u043e \u0431\u044b\u0441\u0442\u0440\u043e\u0440\u0430\u0441\u0442\u0443\u0449\u0430\u044f \u043f\u043b\u043e\u0449\u0430\u0434\u043a\u0430 \u043a\u0440\u0435\u0430\u0442\u0438\u0432\u043d\u044b\u0445 \u043f\u043e\u0434\u0440\u043e\u0441\u0442\u043a\u043e\u0432. \u0418\u0434\u0435\u0430\u043b\u044c\u043d\u043e \u043f\u043e\u0434\u0445\u043e\u0434\u0438\u0442 \u0434\u043b\u044f \u043f\u0440\u043e\u0434\u0432\u0438\u0436\u0435\u043d\u0438\u044f \u043c\u0443\u0437\u044b\u043a\u0438 \u0438 \u0432\u0438\u0434\u0435\u043e. \u0418\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439 \u044d\u0442\u0443 \u043f\u043b\u043e\u0449\u0430\u0434\u043a\u0443, \u0435\u0441\u043b\u0438 \u0442\u044b \u043f\u0440\u0438\u0440\u043e\u0436\u0434\u0435\u043d\u043d\u044b\u0439 \u0430\u0440\u0442\u0438\u0441\u0442: \u043f\u0435\u0432\u0435\u0446, \u043a\u043e\u043c\u0438\u043a \u0438\u043b\u0438 \u0442\u0430\u043d\u0446\u043e\u0440.<\/p>\n<p>\u041a\u0430\u043a \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c? \u041f\u0440\u043e\u0441\u0442\u043e: <strong>\u0445\u0435\u0448\u0442\u0435\u0433\u0438 \u0438 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u043e<\/strong>!<\/p>\n<p><strong>2) \u0421\u043d\u0430\u043f\u0447\u0430\u0442<\/strong><\/p>\n<p>\u0421\u043d\u0430\u043f\u0447\u0430\u0442 \u043f\u043e-\u043f\u0440\u0435\u0436\u043d\u0435\u043c\u0443 \u043e\u0441\u0442\u0430\u0435\u0442\u0441\u044f \u043e\u0434\u043d\u043e\u0439 \u0438\u0437 \u0441\u0430\u043c\u044b\u0445 \u043d\u0435\u0434\u043e\u043e\u0446\u0435\u043d\u0435\u043d\u043d\u044b\u0445 \u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c \u0441\u0440\u0435\u0434\u0438 \u043c\u0430\u0440\u043a\u0435\u0442\u043e\u043b\u043e\u0433\u043e\u0432. \u0412 \u043e\u0442\u043b\u0438\u0447\u0438\u0435 \u043e\u0442 \u0424\u0435\u0439\u0441\u0431\u0443\u043a\u0430 \u0438 \u0418\u043d\u0441\u0442\u0430\u0433\u0440\u0430\u043c\u0430, \u0421\u043d\u0430\u043f\u0447\u0430\u0442 \u2013 \u043b\u0443\u0447\u0448\u0430\u044f \u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0430 \u0434\u043b\u044f \u043f\u0443\u0431\u043b\u0438\u043a\u0430\u0446\u0438\u0438 \u043d\u0435\u0444\u0438\u043b\u044c\u0442\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0433\u043e \u0441\u044b\u0440\u044c\u044f. \u0413\u0430\u0440\u0438 \u0441\u0447\u0438\u0442\u0430\u0435\u0442 \u0435\u0433\u043e \u043b\u0443\u0447\u0448\u0438\u043c \u043c\u0435\u0441\u0442\u043e\u043c, \u0447\u0442\u043e\u0431\u044b \u0434\u0438\u0444\u0444\u0435\u0440\u0435\u043d\u0446\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0441\u0435\u0431\u044f \u0438 \u043c\u0430\u0441\u0448\u0442\u0430\u0431\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043b\u0438\u0447\u043d\u044b\u0439 \u0431\u0440\u0435\u043d\u0434. \u0421\u043d\u0430\u043f\u0447\u0430\u0442 \u0440\u0430\u0441\u043a\u0440\u044b\u0432\u0430\u0435\u0442 \u0438\u0441\u0442\u0438\u043d\u043d\u0443\u044e \u043b\u0438\u0447\u043d\u043e\u0441\u0442\u044c.<\/p>\n<p>\u0427\u0442\u043e\u0431\u044b \u043f\u0440\u0438\u0436\u0438\u0442\u044c\u0441\u044f \u0432 \u0421\u043d\u0430\u043f\u0447\u0430\u0442\u0435: <strong>\u0433\u043e\u0432\u043e\u0440\u0438 \u043f\u0440\u0430\u0432\u0434\u0443, \u0434\u0435\u043b\u0438\u0441\u044c \u0441\u0432\u043e\u0435\u0439 \u0438\u0441\u0442\u043e\u0440\u0438\u0435\u0439<\/strong> \u0438 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0430\u0439 \u0441 \u0434\u0440\u0443\u0433\u0438\u043c\u0438.<\/p>\n<p><strong>3) \u0422\u0432\u0438\u0442\u0442\u0435\u0440<\/strong><\/p>\n<p>\u0421\u044e\u0434\u0430 \u043f\u0440\u0438\u0445\u043e\u0434\u044f\u0442, \u0447\u0442\u043e\u0431\u044b \u0443\u0437\u043d\u0430\u0442\u044c \u043d\u043e\u0432\u043e\u0441\u0442\u0438 \u043f\u043e \u043b\u044e\u0431\u043e\u043c\u0443 \u0441\u043e\u0431\u044b\u0442\u0438\u044e \u0438\u043b\u0438 \u0442\u0435\u043c\u0435. \u042d\u0442\u043e \u0441\u0430\u043c\u0430\u044f \u0434\u0438\u0430\u043b\u043e\u0433\u043e\u0432\u0430\u044f \u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0430.<\/p>\n<p>\u041a\u043b\u044e\u0447 \u0443\u0441\u043f\u0435\u0445\u0430 \u043d\u0430 \u0422\u0432\u0438\u0442\u0442\u0435\u0440\u0435 \u2013 <strong>\u0441\u043b\u0443\u0448\u0430\u0442\u044c \u0432\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u043d\u043e<\/strong>. \u041f\u0440\u0438\u0441\u043e\u0435\u0434\u0438\u043d\u044f\u0439\u0441\u044f \u043a \u043e\u0431\u0441\u0443\u0436\u0434\u0435\u043d\u0438\u044f\u043c, \u0441\u0432\u044f\u0437\u044b\u0432\u0430\u0439\u0441\u044f \u0441 \u043b\u044e\u0434\u044c\u043c\u0438.<\/p>\n<p><strong>4) \u042e\u0442\u0443\u0431<\/strong><\/p>\n<p>\u0415\u0441\u043b\u0438 \u0442\u044b \u0445\u043e\u0447\u0435\u0448\u044c \u0441\u043e\u0437\u0434\u0430\u0442\u044c \u043e\u0433\u0440\u043e\u043c\u043d\u044b\u0439 \u0431\u0440\u0435\u043d\u0434 \u2013 \u042e\u0442\u0443\u0431 \u2013 \u043c\u0430\u0441\u0442 \u0445\u044d\u0432.<\/p>\n<p>\u0421\u043e\u0432\u0435\u0442 \u043f\u0440\u043e\u0441\u0442\u043e\u0439: <strong>\u0442\u044b \u043e\u0431\u044f\u0437\u0430\u043d \u043f\u043e\u043f\u0440\u043e\u0431\u043e\u0432\u0430\u0442\u044c \u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0443, \u0434\u0430\u0436\u0435 \u0435\u0441\u043b\u0438 \u0441\u0447\u0438\u0442\u0430\u0435\u0448\u044c, \u0447\u0442\u043e \u0432\u0438\u0434\u0435\u043e \u2013 \u043d\u0435 \u0442\u0432\u043e\u0435<\/strong>. \u041d\u0430\u0447\u043d\u0438\u0442\u0435 \u0441 \u043f\u0440\u043e\u0441\u0442\u043e\u0433\u043e. \u0421\u0434\u0435\u043b\u0430\u0439 \u043f\u0440\u043e\u0441\u0442\u043e\u0439 \u0432\u043b\u043e\u0433, \u0437\u0430\u043f\u0438\u0441\u044b\u0432\u0430\u0439 \u0441\u0432\u043e\u044e \u0436\u0438\u0437\u043d\u044c \u0438 \u043f\u043e\u0441\u0442\u0435\u043f\u0435\u043d\u043d\u043e \u0443\u043b\u0443\u0447\u0448\u0430\u0439 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e.<\/p>\n<p><strong>5) \u0424\u0435\u0439\u0441\u0431\u0443\u043a<\/strong><\/p>\n<p>\u041d\u0438 \u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0438 \u043d\u0430 \u0447\u0442\u043e, \u0424\u0435\u0439\u0441\u0431\u0443\u043a \u043e\u0441\u0442\u0430\u0435\u0442\u0441\u044f \u0441\u0430\u043c\u043e\u0439 \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0439 \u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u043e\u0439. \u0424\u0435\u0439\u0441\u0431\u0443\u043a \u043e\u0447\u0435\u043d\u044c \u0433\u0438\u0431\u043a\u0438\u0439 \u0438 \u043f\u043e\u0434\u0445\u043e\u0434\u0438\u0442 \u0434\u043b\u044f \u0440\u0430\u0437\u043d\u043e\u0433\u043e \u043a\u043e\u043d\u0442\u0435\u043d\u0442\u0430: \u0442\u0435\u043a\u0441\u0442, \u0432\u0438\u0434\u0435\u043e, \u0444\u043e\u0442\u043e \u0438\u043b\u0438 \u043f\u043e\u0434\u043a\u0430\u0441\u0442. <strong>\u0418\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439 Facebook LIVE!<\/strong> \u0412\u0438\u0434\u0435\u043e \u0441\u043a\u043e\u0440\u043e \u0437\u0430\u0445\u0432\u0430\u0442\u0438\u0442 \u0424\u0435\u0439\u0441\u0431\u0443\u043a, \u043a\u0430\u043a \u0438 \u0441\u0442\u043e\u0440\u0438\u0441\u044b \u0437\u0430\u0445\u0432\u0430\u0442\u0438\u043b\u0438 \u0418\u043d\u0441\u0442\u0430\u0433\u0440\u0430\u043c.<\/p>\n<p><strong>6) \u0418\u043d\u0441\u0442\u0430\u0433\u0440\u0430\u043c<\/strong><\/p>\n<p>\u0418\u043d\u0441\u0442\u0430\u0433\u0440\u0430\u043c \u2013 \u043d\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u043c\u0435\u0441\u0442\u043e, \u0433\u0434\u0435 \u043b\u044e\u0434\u0438 \u043f\u043e\u0441\u0442\u044f\u0442 \u043a\u0440\u0430\u0441\u0438\u0432\u044b\u0435 \u0444\u043e\u0442\u043e\u0433\u0440\u0430\u0444\u0438\u0438. \u0422\u0435\u043f\u0435\u0440\u044c \u043e\u043d\u0438 \u0434\u0435\u043b\u044f\u0442\u0441\u044f \u0432\u0438\u0434\u0435\u043e, \u0434\u0435\u043b\u0430\u044e\u0442 \u0441\u0442\u043e\u0440\u0438\u0441\u044b \u0438 \u043f\u0438\u0448\u0443\u0442 \u0446\u0435\u043b\u044b\u0435 \u043f\u043e\u0441\u0442\u044b.<\/p>\n<p>\u0418\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439 \u0418\u043d\u0441\u0442\u0430\u0433\u0440\u0430\u043c \u0432 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430 \u0434\u043b\u044f \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044f \u0431\u0438\u0437\u043d\u0435\u0441\u0430. \u0413\u043b\u0430\u0432\u043d\u043e\u0435 \u043f\u0440\u0430\u0432\u0438\u043b\u043e \u2013 <strong>\u043f\u0438\u0441\u0430\u0442\u044c \u0432 \u043b\u0438\u0447\u043a\u0443 \u0438 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0430\u0442\u044c<\/strong>.<\/p>\n<p><strong>7) \u041f\u043e\u0434\u043a\u0430\u0441\u0442\u044b<\/strong><\/p>\n<p>\u041f\u043e\u0434\u043a\u0430\u0441\u0442\u0438\u043d\u0433 \u2013 \u043e\u0442\u043b\u0438\u0447\u043d\u044b\u0439 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u043f\u043e \u043e\u0434\u043d\u043e\u0439 \u043e\u0441\u043d\u043e\u0432\u043d\u043e\u0439 \u043f\u0440\u0438\u0447\u0438\u043d\u0435: \u043b\u044e\u0434\u0438 \u0437\u0430\u043d\u044f\u0442\u044b. \u041f\u043e\u0434\u043a\u0430\u0441\u0442\u044b \u043f\u0440\u043e\u0434\u0430\u044e\u0442 \u0432\u0440\u0435\u043c\u044f. \u041b\u044e\u0434\u0438 \u0441 \u0440\u0430\u0434\u043e\u0441\u0442\u044c\u044e \u0431\u0443\u0434\u0443\u0442 \u0441\u043b\u0443\u0448\u0430\u0442\u044c \u0442\u0435\u0431\u044f \u043d\u0430 \u043e\u0431\u0435\u0434\u0435 \u0438\u043b\u0438 \u043f\u043e\u043a\u0430 \u0432 \u043c\u0430\u0448\u0438\u043d\u0435.<\/p>\n<p>\u041f\u043e\u0434\u043a\u0430\u0441\u0442\u044b \u0438\u0434\u0435\u0430\u043b\u044c\u043d\u043e \u043f\u043e\u0434\u0445\u043e\u0434\u044f\u0442 \u0434\u043b\u044f \u0438\u043d\u0442\u0440\u043e\u0432\u0435\u0440\u0442\u043e\u0432 \u0438 \u0441\u0442\u0435\u0441\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u043b\u044e\u0434\u0435\u0439. \u041b\u0443\u0447\u0448\u0438\u0439 \u0441\u043f\u043e\u0441\u043e\u0431 \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u0442\u044c \u043f\u043e\u0434\u043a\u0430\u0441\u0442: <strong>\u0431\u044b\u0442\u044c \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u044b\u043c \u0438 \u0441\u043e\u0437\u0434\u0430\u0432\u0430\u0442\u044c \u043b\u0443\u0447\u0448\u0438\u0439 \u043a\u043e\u043d\u0442\u0435\u043d\u0442<\/strong>.<\/p>\n<p><strong>8) \u041e\u0440\u0438\u0435\u043d\u0442\u0438\u0440\u0443\u0439\u0441\u044f \u043d\u0430 \u0433\u043e\u043b\u043e\u0441<\/strong><\/p>\n<p>\u0422\u0435\u043f\u0435\u0440\u044c \u043c\u044b \u043c\u043e\u0436\u0435\u043c \u0440\u0430\u0437\u0433\u043e\u0432\u0430\u0440\u0438\u0432\u0430\u0442\u044c \u0441 Amazon Echo \u0438 Google Home. \u041e\u043d\u0438 \u0443\u043c\u0435\u044e\u0442 \u0432\u044b\u043f\u043e\u043b\u043d\u044f\u0442\u044c \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0439 \u2013 \u043e\u0442 \u0437\u0432\u043e\u043d\u043a\u0430 \u0434\u0440\u0443\u0433\u0443, \u0432\u043e\u0441\u043f\u0440\u043e\u0438\u0437\u0432\u0435\u0434\u0435\u043d\u0438\u044f \u043c\u0443\u0437\u044b\u043a\u0438, \u043f\u043e\u0438\u0441\u043a\u0430 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u0434\u043e \u043f\u0440\u043e\u0441\u0442\u043e \u043f\u043e\u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c.<\/p>\n<p>\u0415\u0441\u043b\u0438 \u0442\u044b \u0441\u0435\u0440\u044c\u0435\u0437\u043d\u043e \u0445\u043e\u0447\u0435\u0448\u044c \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u0439 \u0431\u0440\u0435\u043d\u0434 \u2013 \u0441\u043e\u0437\u0434\u0430\u0439 \u0444\u0443\u043d\u043a\u0446\u0438\u044e \u0434\u043b\u044f \u0410\u043b\u0435\u043a\u0441\u044b \u0438 \u0437\u0430\u0445\u0432\u0430\u0442\u0438 \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u0435\u0439.<\/p>\n<h2 id=\"-\">\u041b\u044e\u0431\u0438\u043c\u0430\u044f \u0446\u0438\u0442\u0430\u0442\u0430 \u0438\u0437 \u043a\u043d\u0438\u0433\u0438:<\/h2>\n<figure class=\"kg-card kg-image-card\"><img decoding=\"async\" src=\"\/content\/images\/2018\/08\/321654.png\" class=\"kg-image\"><\/figure>\n<h2 id=\"--1\"><strong>\u0412\u044b\u0432\u043e\u0434<\/strong><\/h2>\n<p><strong>\u042d\u0442\u043e \u043c\u043e\u0436\u0435\u0442 \u043b\u044e\u0431\u043e\u0439<\/strong>. \u041c\u0438\u0440 \u0438\u0437\u043c\u0435\u043d\u0438\u043b\u0441\u044f. \u041d\u0435 \u043d\u0443\u0436\u043d\u043e \u0436\u0434\u0430\u0442\u044c \u043e\u0434\u043e\u0431\u0440\u0435\u043d\u0438\u044f \u0441\u0432\u044b\u0448\u0435 \u0438\u043b\u0438 \u0443\u0447\u0438\u0442\u044c\u0441\u044f \u0432 \u0432\u0443\u0437\u0435. \u0420\u0430\u0437\u0432\u0438\u0432\u0430\u0439 \u043b\u0438\u0447\u043d\u044b\u0439 \u0431\u0440\u0435\u043d\u0434, \u0441\u043b\u0435\u0434\u0438 \u0437\u0430 \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u0438\u0435\u0439 \u0438 \u0434\u0435\u043b\u0430\u0439 \u0442\u043e, \u0447\u0442\u043e \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e.<\/p>\n<p><strong>\u0420\u0430\u0431\u043e\u0442\u0430\u0439, \u043a\u0430\u043a \u0447\u0435\u0440\u0442<\/strong>. \u0420\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u043d\u0430 \u0441\u0435\u0431\u044f \u043d\u0435 \u0437\u043d\u0430\u0447\u0438\u0442 \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u043c\u0435\u043d\u044c\u0448\u0435. \u0421\u0432\u043e\u0439 \u0431\u0438\u0437\u043d\u0435\u0441 \u0437\u043d\u0430\u0447\u0438\u0442 \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c 16 \u0438 \u0431\u043e\u043b\u044c\u0448\u0435 \u0447\u0430\u0441\u043e\u0432 \u0432 \u0441\u0443\u0442\u043a\u0438. \u041a\u043e\u043d\u0435\u0447\u043d\u043e, \u0435\u0441\u043b\u0438 \u0442\u044b \u0437\u043d\u0430\u0435\u0448\u044c \u043d\u0430\u0434 \u0447\u0435\u043c \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c.<\/p>\n<p><strong>\u041f\u043e\u0441\u0432\u044f\u0442\u0438 \u0433\u043e\u0434\u044b<\/strong>. \u041c\u043e\u0433\u0443\u0442 \u043f\u0440\u043e\u0439\u0442\u0438 \u0433\u043e\u0434\u044b, \u043f\u043e\u043a\u0430 \u0442\u044b \u043f\u043e\u0439\u043c\u0435\u0448\u044c, \u0447\u0442\u043e \u0441\u043e\u0437\u0434\u0430\u043b \u0443\u0441\u043f\u0435\u0448\u043d\u044b\u0439 \u0431\u0440\u0435\u043d\u0434. \u0422\u044b \u0434\u043e\u043b\u0436\u0435\u043d \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u043a\u0430\u0436\u0434\u044b\u0439 \u0434\u0435\u043d\u044c \u043f\u043e 16 \u0447\u0430\u0441\u043e\u0432. \u0420\u0430\u0431\u043e\u0442\u0430\u0439 \u043d\u0430\u0434 \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u043e\u0441\u0442\u044c\u044e, \u0441\u043e\u0437\u0434\u0430\u0432\u0430\u0439 \u043a\u043e\u043d\u0442\u0435\u043d\u0442, \u043e\u0431\u0449\u0430\u0439\u0441\u044f \u0441 \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u0438\u0435\u0439, \u0441\u0432\u044f\u0437\u044b\u0432\u0430\u0439\u0441\u044f \u0441 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0430\u043c\u0438 \u2013 \u0438\u043d\u0432\u0435\u0441\u0442\u0438\u0440\u0443\u0439 \u0432\u0440\u0435\u043c\u044f, \u0440\u0430\u0431\u043e\u0442\u0430\u0439, \u0440\u0430\u0431\u043e\u0442\u0430\u0439, \u0440\u0430\u0431\u043e\u0442\u0430\u0439. \u0411\u044b\u0441\u0442\u0440\u043e \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0441\u044f.<\/p>\n<p><strong>\u0411\u0438\u0437\u043d\u0435\u0441 \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u0435\u0442\u0441\u044f \u0442\u043e\u0447\u043d\u043e \u0442\u0430\u043a \u0436\u0435<\/strong>. \u0412\u0441\u0435 \u0438\u0434\u0435\u0438 \u0438\u0437 \u043a\u043d\u0438\u0433\u0438 \u043b\u0435\u0433\u043a\u043e \u043f\u0435\u0440\u0435\u043d\u043e\u0441\u044f\u0442\u0441\u044f \u043d\u0430 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0435 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0439. \u042d\u0442\u0430 \u043a\u043d\u0438\u0433\u0430 \u2013 \u043f\u0440\u0435\u043a\u0440\u0430\u0441\u043d\u043e\u0435 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u0434\u043b\u044f \u043c\u0430\u0440\u043a\u0435\u0442\u0438\u043d\u0433\u0430.<\/p>\n<p><strong>\u0421\u043b\u0443\u0448\u0430\u0439 \u0441\u0432\u043e\u0438\u0445 \u043f\u043e\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u0439<\/strong>. \u041a\u0430\u043a \u0442\u043e\u043b\u044c\u043a\u043e \u0442\u044b \u043d\u0430\u0447\u043d\u0435\u0448\u044c \u0434\u0435\u043b\u0438\u0442\u044c\u0441\u044f \u043a\u043e\u043d\u0442\u0435\u043d\u0442\u043e\u043c, \u043b\u044e\u0434\u0438 \u043d\u0430\u0447\u043d\u0443\u0442 \u0440\u0435\u0430\u0433\u0438\u0440\u043e\u0432\u0430\u0442\u044c. \u041e\u0442\u0437\u044b\u0432\u044b \u043d\u0435 \u0432\u0441\u0435\u0433\u0434\u0430 \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435, \u043d\u043e \u0442\u044b \u0432\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u0441\u043b\u0443\u0448\u0430\u0439 \u0438 \u0440\u0430\u0431\u043e\u0442\u0430\u0439 \u043d\u0430\u0434 \u043e\u0448\u0438\u0431\u043a\u0430\u043c\u0438. \u0415\u0441\u043b\u0438 \u0441\u043b\u0443\u0448\u0430\u0442\u044c \u0435\u0449\u0435 \u0432\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u043d\u0435\u0435, \u0442\u043e \u043e\u043d\u0438 \u0431\u0443\u0434\u0443\u0442 \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u0442\u0435\u0431\u0435, \u0447\u0442\u043e \u0438\u043c \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e, \u0430 \u0447\u0442\u043e \u043d\u0435\u0442.<\/p>\n<p><strong>\u0421\u0442\u0440\u0430\u0445 \u2013 \u044d\u0442\u043e \u043f\u0440\u0435\u0434\u0443\u0431\u0435\u0436\u0434\u0435\u043d\u0438\u0435<\/strong>. \u041c\u044b \u0432\u0441\u0435 \u0447\u0435\u0433\u043e-\u0442\u043e \u0431\u043e\u0438\u043c\u0441\u044f. \u041e\u0442\u0431\u0440\u043e\u0441\u044c \u0441\u0442\u0440\u0430\u0445 \u0432 \u0441\u0442\u043e\u0440\u043e\u043d\u0443 \u0438 \u0440\u0430\u0431\u043e\u0442\u0430\u0439. \u0414\u0430\u0439\u0442\u0435 \u0441\u0435\u0431\u0435 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u0440\u0430\u0437\u0434\u0430\u0432\u0438\u0442\u044c \u0435\u0433\u043e.<\/p>\n<p><strong>\u0412\u044b\u0431\u0435\u0440\u0438 \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u0443\u044e \u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0443<\/strong>. \u0424\u0435\u0439\u0441\u0431\u0443\u043a, \u0418\u043d\u0441\u0442\u0430\u0433\u0440\u0430\u043c, \u0422\u0432\u0438\u0442\u0442\u0435\u0440, \u0421\u043d\u0430\u043f\u0447\u0430\u0442 \u0438 \u0435\u0449\u0435 \u0434\u0435\u0441\u044f\u0442\u043e\u043a \u043f\u043e\u0434\u043e\u0431\u043d\u044b\u0445. \u041e\u0431\u0438\u043b\u0438\u0435 \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u043e\u0432 \u043b\u0438\u0448\u0430\u0435\u0442 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438 \u0432\u044b\u0431\u0438\u0440\u0430\u0442\u044c. \u041f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0430 \u043c\u043e\u0436\u0435\u0442 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0438\u0442\u044c \u0442\u0432\u043e\u0439 \u0443\u0441\u043f\u0435\u0445, \u0442\u0430\u043a \u0447\u0442\u043e \u0431\u0443\u0434\u044c \u0432\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u043c \u0438 \u0441\u043b\u0443\u0448\u0430\u0439 \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u0438\u044e.<\/p>\n<p><strong>\u041d\u043e\u0432\u0430\u044f \u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0430 \u2013 \u043d\u043e\u0432\u044b\u0439 \u043a\u043e\u043d\u0442\u0435\u043d\u0442<\/strong>. \u041d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439 \u043e\u0434\u0438\u043d \u0438 \u0442\u043e\u0442 \u0436\u0435 \u043a\u043e\u043d\u0442\u0435\u043d\u0442 \u043d\u0430 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u0438\u0445 \u043f\u043b\u043e\u0449\u0430\u0434\u043a\u0430\u0445! \u0423 \u043f\u043b\u043e\u0449\u0430\u0434\u043e\u043a \u0435\u0441\u0442\u044c \u0441\u0432\u043e\u0439 \u0442\u043e\u043d \u0438 \u043f\u0440\u0430\u0432\u0438\u043b\u0430: \u0422\u0432\u0438\u0442\u0442\u0435\u0440 \u2013 \u043d\u043e\u0432\u043e\u0441\u0442\u0438, \u0424\u0435\u0439\u0441\u0431\u0443\u043a \u2013 \u0434\u0440\u0443\u0436\u0431\u0430, \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f, \u0421\u043d\u0430\u043f\u0447\u0430\u0442 \u2013 \u0440\u0430\u0437\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u0435, \u042e\u0442\u0443\u0431 \u2013 \u0434\u043b\u0438\u043d\u043d\u043e\u0435 \u0432\u0438\u0434\u0435\u043e. \u041a\u043e\u043d\u0435\u0447\u043d\u043e, \u0424\u0435\u0439\u0441\u0431\u0443\u043a \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u0442 \u0431\u043e\u043b\u044c\u0448\u0435 \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u043e\u0432, \u043d\u043e \u0432 \u0446\u0435\u043b\u043e\u043c \u0435\u0441\u0442\u044c \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044b\u0435 \u043d\u043e\u0440\u043c\u044b.<\/p>\n<p><strong>\u041a\u043e\u043d\u0442\u0435\u043d\u0442 \u0434\u043e\u043b\u0436\u0435\u043d \u0431\u044b\u0442\u044c \u043e\u0444\u0438\u0433\u0435\u043d\u043d\u044b\u043c<\/strong>. \u041a\u043e\u043d\u0442\u0435\u043d\u0442 \u0434\u043e\u043b\u0436\u0435\u043d \u0431\u044b\u0442\u044c \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u044b\u043c \u0438 \u043f\u043e\u043b\u0435\u0437\u043d\u044b\u043c \u2013 \u0438\u043d\u0430\u0447\u0435 \u043e\u043d \u043d\u0438\u043a\u043e\u043c\u0443 \u043d\u0435 \u043d\u0443\u0436\u0435\u043d. \u041b\u0443\u0447\u0448\u0430\u044f \u0438\u0434\u0435\u044f \u043a\u043e\u043d\u0442\u0435\u043d\u0442\u0430 \u2013 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u044e \u0436\u0438\u0437\u043d\u044c \u2013 \u0434\u0435\u043b\u0430\u0442\u044c \u0432\u0438\u0434\u0435\u043e, \u043a\u0430\u043a \u0442\u044b \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0448\u044c.<\/p>\n<p><strong>\u041e \u0442\u0435\u0431\u0435 \u0434\u043e\u043b\u0436\u043d\u044b \u0443\u0441\u043b\u044b\u0448\u0430\u0442\u044c<\/strong>. \u041d\u0435\u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u043f\u0440\u043e\u0441\u0442\u043e \u0434\u0435\u043b\u0430\u0442\u044c \u043a\u043e\u043d\u0442\u0435\u043d\u0442 \u0438 \u043f\u043e\u0441\u0442\u0438\u0442\u044c \u0432 \u0441\u0432\u043e\u0435\u043c \u043f\u0440\u043e\u0444\u0438\u043b\u0435. \u0420\u0430\u0431\u043e\u0442\u0430\u0439 \u043d\u0430\u0434 \u0442\u0435\u043c, \u0447\u0442\u043e\u0431\u044b \u0442\u0435\u0431\u044f \u0443\u0441\u043b\u044b\u0448\u0430\u043b\u0438. \u0421\u0432\u044f\u0437\u044b\u0432\u0430\u0439\u0441\u044f \u0441 \u0434\u0440\u0443\u0433\u0438\u043c\u0438, \u043f\u0438\u0448\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f\u043c, \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0439 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u043e, \u0440\u0430\u0431\u043e\u0442\u0430\u0439 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e! \u0422\u044b \u043e\u0431\u044f\u0437\u0430\u043d \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0442\u044c \u0446\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0440\u0430\u043d\u044c\u0448\u0435, \u0447\u0435\u043c \u043f\u0440\u043e\u0441\u0438\u0442\u044c \u0434\u0435\u043d\u044c\u0433\u0438!<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0421\u0443\u0442\u044c \u0432 1 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0438: \u0425\u0432\u0430\u0442\u0438\u0442 \u0432\u0442\u044b\u043a\u0430\u0442\u044c \u0432 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u044f\u0445. \u0420\u0430\u0437\u0432\u0438\u0432\u0430\u0439 \u0441\u0432\u043e\u0439 \u0431\u0440\u0435\u043d\u0434, \u0441\u043e\u0437\u0434\u0430\u0432\u0430\u0439 \u043a\u043e\u043d\u0442\u0435\u043d\u0442, \u0443\u0447\u0438\u0441\u044c \u0438 \u0442\u0432\u043e\u044f \u0436\u0438\u0437\u043d\u044c \u043d\u0435 \u0431\u0443\u0434\u0435\u0442 \u043f\u0440\u0435\u0436\u043d\u0435\u0439. \u041c\u0438\u0440 \u0438\u0437\u043c\u0435\u043d\u0438\u043b\u0441\u044f. \u0414\u0432\u0430\u0434\u0446\u0430\u0442\u044c \u043b\u0435\u0442 \u043d\u0430\u0437\u0430\u0434, \u0435\u0441\u043b\u0438 \u0442\u044b \u0445\u043e\u0442\u0435\u043b \u0441\u0442\u0430\u0442\u044c \u0437\u043d\u0430\u043c\u0435\u043d\u0438\u0442\u044b\u043c, \u043d\u0443\u0436\u043d\u043e \u0431\u044b\u043b\u043e \u043f\u0435\u0440\u0435\u0435\u0437\u0436\u0430\u0442\u044c \u0432 \u0413\u043e\u043b\u043b\u0438\u0432\u0443\u0434 \u0438 \u043e\u0442\u0438\u0440\u0430\u0442\u044c \u043f\u043e\u0440\u043e\u0433\u0438 \u0442\u044b\u0441\u044f\u0447 \u043a\u0430\u0441\u0442\u0438\u043d\u0433\u043e\u0432. \u0415\u0441\u043b\u0438 \u0442\u044b \u0445\u043e\u0442\u0435\u043b \u043e\u0441\u043d\u043e\u0432\u0430\u0442\u044c \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044e, \u043d\u0443\u0436\u043d\u043e \u0431\u044b\u043b\u043e \u0438\u0434\u0442\u0438 \u0432 \u0434\u043e\u0440\u043e\u0433\u0443\u044e \u0431\u0438\u0437\u043d\u0435\u0441 \u0448\u043a\u043e\u043b\u0443. \u0412\u0435\u0441\u0442\u0438 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0443 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[49,54,61,65],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/19"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=19"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/19\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=19"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=19"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=19"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}