{"id":10107,"date":"2020-12-08T19:29:34","date_gmt":"2020-12-08T17:29:34","guid":{"rendered":"https:\/\/jegornagel.com\/?p=8366"},"modified":"2021-11-11T20:16:45","modified_gmt":"2021-11-11T18:16:45","slug":"instrumenty-czettelkasten","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/instrumenty-czettelkasten\/","title":{"rendered":"\u0418\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u044b \u0426\u0435\u0442\u0442\u0435\u043b\u044c\u043a\u0430\u0441\u0442\u0435\u043d"},"content":{"rendered":"\n<ol><li>Inbox \u2014 \u043c\u0435\u0441\u0442\u043e \u0432\u0445\u043e\u0434\u0430 \u0432\u0441\u0435\u0439 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438. \u041e\u0441\u043d\u043e\u0432\u043d\u0430\u044f \u0437\u0430\u0434\u0430\u0447\u0430 \u2014 \u043d\u0435 \u043f\u043e\u0442\u0435\u0440\u044f\u0442\u044c \u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0435 \u043c\u044b\u0441\u043b\u0438, \u0430 \u0441\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u044c \u0438\u0445. \u041c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u043e\u0434\u0438\u043d \u0444\u0430\u0439\u043b \u0434\u043b\u044f \u0438\u0434\u0435\u0439.<\/li><li>\u041c\u0435\u043d\u0435\u0434\u0436\u0435\u0440 \u0440\u0435\u0444\u0435\u0440\u043d\u0441\u043e\u0432 \u2014 \u0434\u043b\u044f \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u0441\u043e\u0445\u0440\u0430\u043d\u044f\u0442\u044c \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u0438. \u0416\u0435\u043b\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u0441\u043e\u0445\u0440\u0430\u043d\u044f\u0442\u044c \u0441\u0441\u044b\u043b\u043a\u0438 \u0438\u043b\u0438 \u041f\u0414\u0424. Zotero \u0438\u043b\u0438 \u043b\u044e\u0431\u043e\u0435 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u0437\u0430\u043c\u0435\u0442\u043e\u043a.<\/li><li>\u0426\u0435\u0442\u0442\u0435\u043b\u044c\u043a\u0430\u0441\u0442\u0435\u043d \u2014 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0441\u043e\u0445\u0440\u0430\u043d\u044f\u0435\u0442 \u0444\u0430\u0439\u043b\u044b \u0432 \u043f\u0440\u043e\u0441\u0442\u043e\u043c \u0444\u043e\u0440\u043c\u0430\u0442\u0435, .md \u0438\u043b\u0438 .txt<\/li><\/ol>\n","protected":false},"excerpt":{"rendered":"<p>Inbox \u2014 \u043c\u0435\u0441\u0442\u043e \u0432\u0445\u043e\u0434\u0430 \u0432\u0441\u0435\u0439 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438. \u041e\u0441\u043d\u043e\u0432\u043d\u0430\u044f \u0437\u0430\u0434\u0430\u0447\u0430 \u2014 \u043d\u0435 \u043f\u043e\u0442\u0435\u0440\u044f\u0442\u044c \u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0435 \u043c\u044b\u0441\u043b\u0438, \u0430 \u0441\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u044c \u0438\u0445. \u041c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u043e\u0434\u0438\u043d \u0444\u0430\u0439\u043b \u0434\u043b\u044f \u0438\u0434\u0435\u0439. \u041c\u0435\u043d\u0435\u0434\u0436\u0435\u0440 \u0440\u0435\u0444\u0435\u0440\u043d\u0441\u043e\u0432 \u2014 \u0434\u043b\u044f \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u0441\u043e\u0445\u0440\u0430\u043d\u044f\u0442\u044c \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u0438. \u0416\u0435\u043b\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u0441\u043e\u0445\u0440\u0430\u043d\u044f\u0442\u044c \u0441\u0441\u044b\u043b\u043a\u0438 \u0438\u043b\u0438 \u041f\u0414\u0424. Zotero \u0438\u043b\u0438 \u043b\u044e\u0431\u043e\u0435 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u0437\u0430\u043c\u0435\u0442\u043e\u043a. \u0426\u0435\u0442\u0442\u0435\u043b\u044c\u043a\u0430\u0441\u0442\u0435\u043d \u2014 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0441\u043e\u0445\u0440\u0430\u043d\u044f\u0435\u0442 \u0444\u0430\u0439\u043b\u044b \u0432 \u043f\u0440\u043e\u0441\u0442\u043e\u043c \u0444\u043e\u0440\u043c\u0430\u0442\u0435, .md \u0438\u043b\u0438 .txt<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[253],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10107"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=10107"}],"version-history":[{"count":1,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10107\/revisions"}],"predecessor-version":[{"id":10112,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10107\/revisions\/10112"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=10107"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=10107"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=10107"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}