{"id":10364,"date":"2022-03-31T16:27:53","date_gmt":"2022-03-31T14:27:53","guid":{"rendered":"https:\/\/jegornagel.com\/?p=10364"},"modified":"2022-04-02T08:32:22","modified_gmt":"2022-04-02T06:32:22","slug":"chotyry-tezy-pro-rosijsku-olga-kulihina","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/chotyry-tezy-pro-rosijsku-olga-kulihina\/","title":{"rendered":"\u0427\u043e\u0442\u0438\u0440\u0438 \u0442\u0435\u0437\u0438 \u043f\u0440\u043e \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0443 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0432\u0456\u0434 \u041e\u043b\u044c\u0433\u0438 \u041a\u0443\u043b\u0456\u0433\u0456\u043d\u043e\u0457"},"content":{"rendered":"\n<p class=\"has-subtle-background-color has-background has-small-font-size\">\u0410\u0432\u0442\u043e\u0440\u043a\u0430 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456\u0448\u043d\u0456\u0445 \u0442\u0435\u0437 \u2013 <a href=\"https:\/\/www.instagram.com\/oliakulihina\">\u0440\u0435\u0441\u0442\u0430\u0432\u0440\u0430\u0442\u043e\u0440\u043a\u0430<\/a> \u0443 \u043c\u0443\u0437\u0435\u0457 \u0437 \u0417\u0430\u043f\u043e\u0440\u0456\u0436\u0436\u044f, \u0449\u043e \u043d\u0430\u0432\u0447\u0430\u043b\u0430\u0441\u044c \u0443 \u041b\u044c\u0432\u043e\u0432\u0456, \u0442\u0430 \u043c\u0440\u0456\u044f\u043b\u0430 \u0436\u0438\u0442\u0438 \u0443 \u041a\u0440\u0438\u043c\u0443.<\/p>\n\n\n\n<p>\u041f\u043e\u0447\u043d\u0456\u043c\u043e \u0437 \u043d\u0430\u0439\u043f\u0440\u043e\u0441\u0442\u0456\u0448\u043e\u0433\u043e \u2013 \u043a\u043e\u043b\u0438 \u0432\u0438\u043d\u0438\u043a\u0430\u0454 \u043f\u0438\u0442\u0430\u043d\u043d\u044f \u0442\u0430 \u0434\u0438\u0441\u043a\u0443\u0441\u0456\u044f \u043f\u0440\u043e \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0443 \u043c\u043e\u0432\u0443. \u042f\u043a\u0449\u043e \u0437\u0443\u0441\u0442\u0440\u0456\u0447\u0430\u044e\u0442\u044c\u0441\u044f \u0434\u0432\u0456 \u0443\u043a\u0440\u0430\u0457\u043d\u043e\u043c\u043e\u0432\u043d\u0456 \u043b\u044e\u0434\u0438\u043d\u0438, \u0442\u043e \u043f\u0438\u0442\u0430\u043d\u043d\u044f \u043f\u0440\u043e \u043c\u043e\u0432\u0443 \u043d\u0435 \u0432\u0438\u043d\u0438\u043a\u0430\u0454. \u041a\u043e\u043b\u0438 \u0436 \u0441\u0435\u0440\u0435\u0434 \u0446\u0438\u0445 \u0434\u0432\u043e\u0445 \u0437\u02bc\u044f\u0432\u043b\u044f\u0454\u0442\u044c\u0441\u044f \u0442\u0430, \u0449\u043e \u043d\u0435 \u0432\u0456\u0434\u0447\u0443\u0432\u0430\u0454 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0443 \u043c\u043e\u0432\u0443 \u0441\u0432\u043e\u0454\u044e \u0432\u0456\u0434 \u043d\u0430\u0440\u043e\u0434\u0436\u0435\u043d\u043d\u044f, \u0442\u043e \u0432\u0438\u043d\u0438\u043a\u0430\u0454 \u0434\u0438\u0441\u043a\u0443\u0441\u0456\u044f. \u042f \u0441\u0435\u0440\u0435\u0434 \u0442\u0430\u043a\u0438\u0445 \u043b\u044e\u0434\u0435\u0439. \u041e\u0442\u0436\u0435, \u0437\u0430\u043f\u0438\u0442\u0430\u043d\u043d\u044f \u0432\u0438\u043d\u0438\u043a\u0430\u044e\u0442\u044c \u0456 \u0432 \u043c\u0435\u043d\u0435. \u0410\u043b\u0435 \u0434\u043e\u0431\u0440\u0435, \u0449\u043e \u0432\u043e\u043d\u0438 \u0432\u0438\u043d\u0438\u043a\u0430\u044e\u0442\u044c. \u0422\u0430\u043c, \u0434\u0435 \u0454 \u043c\u0456\u0441\u0446\u0435 \u0434\u043b\u044f \u0434\u0438\u0441\u043a\u0443\u0441\u0456\u0457, \u043c\u043e\u0436\u043d\u0430 \u0434\u0456\u0441\u0442\u0430\u0442\u0438\u0441\u044f \u0434\u043e \u0456\u0441\u0442\u0438\u043d\u0438. \u0411\u0443\u043b\u043e \u0431 \u0433\u0456\u0440\u0448\u0435, \u044f\u043a\u0431\u0438 \u0434\u0438\u0441\u043a\u0443\u0441\u0456\u0457 \u043d\u0435 \u0431\u0443\u043b\u043e, \u0430\u0431\u043e \u044f\u043a\u0431\u0438 \u0432\u043e\u043d\u0430 \u0431\u0443\u043b\u0430 \u0437 \u044f\u043a\u0438\u0445\u043e\u0441\u044c \u043e\u0431\u0441\u0442\u0430\u0432\u0438\u043d \u043d\u0435\u043c\u043e\u0436\u043b\u0438\u0432\u043e\u044e, \u0430\u0431\u043e \u0431\u0443\u043b\u0430 \u0442\u0430\u043a\u043e\u044e, \u043a\u043e\u043b\u0438 \u043e\u0434\u043d\u0430 \u0437\u0456 \u0441\u0442\u043e\u0440\u0456\u043d \u0441\u043f\u0435\u0446\u0456\u0430\u043b\u044c\u043d\u043e \u043f\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0430 \u0432 \u043d\u0435\u0437\u0440\u0443\u0447\u043d\u0443 \u043f\u043e\u0437\u0438\u0446\u0456\u044e.<\/p>\n\n\n\n<p>\u0414\u0430\u043b\u0456 \u044f \u0445\u043e\u0447\u0443 \u043f\u0456\u0434\u043d\u044f\u0442\u0438 \u0442\u0435\u0437\u0443 \u043f\u0440\u043e \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u0438\u0439 \u0432\u0438\u0431\u0456\u0440. \u042f \u0437\u0433\u043e\u0434\u043d\u0430, \u0449\u043e \u043c\u043e\u044f \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0430 \u2013 \u0446\u0435 \u0447\u0430\u0441\u0442\u043a\u043e\u0432\u043e \u043c\u043e\u044f \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u0430 \u043b\u0456\u043d\u044c. \u041f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u0432\u0441\u044f \u043c\u043e\u044f \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u043c\u043e\u0432\u043d\u0430 \u0441\u0456\u043c&#8217;\u044f \u0442\u0430 \u0437\u0434\u0435\u0431\u0456\u043b\u044c\u0448\u043e\u0433\u043e \u043e\u0442\u043e\u0447\u0435\u043d\u043d\u044f \u0432 \u043c\u043e\u0454\u043c\u0443 \u043c\u0456\u0441\u0442\u0456 \u2013 \u0446\u0435 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442 \u0456\u043c\u043f\u0435\u0440\u0441\u044c\u043a\u043e\u0457 \u043f\u043e\u043b\u0456\u0442\u0438\u043a\u0438 \u0440\u043e\u0441\u0456\u0457 (\u0440\u0430\u0434\u044f\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0441\u043e\u044e\u0437\u0443), \u0432 \u0437\u0432\u02bc\u044f\u0437\u0446\u0456 \u0437 \u0434\u0435\u043f\u043e\u0440\u0442\u0443\u0432\u0430\u043d\u043d\u044f\u043c\u0438, \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u043d\u044f\u043c\u0438, \u043a\u0430\u0442\u043e\u0440\u0433\u043e\u044e, \u0443\u0432\u02bc\u044f\u0437\u043d\u0435\u043d\u043d\u044f\u043c\u0438, &#8220;\u043f\u0456\u0434\u043d\u044f\u0442\u0442\u044f\u043c \u0446\u0456\u043b\u0438\u043d\u0438&#8221;, \u044f\u043a\u0456 \u0432\u0456\u0434\u043e\u043c\u0456 \u043a\u043e\u0436\u043d\u0456\u0439 \u0440\u043e\u0434\u0438\u043d\u0456 \u043c\u043e\u0433\u043e \u0440\u0435\u0433\u0456\u043e\u043d\u0443. \u0410 \u0446\u0435 \u043d\u0430\u0431\u0430\u0433\u0430\u0442\u043e \u0433\u043b\u043e\u0431\u0430\u043b\u044c\u043d\u0456\u0448\u0456 \u043f\u0440\u043e\u0446\u0435\u0441\u0438, \u0449\u043e \u0432\u043f\u043b\u0438\u0432\u0430\u044e\u0442\u044c \u043d\u0430 \u0446\u0456\u043b\u0456 \u043f\u043e\u043a\u043e\u043b\u0456\u043d\u043d\u044f.<\/p>\n\n\n\n<p>\u041f\u043e\u0437\u0430\u044f\u043a, \u0434\u0435\u044f\u043a\u0456 \u0443\u043b\u044c\u0442\u0440\u0430\u043f\u0440\u0430\u0432\u0456 \u0443\u043a\u0440\u0430\u0457\u043d\u0446\u0456, \u0442\u0438\u043f\u0443 \u0424\u0430\u0440\u0456\u043e\u043d, \u0449\u043e \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0454\u0442\u044c\u0441\u044f, \u044f\u043a \u043d\u0430 \u043c\u0435\u043d\u0435, \u0437\u0430\u043d\u0430\u0434\u0442\u043e \u0432\u0435\u043b\u0438\u043a\u043e\u044e \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u0456\u0441\u0442\u044e. \u0417 \u043d\u0438\u043c\u0438 \u0439 \u0456\u043d\u0448\u0456 \u0437\u0430\u0445\u0456\u0434\u043d\u044f\u043a\u0438 \u0437\u043d\u0435\u0446\u0456\u043d\u044e\u044e\u0442\u044c \u043d\u0430\u0448\u0435 \u0441\u0445\u0456\u0434\u043d\u044f\u0446\u044c\u043a\u0435 \u0442\u0440\u0430\u0432\u043c\u0430\u0442\u0438\u0447\u043d\u0435 \u043c\u0438\u043d\u0443\u043b\u0435. \u0406 \u0446\u0435 \u0441\u0430\u043c\u0435 \u0447\u0435\u0440\u0435\u0437 \u043d\u0438\u0445 \u0439\u0434\u0435 \u0446\u0435\u0439 \u0434\u0438\u0441\u043a\u0443\u0440\u0441 \u043f\u0440\u043e \u0442\u0435, \u0449\u043e \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u043c\u043e\u0432\u043d\u0456 \u2013 \u043d\u0435\u0434\u043e\u0443\u043a\u0440\u0430\u0457\u043d\u0446\u0456. \u0411\u0430\u0433\u0430\u0442\u043e \u0445\u0442\u043e \u043f\u0440\u043e\u0441\u0442\u043e \u0456 \u0431\u0435\u0437\u0434\u0443\u043c\u043d\u043e \u0437\u0430 \u043d\u0438\u043c\u0438 \u043f\u043e\u0432\u0442\u043e\u0440\u044e\u0454, \u043d\u0435 \u0440\u043e\u0437\u0443\u043c\u0456\u044e\u0447\u0438, \u0449\u043e \u043d\u0430\u0441\u043f\u0440\u0430\u0432\u0434\u0456 \u0432\u0456\u0434\u0431\u0443\u043b\u043e\u0441\u044f \u0432 \u0456\u0441\u0442\u043e\u0440\u0456\u0457 \u043d\u0430\u0448\u043e\u0457 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0442\u0430 \u0456\u0441\u0442\u043e\u0440\u0456\u0457 \u0431\u0456\u043b\u044c\u0448\u043e\u0441\u0442\u0456 \u0443\u043a\u0440\u0430\u0457\u043d\u0446\u0456\u0432 \u0421\u0445\u043e\u0434\u0443.<\/p>\n\n\n\n<p>\u042f \u0432\u043f\u0435\u0432\u043d\u0435\u043d\u0430, \u0449\u043e \u043f\u043e\u043b\u0456\u0442\u0438\u043a\u0430 \u0440\u0443\u0441\u0438\u0444\u0456\u043a\u0430\u0446\u0456\u0457 \u0437 \u0431\u043e\u043a\u0443 \u0440\u043e\u0441\u0456\u0457 \u043c\u0430\u043b\u0430 \u043d\u0430 \u043d\u0430\u0448\u0456\u0439 \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u0457 \u043d\u0430\u0431\u0430\u0433\u0430\u0442\u043e \u0437\u0433\u0443\u0431\u043d\u0456\u0448\u0438\u0439 \u0432\u043f\u043b\u0438\u0432, \u043d\u0456\u0436 \u0447\u0438\u0454\u0441\u044c \u043e\u043a\u0440\u0435\u043c\u0435 \u0432\u043e\u043b\u0435\u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0449\u043e\u0434\u043e \u043c\u043e\u0432\u0438 \u0441\u043f\u0456\u043b\u043a\u0443\u0432\u0430\u043d\u043d\u044f.<\/p>\n\n\n\n<p>\u0419 \u043e\u0441\u044c \u0447\u0430\u0441 \u043f\u0456\u0434\u043d\u044f\u0442\u0438 \u043f\u0438\u0442\u0430\u043d\u043d\u044f \u0442\u0435\u0437\u0438 \u043f\u0440\u043e \u0432\u043b\u0430\u0441\u043d\u0435 \u0440\u0456\u0448\u0435\u043d\u043d\u044f \u0441\u0443\u0447\u0430\u0441\u043d\u043e\u0433\u043e \u0443\u043a\u0440\u0430\u0457\u043d\u0446\u044f. \u041f\u0435\u0440\u0435\u043a\u043e\u043d\u0430\u043d\u0430, \u0449\u043e \u044f \u043d\u0435 \u043e\u0431\u043e\u0432&#8217;\u044f\u0437\u043a\u043e\u0432\u043e \u043c\u0443\u0448\u0443 \u043f\u0440\u043e\u044f\u0432\u043b\u044f\u0442\u0438 \u0441\u0438\u043b\u0443 \u0432\u043e\u043b\u0456, \u0449\u043e\u0431 \u043f\u0440\u043e\u0442\u0438\u0441\u0442\u043e\u044f\u0442\u0438 \u043f\u043e\u043a\u043e\u043b\u0456\u043d\u043d\u044f\u043c \u043c\u043e\u0457\u0445 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u043c\u043e\u0432\u043d\u0438\u0445 \u043f\u0440\u0435\u0434\u043a\u0456\u0432 \u0442\u0430 \u0432\u043f\u0435\u0440\u0442\u043e \u0443\u043a\u0440\u0430\u0457\u043d\u0456\u0437\u0443\u0432\u0430\u0442\u0438\u0441\u044c. \u041f\u0440\u043e\u0442\u0435 \u044f \u0440\u043e\u0437\u0443\u043c\u0456\u044e, \u0449\u043e \u0437\u0430\u0440\u0430\u0437 \u0432\u0456\u0439\u043d\u0430, \u0456 \u043f\u0438\u0442\u0430\u043d\u043d\u044f \u043c\u043e\u0432\u0438 \u0441\u0442\u043e\u0457\u0442\u044c \u043e\u0441\u043e\u0431\u043b\u0438\u0432\u043e \u0433\u043e\u0441\u0442\u0440\u043e. \u042f \u0432\u0456\u0434\u0447\u0443\u0432\u0430\u044e \u043d\u0435\u043e\u0431\u0445\u0456\u0434\u043d\u0456\u0441\u0442\u044c \u043f\u0456\u0442\u0438 \u043d\u0430 \u043f\u043e\u0441\u0442\u0443\u043f\u043a\u0438 \u0443\u043a\u0440\u0430\u0457\u043d\u043e\u043c\u043e\u0432\u043d\u0438\u043c \u0443\u043a\u0440\u0430\u0457\u043d\u0446\u044f\u043c \u0439 \u043f\u0435\u0440\u0435\u0439\u0442\u0438 \u043d\u0430 \u043c\u043e\u0432\u0443. \u041f\u0440\u043e\u0442\u0435 \u0434\u043b\u044f \u0442\u0438\u0445 \u0436\u0435 \u0443\u043a\u0440\u0430\u0457\u043d\u043e\u043c\u043e\u0432\u043d\u0438\u0445 \u0443\u043a\u0440\u0430\u0457\u043d\u0446\u0456\u0432 \u043c\u0430\u044e \u043d\u0435 \u043c\u0435\u043d\u0448 \u0432\u0430\u0433\u043e\u043c\u0438\u0439 \u0430\u0440\u0433\u0443\u043c\u0435\u043d\u0442 \u2013 \u0442\u0430\u043a \u0441\u0430\u043c\u043e \u044f\u043a \u0430\u043d\u0433\u043b\u043e\u043c\u043e\u0432\u043d\u0456\u0441\u0442\u044c \u043d\u0435 \u0440\u043e\u0431\u0438\u0442\u044c \u043b\u044e\u0434\u0438\u043d\u0443 \u0430\u043d\u0433\u043b\u0456\u0439\u0446\u0435\u043c, \u0442\u0430\u043a \u0456 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u043c\u043e\u0432\u043d\u0456\u0441\u0442\u044c \u043d\u0435 \u0440\u043e\u0431\u0438\u0442\u044c \u043c\u0435\u043d\u0435 \u0440\u043e\u0441\u0456\u044f\u043d\u043a\u043e\u044e, \u0441\u0435\u0431\u0442\u043e, \u0432\u043e\u0440\u043e\u0433\u043e\u043c. \u0422\u043e \u0447\u043e\u043c\u0443 \u044f \u043c\u0443\u0448\u0443 \u0432\u0456\u0434\u0447\u0443\u0432\u0430\u0442\u0438 \u043f\u0440\u043e\u0432\u0438\u043d\u0443 \u0437\u0430 \u0441\u0432\u043e\u044e \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0443?<\/p>\n\n\n\n<p>\u0414\u043e \u0440\u0435\u0447\u0456 \u044f \u043f\u0456\u0434\u0442\u0440\u0438\u043c\u0443\u044e \u0443\u043a\u0440\u0430\u0457\u043d\u0456\u0437\u0430\u0446\u0456\u044e. \u0410\u043b\u0435 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430 \u0431\u0430\u0433\u0430\u0442\u044c\u043e\u0445 \u0433\u0443\u0447\u043d\u0438\u0445 \u0440\u0430\u0434\u0438\u043a\u0430\u043b\u044c\u043d\u0438\u0445 \u0443\u043a\u0440\u0430\u0457\u043d\u0456\u0437\u0430\u0442\u043e\u0440\u0456\u0432 \u0432 \u0442\u043e\u043c\u0443, \u0449\u043e \u0432\u043e\u043d\u0438 \u0441\u043f\u0440\u0438\u0439\u043c\u0430\u044e\u0442\u044c \u043c\u043e\u0432\u0443 \u044f\u043a \u043f\u043e\u0437\u0438\u0446\u0456\u044e. \u0410\u043b\u0435 \u0446\u0435 \u0442\u0456\u043b\u044c\u043a\u0438 \u0447\u0430\u0441\u0442\u043a\u043e\u0432\u043e \u0442\u0430\u043a. \u041c\u043e\u0432\u0430 \u2013 \u0446\u0435 \u0449\u0435 \u0439 \u0441\u043f\u0430\u0434\u043e\u043a, \u0430 \u0443 \u043d\u0430\u0441 \u043d\u0430 \u0436\u0430\u043b\u044c \u0432\u0456\u043d \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u043c\u043e\u0432\u043d\u0438\u0439.<\/p>\n\n\n\n<p>\u0423 \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u044f, \u044f \u0445\u043e\u0447\u0443 \u0441\u043a\u0430\u0437\u0430\u0442\u0438, \u0449\u043e \u043c\u0435\u043d\u0456 \u043d\u0435 \u0441\u043e\u0440\u043e\u043c\u043d\u043e \u0437\u0430 \u043c\u043e\u044e \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u043c\u043e\u0432\u043d\u0456\u0441\u0442\u044c. \u042f \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u044e \u0431\u0443\u0442\u0438 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u043c\u043e\u0432\u043d\u043e\u044e, \u0445\u043e\u0447 \u0440\u043e\u0437\u0443\u043c\u0456\u044e, \u0449\u043e \u0431\u0443\u043b\u043e \u0431 \u0434\u043e\u0431\u0440\u0435 \u043d\u0435 \u0431\u0443\u0442\u0438. \u042f \u043f\u0435\u0440\u0435\u043a\u043e\u043d\u0430\u043d\u0430, \u0449\u043e \u0442\u0440\u0435\u0431\u0430 \u043f\u0440\u043e\u0442\u0438\u0441\u0442\u043e\u044f\u0442\u0438 \u0431\u0430\u0436\u0430\u043d\u043d\u044e \u0437\u0432\u0435\u0440\u0445\u043d\u044c\u043e \u0441\u0442\u0430\u0432\u0438\u0442\u0438\u0441\u044f \u0434\u043e \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u043c\u043e\u0432\u043d\u0438\u0445 \u0443\u043a\u0440\u0430\u0457\u043d\u0446\u0456\u0432 \u0456 \u0440\u043e\u0431\u043b\u044e \u0446\u0435. \u042f \u043d\u0435 \u0445\u043e\u0447\u0443, \u0449\u043e\u0431\u0438 \u0443\u043a\u0440\u0430\u0457\u043d\u043e\u043c\u043e\u0432\u043d\u0456 \u0431\u0443\u043b\u0438 \u043d\u0430\u0441\u0442\u0456\u043b\u044c\u043a\u0438 \u0441\u0430\u043c\u043e\u0437\u0430\u043a\u043e\u0445\u0430\u043d\u0456 \u0443 \u0441\u0430\u043c\u0438\u0445 \u0441\u0435\u0431\u0435 \u044f\u043a \u0443\u043a\u0440\u0430\u0457\u043d\u043e\u043c\u043e\u0432\u043d\u0438\u0445. \u041f\u0440\u0438 \u043d\u0430\u0433\u043e\u0434\u0456 \u044f \u0437\u0430\u0432\u0436\u0434\u0438 \u043d\u0430\u0433\u043e\u043b\u043e\u0448\u0443\u044e, \u0449\u043e \u0457\u0445\u043d\u044f \u0443\u043a\u0440\u0430\u0457\u043d\u043e\u043c\u043e\u0432\u043d\u0456\u0441\u0442\u044c \u2013 \u0441\u043f\u0430\u0434\u043a\u043e\u0432\u0430, \u0430 \u0443 \u043d\u0430\u0441 \u0443\u043a\u0440\u0430\u0457\u043d\u043e\u043c\u043e\u0432\u043d\u0456\u0441\u0442\u044c \u2013 \u0446\u0435 \u0432\u0435\u043b\u0438\u0447\u0435\u0437\u043d\u0456 \u0437\u0443\u0441\u0438\u043b\u043b\u044f, \u0439 \u0437\u0432\u0456\u0441\u043d\u043e \u0432\u0438\u0431\u0456\u0440, \u044f\u043a\u0438\u0439 \u043f\u0440\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u044c \u0434\u043e \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u043d\u043e\u0457 \u0456\u0437\u043e\u043b\u044f\u0446\u0456\u0457 \u0432\u0456\u0434 \u0441\u0432\u043e\u0433\u043e \u043e\u0442\u043e\u0447\u0435\u043d\u043d\u044f. \u0410 \u043e\u0446\u044f \u0437\u0432\u0435\u0440\u0445\u043d\u0456\u0441\u0442\u044c \u0434\u043e \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u043c\u043e\u0432\u043d\u0438\u0445 \u0443\u043a\u0440\u0430\u0457\u043d\u0446\u0456\u0432 \u043f\u043e\u043a\u043e\u043b\u0456\u043d\u043d\u044f\u043c\u0438 \u0456\u0441\u043d\u0443\u0454 \u0456 \u043f\u0440\u043e\u044f\u0432\u043b\u044f\u0454\u0442\u044c\u0441\u044f \u043d\u0435 \u0442\u0456\u043b\u044c\u043a\u0438 \u0432 \u043c\u043e\u0432\u043d\u043e\u043c\u0443 \u043f\u0438\u0442\u0430\u043d\u043d\u0456. <\/p>\n\n\n\n<p>\u0412\u0437\u0430\u0433\u0430\u043b\u0456 \u0432\u0441\u0456 \u043c\u043e\u0457 \u0442\u0435\u0437\u0438 \u043d\u0430\u0440\u043e\u0434\u0436\u0443\u044e\u0442\u044c\u0441\u044f \u0443 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u044c \u043d\u0430 \u0441\u043f\u0440\u043e\u0431\u0438 \u043c\u043e\u0457\u0445 \u0437\u043d\u0430\u0439\u043e\u043c\u0438\u0445 \u0456\u0437 \u0417\u0430\u0445\u0456\u0434\u043d\u043e\u0457 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u043c\u0435\u043d\u0435 \u0439 \u0431\u0430\u0433\u0430\u0442\u044c\u043e\u0445 \u0442\u0430\u043a\u0438\u0445 \u044f\u043a \u044f \u0443\u043a\u0440\u0430\u0457\u043d\u0456\u0437\u0443\u0432\u0430\u0442\u0438 \u043f\u0440\u043e\u0441\u0442\u043e \u0444\u0440\u0430\u0437\u043e\u044e &#8220;\u043f\u0435\u0440\u0435\u0445\u043e\u0434\u044c \u0432\u0436\u0435 \u043d\u0430 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0443&#8221;. \u0410 \u044f \u0445\u043e\u0447\u0443 \u043f\u043e\u044f\u0441\u043d\u0438\u0442\u0438, \u0449\u043e \u044f \u0432 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u0456 \u043d\u0435 \u043f\u0440\u043e\u0442\u0438, \u0430\u043b\u0435 \u043d\u0435 \u0432\u0441\u0435 \u0442\u0430\u043a \u043f\u0440\u043e\u0441\u0442\u043e, \u0456, \u043d\u0430 \u0436\u0430\u043b\u044c, \u043e\u0446\u0435 &#8220;\u043f\u0435\u0440\u0435\u0445\u043e\u0434\u044c&#8221; \u043d\u0435 \u043f\u0440\u0430\u0446\u044e\u0454.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0410\u0432\u0442\u043e\u0440\u043a\u0430 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456\u0448\u043d\u0456\u0445 \u0442\u0435\u0437 \u2013 \u0440\u0435\u0441\u0442\u0430\u0432\u0440\u0430\u0442\u043e\u0440\u043a\u0430 \u0443 \u043c\u0443\u0437\u0435\u0457 \u0437 \u0417\u0430\u043f\u043e\u0440\u0456\u0436\u0436\u044f, \u0449\u043e \u043d\u0430\u0432\u0447\u0430\u043b\u0430\u0441\u044c \u0443 \u041b\u044c\u0432\u043e\u0432\u0456, \u0442\u0430 \u043c\u0440\u0456\u044f\u043b\u0430 \u0436\u0438\u0442\u0438 \u0443 \u041a\u0440\u0438\u043c\u0443. \u041f\u043e\u0447\u043d\u0456\u043c\u043e \u0437 \u043d\u0430\u0439\u043f\u0440\u043e\u0441\u0442\u0456\u0448\u043e\u0433\u043e \u2013 \u043a\u043e\u043b\u0438 \u0432\u0438\u043d\u0438\u043a\u0430\u0454 \u043f\u0438\u0442\u0430\u043d\u043d\u044f \u0442\u0430 \u0434\u0438\u0441\u043a\u0443\u0441\u0456\u044f \u043f\u0440\u043e \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0443 \u043c\u043e\u0432\u0443. \u042f\u043a\u0449\u043e \u0437\u0443\u0441\u0442\u0440\u0456\u0447\u0430\u044e\u0442\u044c\u0441\u044f \u0434\u0432\u0456 \u0443\u043a\u0440\u0430\u0457\u043d\u043e\u043c\u043e\u0432\u043d\u0456 \u043b\u044e\u0434\u0438\u043d\u0438, \u0442\u043e \u043f\u0438\u0442\u0430\u043d\u043d\u044f \u043f\u0440\u043e \u043c\u043e\u0432\u0443 \u043d\u0435 \u0432\u0438\u043d\u0438\u043a\u0430\u0454. \u041a\u043e\u043b\u0438 \u0436 \u0441\u0435\u0440\u0435\u0434 \u0446\u0438\u0445 \u0434\u0432\u043e\u0445 \u0437\u02bc\u044f\u0432\u043b\u044f\u0454\u0442\u044c\u0441\u044f \u0442\u0430, \u0449\u043e \u043d\u0435 \u0432\u0456\u0434\u0447\u0443\u0432\u0430\u0454 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0443 \u043c\u043e\u0432\u0443 \u0441\u0432\u043e\u0454\u044e \u0432\u0456\u0434 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":10369,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[284],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10364"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=10364"}],"version-history":[{"count":7,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10364\/revisions"}],"predecessor-version":[{"id":10377,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10364\/revisions\/10377"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media\/10369"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=10364"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=10364"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=10364"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}