{"id":10106,"date":"2020-12-08T19:29:06","date_gmt":"2020-12-08T17:29:06","guid":{"rendered":"https:\/\/jegornagel.com\/?p=8365"},"modified":"2021-11-11T20:16:49","modified_gmt":"2021-11-11T18:16:49","slug":"osnovnye-princzipy-czettelkasten","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/osnovnye-princzipy-czettelkasten\/","title":{"rendered":"\u041e\u0441\u043d\u043e\u0432\u043d\u044b\u0435 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u044b \u0426\u0435\u0442\u0442\u0435\u043b\u044c\u043a\u0430\u0441\u0442\u0435\u043d"},"content":{"rendered":"\n<p><strong>\u0421\u0441\u044b\u043b\u043a\u0438<\/strong><br>\u041a\u043e\u0433\u0434\u0430 \u0441\u043e\u0437\u0434\u0430\u0435\u0448\u044c \u0441\u0441\u044b\u043b\u043a\u0443 \u043c\u0435\u0436\u0434\u0443 \u0437\u0430\u043c\u0435\u0442\u043a\u0430\u043c\u0438, \u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u043f\u0438\u0448\u0438 \u043f\u043e\u0447\u0435\u043c\u0443 \u0434\u0435\u043b\u0430\u0435\u0448\u044c \u0441\u0441\u044b\u043b\u043a\u0443 \u0438 \u043a\u0430\u043a \u044d\u0442\u0438 \u0437\u0430\u043c\u0435\u0442\u043a\u0438 \u043e\u0442\u043d\u043e\u0441\u044f\u0442\u0441\u044f \u0434\u0440\u0443\u0433 \u043a\u043e \u0434\u0440\u0443\u0433\u0443.<\/p>\n\n\n\n<p><strong>\u0410\u0442\u043e\u043c\u0430\u0440\u043d\u043e\u0441\u0442\u044c<\/strong><br>\u041a\u0430\u0436\u0434\u0430\u044f \u043e\u0442\u0434\u0435\u043b\u044c\u043d\u0430\u044f \u0438\u0434\u0435\u044f \u0434\u043e\u043b\u0436\u043d\u0430 \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0432 \u043e\u0442\u0434\u0435\u043b\u044c\u043d\u043e\u0439 \u0437\u0430\u043c\u0435\u0442\u043a\u0435. \u041f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0447\u0435\u043c \u0431\u043e\u043b\u044c\u0448\u0435 \u0438\u0434\u0435\u0439 \u0432 \u043e\u0434\u043d\u043e\u0439 \u0437\u0430\u043c\u0435\u0442\u043a\u0435, \u0442\u0435\u043c \u0441\u043b\u043e\u0436\u043d\u0435\u0435 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0443 \u0437\u0430\u043c\u0435\u0442\u043a\u0438 \u0442\u044b \u0441\u043e\u0437\u0434\u0430\u0435\u0448\u044c \u0438 \u0442\u0430\u043a\u0438\u0435 \u0437\u0430\u043c\u0435\u0442\u043a\u0438 \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u044d\u0444\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u043e \u0441\u0432\u044f\u0437\u044b\u0432\u0430\u0442\u044c \u0441 \u0434\u0440\u0443\u0433\u0438\u043c\u0438 \u0437\u0430\u043c\u0435\u0442\u043a\u0430\u043c\u0438. \u041a\u043e\u0433\u0434\u0430 1 \u0437\u0430\u043c\u0435\u0442\u043a\u0430 = 1 \u0438\u0434\u0435\u044f, \u044d\u0442\u0430 \u0437\u0430\u043c\u0435\u0442\u043a\u0430 \u043c\u043e\u0436\u0435\u0442 \u0432\u044b\u0441\u0442\u0443\u043f\u0430\u0442\u044c \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u043e\u043c \u043d\u043e\u0432\u044b\u0445 \u0438\u0434\u0435\u0439.<\/p>\n\n\n\n<p><strong>\u0414\u0435\u0446\u0435\u043d\u0442\u0440\u0430\u043b\u0438\u0437\u043e\u0432\u0430\u043d\u043d\u043e\u0441\u0442\u044c<\/strong><br>\u041d\u0435\u0442 \u0438\u0435\u0440\u0430\u0440\u0445\u0438\u0439 \u0438 \u0447\u0435\u0442\u043a\u0438\u0445 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440 \u0433\u0440\u0443\u043f\u043f\u0438\u0440\u043e\u0432\u043a\u0438. \u0412\u043c\u0435\u0441\u0442\u043e \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u0437\u0430\u0434\u0430\u0432\u0430\u0442\u044c\u0441\u044f \u0432\u043e\u043f\u0440\u043e\u0441\u043e\u043c \u00ab\u0432 \u043a\u0430\u043a\u0443\u044e \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u044e \u043e\u0442\u043d\u0435\u0441\u0442\u0438 \u044d\u0442\u0443 \u0437\u0430\u043c\u0435\u0442\u043a\u0443?\u00bb \u043b\u0443\u0447\u0448\u0435 \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0442\u044c \u0441\u0435\u0431\u044f \u00ab\u0432 \u043a\u0430\u043a\u043e\u043c \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442\u0435 \u044f \u0445\u043e\u0447\u0443 \u044d\u0442\u0443 \u0437\u0430\u043c\u0435\u0442\u043a\u0443 \u043d\u0430\u0439\u0442\u0438?\u00bb<\/p>\n\n\n\n<p><strong>\u0414\u043b\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c<\/strong><br>\u0426\u0435\u0442\u0442\u0435\u043b\u044c\u043a\u0430\u0441\u0442\u0435\u043d \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0441\u044f \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u043e\u043c \u0438 \u043c\u043e\u0437\u0433\u043e\u043c \u0442\u043e\u043b\u044c\u043a\u043e \u0435\u0441\u043b\u0438 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0435\u0433\u043e \u0432\u0441\u0435\u0433\u0434\u0430.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0421\u0441\u044b\u043b\u043a\u0438\u041a\u043e\u0433\u0434\u0430 \u0441\u043e\u0437\u0434\u0430\u0435\u0448\u044c \u0441\u0441\u044b\u043b\u043a\u0443 \u043c\u0435\u0436\u0434\u0443 \u0437\u0430\u043c\u0435\u0442\u043a\u0430\u043c\u0438, \u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u043f\u0438\u0448\u0438 \u043f\u043e\u0447\u0435\u043c\u0443 \u0434\u0435\u043b\u0430\u0435\u0448\u044c \u0441\u0441\u044b\u043b\u043a\u0443 \u0438 \u043a\u0430\u043a \u044d\u0442\u0438 \u0437\u0430\u043c\u0435\u0442\u043a\u0438 \u043e\u0442\u043d\u043e\u0441\u044f\u0442\u0441\u044f \u0434\u0440\u0443\u0433 \u043a\u043e \u0434\u0440\u0443\u0433\u0443. \u0410\u0442\u043e\u043c\u0430\u0440\u043d\u043e\u0441\u0442\u044c\u041a\u0430\u0436\u0434\u0430\u044f \u043e\u0442\u0434\u0435\u043b\u044c\u043d\u0430\u044f \u0438\u0434\u0435\u044f \u0434\u043e\u043b\u0436\u043d\u0430 \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0432 \u043e\u0442\u0434\u0435\u043b\u044c\u043d\u043e\u0439 \u0437\u0430\u043c\u0435\u0442\u043a\u0435. \u041f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0447\u0435\u043c \u0431\u043e\u043b\u044c\u0448\u0435 \u0438\u0434\u0435\u0439 \u0432 \u043e\u0434\u043d\u043e\u0439 \u0437\u0430\u043c\u0435\u0442\u043a\u0435, \u0442\u0435\u043c \u0441\u043b\u043e\u0436\u043d\u0435\u0435 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0443 \u0437\u0430\u043c\u0435\u0442\u043a\u0438 \u0442\u044b \u0441\u043e\u0437\u0434\u0430\u0435\u0448\u044c \u0438 \u0442\u0430\u043a\u0438\u0435 \u0437\u0430\u043c\u0435\u0442\u043a\u0438 \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u044d\u0444\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u043e \u0441\u0432\u044f\u0437\u044b\u0432\u0430\u0442\u044c \u0441 \u0434\u0440\u0443\u0433\u0438\u043c\u0438 \u0437\u0430\u043c\u0435\u0442\u043a\u0430\u043c\u0438. \u041a\u043e\u0433\u0434\u0430 1 \u0437\u0430\u043c\u0435\u0442\u043a\u0430 = 1 \u0438\u0434\u0435\u044f, [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[253],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10106"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=10106"}],"version-history":[{"count":1,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10106\/revisions"}],"predecessor-version":[{"id":10113,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10106\/revisions\/10113"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=10106"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=10106"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=10106"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}