{"id":9530,"date":"2021-06-03T14:14:30","date_gmt":"2021-06-03T12:14:30","guid":{"rendered":"https:\/\/jegornagel.com\/?p=9530"},"modified":"2021-06-03T14:15:40","modified_gmt":"2021-06-03T12:15:40","slug":"osnovnye-mysli-metod-storybrand-donald-miller","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/osnovnye-mysli-metod-storybrand-donald-miller\/","title":{"rendered":"\u041e\u0441\u043d\u043e\u0432\u043d\u044b\u0435 \u043c\u044b\u0441\u043b\u0438: \u041c\u0435\u0442\u043e\u0434 StoryBrand \u2014 \u0414\u043e\u043d\u0430\u043b\u044c\u0434 \u041c\u0438\u043b\u043b\u0435\u0440"},"content":{"rendered":"<p>\u041c\u0435\u0442\u043e\u0434 StoryBrand \u2014 \u044d\u0442\u043e \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u043f\u043e \u043f\u0440\u0435\u0432\u0440\u0430\u0449\u0435\u043d\u0438\u044e \u0441\u0430\u0439\u0442\u0430 \u0438 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0430 \u0432 \u043f\u0440\u0438\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0435 \u0434\u043b\u044f \u0432\u0430\u0448\u0438\u0445 \u043a\u043b\u0438\u0435\u043d\u0442\u043e\u0432. \u0414\u043e\u043d\u0430\u043b\u044c\u0434 \u041c\u0438\u043b\u043b\u0435\u0440 \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u0442 \u0441\u0435\u043c\u044c \u0448\u0430\u0433\u043e\u0432 \u043a \u0443\u0441\u043f\u0435\u0448\u043d\u043e\u043c\u0443 \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u043d\u0438\u044e \u0438\u0441\u0442\u043e\u0440\u0438\u0438 \u043e \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u0438 \u043a\u0430\u043a \u0441\u043e\u0437\u0434\u0430\u0442\u044c \u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u043e \u0447\u0435\u0442\u043a\u043e\u0435 \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435, \u0447\u0442\u043e\u0431\u044b \u043a\u043b\u0438\u0435\u043d\u0442\u044b \u043f\u043e\u043d\u044f\u043b\u0438 \u0438 \u0437\u0430\u0445\u043e\u0442\u0435\u043b\u0438 \u0441\u0442\u0430\u0442\u044c \u0435\u0435 \u0447\u0430\u0441\u0442\u044c\u044e.<\/p>\n<p>\u041f\u043e\u0441\u043b\u0435\u0434\u043d\u0435\u0435 \u0432\u0440\u0435\u043c\u044f \u044f \u0437\u0430\u043d\u0438\u043c\u0430\u044e\u0441\u044c \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u0435\u043c \u0431\u0440\u0435\u043d\u0434\u0430 \u0434\u043b\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438. \u042d\u0442\u043e \u0447\u0430\u0441\u0442\u043e \u0441\u0443\u043c\u0430\u0441\u0448\u0435\u0441\u0442\u0432\u0438\u0435, \u043d\u043e \u0447\u0430\u0441\u0442\u043e \u0437\u0430\u0445\u0432\u0430\u0442\u044b\u0432\u0430\u044e\u0449\u0435\u0435 \u0438 \u0434\u0430\u0436\u0435 \u0437\u0430\u043f\u0443\u0442\u0430\u043d\u043d\u043e\u0435 \u043f\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0438\u0435. \u042d\u0442\u043e \u043f\u0440\u0438\u0432\u0435\u043b\u043e \u043c\u0435\u043d\u044f \u0414\u043e\u043d\u0430\u043b\u044c\u0434\u0443 \u041c\u0438\u043b\u043b\u0435\u0440\u0443 \u0438 \u0432\u0438\u0434\u0435\u043e \u043d\u0430 <a href=\"https:\/\/www.youtube.com\/watch?v=HFergI0UOAs\">YouTube<\/a>, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u043e\u043d \u043e\u0431\u044a\u044f\u0441\u043d\u044f\u0435\u0442, \u0447\u0442\u043e \u0442\u0430\u043a\u043e\u0435 \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u0431\u0440\u0435\u043d\u0434\u0430 \u0438 \u043a\u0430\u043a \u0435\u0435 \u0441\u043e\u0437\u0434\u0430\u0442\u044c.<\/p>\n<p>\u042d\u0442\u043e \u043b\u0438\u0448\u044c \u043e\u0434\u043d\u0430 \u0438\u0437 \u043f\u0440\u0438\u0447\u0438\u043d, \u043f\u043e \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u043c\u043d\u0435 \u043f\u043e\u043d\u0440\u0430\u0432\u0438\u043b\u043e\u0441\u044c \u0447\u0438\u0442\u0430\u0442\u044c \u043a\u043d\u0438\u0433\u0443 \u041c\u0438\u043b\u043b\u0435\u0440\u0430 \u00ab\u041c\u0435\u0442\u043e\u0434 StoryBrand. \u0420\u0430\u0441\u0441\u043a\u0430\u0436\u0438\u0442\u0435 \u043e \u0441\u0432\u043e\u0435\u043c \u0431\u0440\u0435\u043d\u0434\u0435 \u0442\u0430\u043a, \u0447\u0442\u043e\u0431\u044b \u0432 \u043d\u0435\u0433\u043e \u0432\u043b\u044e\u0431\u0438\u043b\u0438\u0441\u044c\u00bb. \u041e\u043d\u0430 \u043f\u043e\u043a\u0430\u0436\u0435\u0442 \u0432\u0430\u043c, \u043f\u043e\u0447\u0435\u043c\u0443 \u0441\u0442\u043e\u0440\u0438\u0431\u0440\u0435\u043d\u0434 \u0432\u0430\u0436\u0435\u043d \u0434\u043b\u044f \u0443\u0441\u043f\u0435\u0445\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u0438 \u043a\u0430\u043a \u0435\u0433\u043e \u0441\u043e\u0437\u0434\u0430\u0442\u044c.<\/p>\n<p>\u0412\u043e\u0442 3 \u0441\u0430\u043c\u044b\u0445 \u0445\u043e\u0440\u043e\u0448\u0438\u0445 \u0443\u0440\u043e\u043a\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u044f \u043f\u043e\u043b\u0443\u0447\u0438\u043b \u0438\u0437 \u044d\u0442\u043e\u0439 \u043a\u043d\u0438\u0433\u0438:<\/p>\n<ol>\n<li>\u041a\u043b\u0438\u0435\u043d\u0442 \u0434\u043e\u043b\u0436\u0435\u043d \u0431\u044b\u0442\u044c \u0433\u0435\u0440\u043e\u0435\u043c \u0431\u0440\u0435\u043d\u0434\u0430, \u0430 \u043c\u044b \u043f\u043e\u043c\u043e\u0433\u0430\u0435\u043c \u0435\u043c\u0443 \u0432\u044b\u043f\u043e\u043b\u043d\u0438\u0442\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u043e\u0434\u043d\u043e \u0438\u0437 \u0436\u0435\u043b\u0430\u043d\u0438\u0439.<\/li>\n<li>\u0427\u0442\u043e\u0431\u044b \u0437\u0430\u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043e\u0432\u0430\u0442\u044c \u043b\u044e\u0434\u0435\u0439, \u043d\u0443\u0436\u043d\u043e \u0437\u043d\u0430\u0442\u044c \u0438\u0445 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b \u0438 \u0431\u043e\u043b\u0438.<\/li>\n<li>\u041f\u043e\u043c\u043e\u0433\u0438\u0442\u0435 \u043a\u043b\u0438\u0435\u043d\u0442\u0430\u043c \u0443\u0432\u0438\u0434\u0435\u0442\u044c \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u0435, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043e\u043d\u0438 \u043f\u043e\u043b\u0443\u0447\u0430\u0442, \u0435\u0441\u043b\u0438 \u0431\u0443\u0434\u0443\u0442 \u0441 \u0432\u0430\u043c\u0438 \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c.<\/li>\n<\/ol>\n<p>\u0414\u0430\u0432\u0430\u0439\u0442\u0435 \u043d\u0430\u0447\u043d\u0435\u043c!<\/p>\n<h2 id=\"1\">\u0423\u0440\u043e\u043a 1. \u041a\u043b\u0438\u0435\u043d\u0442 \u0434\u043e\u043b\u0436\u0435\u043d \u0431\u044b\u0442\u044c \u0433\u0435\u0440\u043e\u0435\u043c \u0431\u0440\u0435\u043d\u0434\u0430, \u0430 \u043c\u044b \u043f\u043e\u043c\u043e\u0433\u0430\u0435\u043c \u0435\u043c\u0443 \u0432\u044b\u043f\u043e\u043b\u043d\u0438\u0442\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u043e\u0434\u043d\u043e \u0438\u0437 \u0436\u0435\u043b\u0430\u043d\u0438\u0439.<\/h2>\n<p>\u041c\u044b \u043b\u0443\u0447\u0448\u0435 \u0432\u0441\u0435\u0433\u043e \u043f\u043e\u043c\u043d\u0438\u043c \u0438\u0441\u0442\u043e\u0440\u0438\u0438, \u0432 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0435\u0441\u0442\u044c \u0433\u0435\u0440\u043e\u0439. \u0412\u044b \u043d\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u043e-\u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u043c\u0443 \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u0430\u0442\u044c \u0445\u043e\u0440\u043e\u0448\u0443\u044e \u0438\u0441\u0442\u043e\u0440\u0438\u044e \u0431\u0435\u0437 \u0433\u0435\u0440\u043e\u044f. \u0422\u043e \u0436\u0435 \u0441\u0430\u043c\u043e\u0435 \u043e\u0442\u043d\u043e\u0441\u0438\u0442\u0441\u044f \u0438 \u043a \u0438\u0441\u0442\u043e\u0440\u0438\u0438 \u0432\u0430\u0448\u0435\u0433\u043e \u0431\u0440\u0435\u043d\u0434\u0430. \u0410 \u043f\u043e\u0441\u043a\u043e\u043b\u044c\u043a\u0443 \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u0441 \u0431\u0440\u0435\u043d\u0434\u043e\u043c \u2014 \u044d\u0442\u043e \u043d\u0435 \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u043f\u0440\u043e \u0432\u0430\u0441, \u0442\u043e \u0432\u0430\u0448\u0438\u043c \u0433\u0435\u0440\u043e\u0435\u043c \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0441\u044f \u0432\u0430\u0448 \u043a\u043b\u0438\u0435\u043d\u0442.<\/p>\n<p>\u0415\u0441\u043b\u0438 \u0441\u043e\u0441\u0440\u0435\u0434\u043e\u0442\u043e\u0447\u0438\u0442\u044c\u0441\u044f \u043d\u0430 \u043f\u043e\u0442\u0440\u0435\u0431\u043d\u043e\u0441\u0442\u044f\u0445 \u043b\u044e\u0434\u0435\u0439, \u043e\u043d\u0438 \u0431\u0443\u0434\u0443\u0442 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u0432\u043e\u0437\u0432\u0440\u0430\u0449\u0430\u0442\u044c\u0441\u044f. \u041f\u043e\u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u0432\u0430\u0448\u0430 \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u0430 \u0437\u0430\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u0438\u0445 \u0434\u0443\u043c\u0430\u0442\u044c \u043e \u0432\u0430\u0441.<\/p>\n<p>\u041e\u0434\u0438\u043d \u0438\u0437 \u043f\u0440\u0438\u043c\u0435\u0440\u043e\u0432 \u2014 \u044d\u0442\u043e \u043e\u0431\u0438\u043b\u0438\u0435 \u043d\u0435 \u043e\u0442\u043d\u043e\u0441\u044f\u0449\u0435\u0433\u043e\u0441\u044f \u043a \u043a\u043b\u0438\u0435\u043d\u0442\u0443 \u0442\u0435\u043a\u0441\u0442\u0430. \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043d\u0430 \u0441\u0430\u0439\u0442\u0435 \u043f\u043e\u043a\u0430\u0437\u0430\u0442\u044c \u0441\u043e\u0442\u043d\u044e \u0444\u043e\u0442\u043e\u0433\u0440\u0430\u0444\u0438\u0439 \u0432\u0430\u0448\u0435\u0433\u043e \u043e\u0442\u0435\u043b\u044f \u0438 \u043d\u0430\u043f\u0438\u0441\u0430\u0442\u044c \u0434\u043b\u0438\u043d\u043d\u044b\u0439 \u0442\u0435\u043a\u0441\u0442, \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u044e\u0449\u0438\u0439 \u0438\u0441\u0442\u043e\u0440\u0438\u044e, \u043d\u043e \u0435\u0441\u043b\u0438 \u043e\u043d\u0438 \u043d\u0435 \u043e \u043a\u043b\u0438\u0435\u043d\u0442\u0435, \u0442\u043e \u0431\u0435\u0441\u043f\u043e\u043b\u0435\u0437\u043d\u044b.<\/p>\n<p>\u0412\u0435\u0441\u044c \u0441\u0430\u0439\u0442 \u0438 \u0432\u0441\u044f \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u0431\u0440\u0435\u043d\u0434\u0430 \u0434\u043e\u043b\u0436\u043d\u0430 \u0431\u044b\u0442\u044c \u0441\u043e\u0441\u0440\u0435\u0434\u043e\u0442\u043e\u0447\u0435\u043d\u0430 \u043d\u0430 \u0436\u0435\u043b\u0430\u043d\u0438\u044f\u0445 \u043a\u043b\u0438\u0435\u043d\u0442\u0430.<\/p>\n<p>\u042d\u0442\u043e \u043f\u043e\u0434\u0432\u043e\u0434\u0438\u0442 \u043d\u0430\u0441 \u043a \u0435\u0449\u0435 \u043e\u0434\u043d\u043e\u043c\u0443 \u0432\u0430\u0436\u043d\u043e\u043c\u0443 \u043c\u043e\u043c\u0435\u043d\u0442\u0443, \u043a\u0430\u0441\u0430\u044e\u0449\u0435\u043c\u0443\u0441\u044f \u0445\u043e\u0440\u043e\u0448\u0435\u0439 \u0438\u0441\u0442\u043e\u0440\u0438\u0438 \u0431\u0440\u0435\u043d\u0434\u0430. \u0412\u0430\u043c \u043d\u0443\u0436\u043d\u043e \u0443\u0431\u0435\u0434\u0438\u0442\u044c\u0441\u044f, \u0447\u0442\u043e \u043e\u043d \u0444\u043e\u043a\u0443\u0441\u0438\u0440\u0443\u0435\u0442\u0441\u044f \u0442\u043e\u043b\u044c\u043a\u043e \u043d\u0430 \u043e\u0434\u043d\u043e\u043c \u0438\u0437 \u0436\u0435\u043b\u0430\u043d\u0438\u0439 \u043a\u043b\u0438\u0435\u043d\u0442\u0430.<\/p>\n<p>\u041d\u0435\u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u043f\u0440\u043e\u0441\u0442\u043e \u043f\u0435\u0440\u0435\u0447\u0438\u0441\u043b\u0438\u0442\u044c \u0441\u0432\u043e\u0438 \u0443\u0441\u043b\u0443\u0433\u0438, \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0440\u0430\u0437\u043d\u044b\u0435 \u043f\u0440\u0438\u043b\u0430\u0433\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u0435, \u0438 \u043d\u0430\u0434\u0435\u044f\u0442\u044c\u0441\u044f \u043d\u0430 \u043b\u0443\u0447\u0448\u0435\u0435. \u041e\u0442 \u0442\u0430\u043a\u043e\u0433\u043e \u0443\u0436\u0435 \u0442\u043e\u0448\u043d\u0438\u0442. \u0412\u0441\u0435 \u043b\u0443\u0447\u0448\u0438\u0435 \u0438 \u0432\u0441\u0435 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435.<\/p>\n<p>\u0412 \u043a\u043e\u043d\u0446\u0435 \u043a\u043e\u043d\u0446\u043e\u0432, \u0435\u0441\u043b\u0438 \u0443 \u0432\u0430\u0441 \u0440\u043e\u0441\u043a\u043e\u0448\u043d\u044b\u0439 \u043e\u0442\u0435\u043b\u044c \u043d\u0430 \u0431\u0435\u0440\u0435\u0433\u0443 \u043c\u043e\u0440\u044f, \u0442\u043e \u0441\u043a\u043e\u0440\u0435\u0435 \u0432\u0441\u0435\u0433\u043e, \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435, \u0447\u0435\u0433\u043e \u0445\u043e\u0442\u044f\u0442 \u0432\u0430\u0448\u0438 \u043a\u043b\u0438\u0435\u043d\u0442\u044b &#8211; \u044d\u0442\u043e \u0440\u0430\u0441\u0441\u043b\u0430\u0431\u0438\u0442\u044c\u0441\u044f, \u0430 \u043d\u0435 \u043f\u043e\u0433\u0440\u0443\u0436\u0430\u0442\u044c\u0441\u044f \u0432 \u0438\u0441\u0442\u043e\u0440\u0438\u044e \u043c\u0430\u0442\u0440\u0430\u0441\u043e\u0432 \u0438 \u043e\u0431\u0443\u0447\u0435\u043d\u043d\u044b\u0445 \u043a\u043e\u043d\u0441\u044c\u0435\u0440\u0436\u0435\u0432.<\/p>\n<h2 id=\"2\">\u0423\u0440\u043e\u043a 2. \u0427\u0442\u043e\u0431\u044b \u0437\u0430\u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043e\u0432\u0430\u0442\u044c \u043b\u044e\u0434\u0435\u0439, \u043d\u0443\u0436\u043d\u043e \u0437\u043d\u0430\u0442\u044c \u0438\u0445 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b \u0438 \u0431\u043e\u043b\u0438.<\/h2>\n<p>\u041e\u0434\u0438\u043d \u0438\u0437 \u043e\u0441\u043d\u043e\u0432\u043d\u044b\u0445 \u043f\u0443\u043d\u043a\u0442\u043e\u0432 \u0432 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0435 \u0431\u0440\u0435\u043d\u0434\u0430 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0442\u043e, \u043a\u0430\u043a \u0440\u0435\u0448\u0430\u0435\u0442\u0441\u044f \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430. \u041d\u0435 \u0438\u043c\u0435\u0435\u0442 \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u044f, \u0447\u0442\u043e \u0432\u044b \u0434\u0435\u043b\u0430\u0435\u0442\u0435: \u0432\u044f\u0436\u0435\u0442\u0435 \u043a\u0440\u0435\u0441\u0442\u0438\u043a\u043e\u043c \u0438\u043b\u0438 \u0440\u0430\u0437\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0435\u0442\u0435 \u043a\u043e\u0441\u043c\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u0440\u0430\u043a\u0435\u0442\u044b \u2014 \u0432\u0430\u0448\u0438 \u043a\u043b\u0438\u0435\u043d\u0442\u044b \u043d\u0443\u0436\u0434\u0430\u044e\u0442\u0441\u044f \u0432 \u0440\u0435\u0448\u0435\u043d\u0438\u0438 \u0441\u0432\u043e\u0438\u0445 \u043f\u0440\u043e\u0431\u043b\u0435\u043c.<\/p>\n<p>\u0412\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043d\u0430\u0447\u0430\u0442\u044c \u0432\u0437\u0430\u0438\u043c\u043e\u0434\u0435\u0439\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0441 \u043d\u0438\u043c\u0438, \u0442\u043e\u043b\u044c\u043a\u043e \u0435\u0441\u043b\u0438 \u0431\u0443\u0434\u0435\u0442\u0435 \u0443\u043f\u043e\u043c\u0438\u043d\u0430\u0442\u044c \u043e\u0431 \u0438\u0445 \u0442\u0440\u0443\u0434\u043d\u043e\u0441\u0442\u044f\u0445.<\/p>\n<p>\u042d\u0442\u043e \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u0430\u0440\u043d\u0430\u044f \u044d\u043c\u043f\u0430\u0442\u0438\u044f. \u041a\u043e\u0433\u0434\u0430 \u043c\u044b \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u0435\u043c, \u0447\u0442\u043e \u043d\u0430\u0441 \u043f\u043e\u043d\u0438\u043c\u0430\u044e\u0442, \u043c\u044b \u0445\u043e\u0442\u0438\u043c \u0441\u043b\u0443\u0448\u0430\u0442\u044c \u0442\u043e\u0433\u043e, \u043a\u0442\u043e \u0432\u044b\u0440\u0430\u0436\u0430\u0435\u0442 \u0441\u0432\u043e\u0435 \u043f\u043e\u043d\u0438\u043c\u0430\u043d\u0438\u0435. \u041b\u044e\u0434\u044f\u043c \u043e\u0431\u044b\u0447\u043d\u043e \u0445\u043e\u0440\u043e\u0448\u043e, \u043a\u043e\u0433\u0434\u0430 \u0438\u0445 \u043f\u043e\u043d\u0438\u043c\u0430\u044e\u0442.<\/p>\n<p>\u041f\u0440\u043e\u0431\u043b\u0435\u043c\u044b \u2014 \u044d\u0442\u043e \u0437\u043b\u043e\u0434\u0435\u0438 \u0432 \u0438\u0441\u0442\u043e\u0440\u0438\u0438 \u043f\u0440\u043e \u043a\u043b\u0438\u0435\u043d\u0442\u043e\u0432. \u0410 \u043a\u043b\u0438\u0435\u043d\u0442\u044b \u2014 \u0433\u0435\u0440\u043e\u0438. \u0410 \u0447\u0442\u043e \u0434\u0435\u043b\u0430\u044e\u0442 \u0433\u0435\u0440\u043e\u0438? \u041e\u0431\u044b\u0447\u043d\u043e, \u043f\u043e\u0431\u0435\u0436\u0434\u0430\u044e\u0442 \u0437\u043b\u043e\u0434\u0435\u0435\u0432.<\/p>\n<p>\u0412\u043e\u0442 \u0442\u0430\u043a, \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u0431\u0440\u0435\u043d\u0434\u0430 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0441\u044f \u0438\u0441\u0442\u043e\u0440\u0438\u0435\u0439 \u043e \u043a\u043b\u0438\u0435\u043d\u0442\u0435-\u0433\u0435\u0440\u043e\u0435 \u0438 \u0435\u0433\u043e \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430\u0445-\u0437\u043b\u043e\u0434\u0435\u044f\u0445. \u0412\u0430\u0448\u0430 \u0437\u0430\u0434\u0430\u0447\u0430 \u2014 \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u0430\u0442\u044c \u044d\u0442\u0443 \u0438\u0441\u0442\u043e\u0440\u0438\u044e, \u0447\u0442\u043e\u0431\u044b \u0437\u0430\u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043e\u0432\u0430\u0442\u044c \u043a\u043b\u0438\u0435\u043d\u0442\u0430.<\/p>\n<h2 id=\"3\">\u0423\u0440\u043e\u043a 3. \u041f\u043e\u043c\u043e\u0433\u0438\u0442\u0435 \u043a\u043b\u0438\u0435\u043d\u0442\u0430\u043c \u0443\u0432\u0438\u0434\u0435\u0442\u044c \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u0435, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043e\u043d\u0438 \u043f\u043e\u043b\u0443\u0447\u0430\u0442, \u0435\u0441\u043b\u0438 \u0431\u0443\u0434\u0443\u0442 \u0441 \u0432\u0430\u043c\u0438 \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c.<\/h2>\n<p>\u0418\u0441\u0442\u043e\u0440\u0438\u0438 \u0441\u0442\u0430\u043d\u043e\u0432\u044f\u0442\u0441\u044f \u0437\u0430\u0445\u0432\u0430\u0442\u044b\u0432\u0430\u044e\u0449\u0438\u043c\u0438, \u043a\u043e\u0433\u0434\u0430 \u0432\u043e\u0437\u043d\u0438\u043a\u0430\u0435\u0442 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0443\u0433\u0440\u043e\u0436\u0430\u0435\u0442 \u0448\u0430\u043d\u0441\u0430\u043c \u043d\u0430 \u0441\u0447\u0430\u0441\u0442\u043b\u0438\u0432\u044b\u0439 \u043a\u043e\u043d\u0435\u0446. \u041d\u0438\u043a\u0442\u043e \u043d\u0435 \u0445\u043e\u0447\u0435\u0442, \u0447\u0442\u043e\u0431\u044b \u0438\u0445 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u0430\u044f \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u0438\u043c\u0435\u043b\u0430 \u043f\u043b\u043e\u0445\u043e\u0439 \u043a\u043e\u043d\u0435\u0446. \u0412\u043e\u0442 \u043f\u043e\u0447\u0435\u043c\u0443 \u043b\u0443\u0447\u0448\u0435 \u0432\u0441\u0435\u0433\u043e \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0438\u0442\u044c, \u0447\u0442\u043e \u0434\u043b\u044f \u043a\u043b\u0438\u0435\u043d\u0442\u0430 \u0437\u043d\u0430\u0447\u0438\u0442 \u00ab\u0438 \u0436\u0438\u043b\u0438 \u043e\u043d\u0438 \u0434\u043e\u043b\u0433\u043e \u0438 \u0441\u0447\u0430\u0441\u0442\u043b\u0438\u0432\u043e\u00bb, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u043f\u044b\u0442\u0430\u0442\u044c\u0441\u044f \u043f\u043e\u043c\u0435\u0441\u0442\u0438\u0442\u044c \u0432 \u043d\u0435\u0433\u043e \u0432\u0430\u0448 \u043f\u0440\u043e\u0434\u0443\u043a\u0442.<\/p>\n<p>\u041b\u044e\u0434\u0438 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0445\u043e\u0442\u044f\u0442 \u0443\u0441\u043f\u0435\u0445\u0430, \u0430 \u0432\u0430\u0448\u0430 \u0437\u0430\u0434\u0430\u0447\u0430 \u043e\u0431\u044a\u044f\u0441\u043d\u0438\u0442\u044c \u0438\u043c, \u043a\u0430\u043a \u0432\u0430\u0448 \u043f\u0440\u043e\u0434\u0443\u043a\u0442 \u043f\u043e\u043c\u043e\u0436\u0435\u0442 \u0432 \u044d\u0442\u043e\u043c, \u0430\u043f\u0435\u043b\u043b\u0438\u0440\u0443\u044f \u043a \u0442\u0440\u0435\u043c \u0436\u0435\u043b\u0430\u043d\u0438\u044f\u043c:<\/p>\n<ul>\n<li>\u0421\u0442\u0430\u0442\u0443\u0441<\/li>\n<li>\u041f\u043e\u043b\u043d\u043e\u0446\u0435\u043d\u043d\u043e\u0441\u0442\u044c<\/li>\n<li>\u041f\u0440\u0438\u043d\u044f\u0442\u0438\u0435 \u0441\u0435\u0431\u044f<\/li>\n<\/ul>\n<p>\u041c\u044b \u043c\u043e\u0436\u0435\u043c \u0432\u0438\u0434\u0435\u0442\u044c \u043c\u043e\u0449\u043d\u043e\u0435 \u0436\u0435\u043b\u0430\u043d\u0438\u0435 \u0441\u0442\u0430\u0442\u0443\u0441\u0430 \u0432 \u0444\u0438\u043b\u044c\u043c\u0430\u0445, \u0433\u0434\u0435 \u043f\u043e\u0431\u0435\u0436\u0434\u0430\u0435\u0442 \u0430\u0443\u0442\u0441\u0430\u0439\u0434\u0435\u0440, \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u043a\u043e\u0433\u0434\u0430 \u0437\u0430\u0434\u0440\u043e\u0442 \u0434\u043e\u0431\u0438\u0432\u0430\u0435\u0442\u0441\u044f \u0432 \u043a\u043e\u043d\u0446\u0435 \u043f\u0440\u0438\u0432\u043b\u0435\u043a\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u0434\u0435\u0432\u0443\u0448\u043a\u0438.<\/p>\n<p>\u041f\u043e\u043b\u043d\u043e\u0446\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u2014 \u044d\u0442\u043e \u0433\u043b\u0430\u0432\u043d\u0430\u044f \u0438\u0434\u0435\u044f \u0432 \u00ab\u0434\u043e\u043b\u0433\u043e \u0438 \u0441\u0447\u0430\u0441\u0442\u043b\u0438\u0432\u043e\u00bb. \u042d\u0442\u043e \u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u043e\u0441\u0442\u0430\u0435\u0442\u0441\u044f \u043d\u0438\u043a\u0430\u043a\u0438\u0445 \u043f\u0440\u0435\u043f\u044f\u0442\u0441\u0442\u0432\u0438\u0439 \u043d\u0430 \u043f\u0443\u0442\u0438 \u043a \u0442\u043e\u043c\u0443, \u0447\u0442\u043e\u0431\u044b \u0432\u0441\u0435 \u0432 \u0436\u0438\u0437\u043d\u0438 \u0431\u044b\u043b\u043e \u0438\u0434\u0435\u0430\u043b\u044c\u043d\u043e. \u041b\u044e\u0434\u0438 \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u044e\u0442 \u0441\u0435\u0431\u044f \u043c\u043e\u0442\u0438\u0432\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u043c\u0438 \u0434\u043e\u0441\u0442\u0438\u0433\u0430\u0442\u044c \u044d\u0442\u043e\u0433\u043e \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044f.<\/p>\n<p>\u041d\u0430\u043a\u043e\u043d\u0435\u0446, \u043b\u044e\u0434\u0438 \u0445\u043e\u0442\u044f\u0442 \u043d\u0430\u0443\u0447\u0438\u0442\u044c\u0441\u044f \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u044c \u0441\u0435\u0431\u044f. \u041e\u0434\u043d\u0438\u043c \u0438\u0437 \u043f\u0440\u0438\u043c\u0435\u0440\u043e\u0432 \u044d\u0442\u043e\u0433\u043e \u0431\u044b\u043b\u0430 \u043c\u0430\u0440\u043a\u0435\u0442\u0438\u043d\u0433\u043e\u0432\u0430\u044f \u0442\u0430\u043a\u0442\u0438\u043a\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u043f\u043e \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0443 \u043e\u0434\u0435\u0436\u0434\u044b American Eagle. \u041e\u043d\u0438 \u0440\u0435\u0448\u0438\u043b\u0438 \u043e\u0431\u0440\u0430\u0442\u0438\u0442\u044c\u0441\u044f \u043a \u0441\u0442\u0440\u0435\u043c\u043b\u0435\u043d\u0438\u044e \u043b\u044e\u0434\u0435\u0439 \u043a \u0441\u0430\u043c\u043e\u043f\u0440\u0438\u043d\u044f\u0442\u0438\u044e, \u0437\u0430\u043f\u0443\u0441\u0442\u0438\u0432 \u0440\u0435\u043a\u043b\u0430\u043c\u0443, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043b\u0438\u0441\u044c \u043e\u0431\u044b\u0447\u043d\u044b\u0435 \u043b\u044e\u0434\u0438, \u0430 \u043d\u0435 \u043f\u043e\u0434\u0434\u0435\u043b\u044c\u043d\u044b\u0435 \u0444\u043e\u0442\u043e\u0448\u043e\u043f\u043d\u044b\u0435 \u043c\u043e\u0434\u0435\u043b\u0438, \u043a \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u043c\u044b \u0432\u0441\u0435 \u043f\u0440\u0438\u0432\u044b\u043a\u043b\u0438.<\/p>\n<h2 id=\"\">\u0412\u044b\u0432\u043e\u0434<\/h2>\n<p>\u041c\u0435\u0442\u043e\u0434 StoryBrand \u2014 \u044d\u0442\u043e \u043e\u0447\u0435\u043d\u044c \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u0430\u044f \u043a\u043d\u0438\u0433\u0430, \u0437\u0430 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0441\u0442\u043e\u0438\u0442 \u043c\u043e\u0449\u043d\u0430\u044f \u043a\u043e\u043d\u0446\u0435\u043f\u0446\u0438\u044f. \u041c\u043d\u0435 \u0431\u044b\u043b\u043e \u0442\u0440\u0443\u0434\u043d\u043e \u043f\u043e\u043d\u044f\u0442\u044c, \u043a\u0430\u043a \u043e\u043f\u0438\u0441\u0430\u0442\u044c \u0442\u043e, \u0447\u0435\u043c \u044f \u0437\u0430\u043d\u0438\u043c\u0430\u044e\u0441\u044c \u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u0435, \u043f\u043e\u043a\u0430 \u044f \u043d\u0435 \u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0438\u043b \u044d\u0442\u0443 \u043a\u043d\u0438\u0433\u0443. \u0422\u0435\u043f\u0435\u0440\u044c \u044f \u0441 \u043d\u0435\u0442\u0435\u0440\u043f\u0435\u043d\u0438\u0435\u043c \u0436\u0434\u0443, \u043a\u043e\u0433\u0434\u0430 \u043b\u044e\u0434\u0438 \u0441\u043f\u0440\u043e\u0441\u044f\u0442 \u043c\u0435\u043d\u044f, \u0447\u0435\u043c \u044f \u0437\u0430\u043d\u0438\u043c\u0430\u044e\u0441\u044c.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041c\u0435\u0442\u043e\u0434 StoryBrand \u2014 \u044d\u0442\u043e \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u043f\u043e \u043f\u0440\u0435\u0432\u0440\u0430\u0449\u0435\u043d\u0438\u044e \u0441\u0430\u0439\u0442\u0430 \u0438 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0430 \u0432 \u043f\u0440\u0438\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0435 \u0434\u043b\u044f \u0432\u0430\u0448\u0438\u0445 \u043a\u043b\u0438\u0435\u043d\u0442\u043e\u0432. \u0414\u043e\u043d\u0430\u043b\u044c\u0434 \u041c\u0438\u043b\u043b\u0435\u0440 \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u0442 \u0441\u0435\u043c\u044c \u0448\u0430\u0433\u043e\u0432 \u043a \u0443\u0441\u043f\u0435\u0448\u043d\u043e\u043c\u0443 \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u043d\u0438\u044e \u0438\u0441\u0442\u043e\u0440\u0438\u0438 \u043e \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u0438 \u043a\u0430\u043a \u0441\u043e\u0437\u0434\u0430\u0442\u044c \u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u043e \u0447\u0435\u0442\u043a\u043e\u0435 \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435, \u0447\u0442\u043e\u0431\u044b \u043a\u043b\u0438\u0435\u043d\u0442\u044b \u043f\u043e\u043d\u044f\u043b\u0438 \u0438 \u0437\u0430\u0445\u043e\u0442\u0435\u043b\u0438 \u0441\u0442\u0430\u0442\u044c \u0435\u0435 \u0447\u0430\u0441\u0442\u044c\u044e. \u041f\u043e\u0441\u043b\u0435\u0434\u043d\u0435\u0435 \u0432\u0440\u0435\u043c\u044f \u044f \u0437\u0430\u043d\u0438\u043c\u0430\u044e\u0441\u044c \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u0435\u043c \u0431\u0440\u0435\u043d\u0434\u0430 \u0434\u043b\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438. \u042d\u0442\u043e \u0447\u0430\u0441\u0442\u043e \u0441\u0443\u043c\u0430\u0441\u0448\u0435\u0441\u0442\u0432\u0438\u0435, \u043d\u043e \u0447\u0430\u0441\u0442\u043e \u0437\u0430\u0445\u0432\u0430\u0442\u044b\u0432\u0430\u044e\u0449\u0435\u0435 \u0438 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[49,54,61],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/9530"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=9530"}],"version-history":[{"count":3,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/9530\/revisions"}],"predecessor-version":[{"id":9533,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/9530\/revisions\/9533"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=9530"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=9530"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=9530"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}