{"id":10340,"date":"2022-02-08T20:20:11","date_gmt":"2022-02-08T18:20:11","guid":{"rendered":"https:\/\/jegornagel.com\/ne-stoit-uvlekat-sia-novym\/"},"modified":"2022-02-08T20:20:11","modified_gmt":"2022-02-08T18:20:11","slug":"ne-stoit-uvlekat-sia-novym","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/ne-stoit-uvlekat-sia-novym\/","title":{"rendered":"\u041d\u0435 \u0441\u0442\u043e\u0438\u0442 \u0443\u0432\u043b\u0435\u043a\u0430\u0442\u044c\u0441\u044f \u043d\u043e\u0432\u044b\u043c"},"content":{"rendered":"<p>\u042f \u043f\u0440\u043e\u0441\u0442\u043e \u0434\u043e\u043b\u0436\u0435\u043d \u0431\u0435\u0437 \u043a\u043e\u043d\u0446\u0430 \u043d\u0430\u043f\u043e\u043c\u0438\u043d\u0430\u0442\u044c \u0441\u0435\u0431\u0435, \u0447\u0442\u043e \u043d\u0435 \u0441\u0442\u043e\u0438\u0442 \u0443\u0432\u043b\u0435\u043a\u0430\u0442\u044c\u0441\u044f \u043d\u043e\u044b\u043c \u0438 \u0442\u0435\u043c, \u0447\u0442\u043e \u043a\u0430\u0436\u0435\u0442\u0441\u044f \u043d\u0443\u0436\u043d\u044b\u043c. \u0412\u0441\u0435 \u044d\u0442\u043e \u043b\u043e\u0436\u044c. \u041a\u0430\u0436\u0443\u0448\u0435\u0435\u0441\u044f \u043d\u0443\u0436\u043d\u043e\u0435 \u0443\u043b\u0443\u0447\u0448\u0435\u043d\u0438\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0437\u0430\u0431\u0438\u0440\u0430\u0435\u0442 \u0432\u0440\u0435\u043c\u044f \u0438 \u0442\u044b \u044d\u0442\u043e \u0443\u0436\u0435 \u0441\u043e\u0442\u043d\u0438 \u0440\u0430\u0437 \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u043b. <\/p>\n<p>\u0422\u0435\u043c \u0431\u043e\u043b\u0435\u0435, \u0447\u0442\u043e \u043f\u043e\u0433\u043e\u043d\u044f \u0437\u0430 \u043d\u043e\u0432\u044b\u043c &#8212; \u0445\u043e\u0440\u043e\u0448\u0438\u0439 \u0441\u043f\u043e\u0441\u043e\u0431 \u043f\u0440\u043e\u043a\u0440\u0430\u0441\u0442\u0438\u043d\u0438\u0440\u043e\u0432\u0430\u0442\u044c, \u0438\u0441\u043a\u0430\u0442\u044c \u0440\u0435\u0448\u0435\u043d\u0438\u044f, \u043a\u043e\u0433\u0434\u0430 \u043a\u0430\u0436\u0435\u0442\u0441\u044f, \u0447\u0442\u043e \u043d\u0443\u0436\u043d\u043e \u0437\u0430\u043c\u0435\u043d\u0438\u0442\u044c \u0432\u0441\u0435\u0433\u043e \u043b\u0438\u0448\u044c \u043e\u0434\u043d\u043e, \u0438 \u0432\u0441\u0435 \u0441\u0435\u0439\u0447\u0430\u0441 \u0436\u0435 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442. \u041a\u0430\u0436\u0435\u0442\u0441\u044f, \u0447\u0442\u043e \u0435\u0441\u043b\u0438 \u044f \u043d\u0430\u0439\u0434\u0443 \u0440\u0435\u0448\u0435\u043d\u0438\u0435, \u0442\u043e \u0441\u0440\u0437\u0443 \u0436\u0435 \u0440\u0435\u0448\u0430\u0442\u0441\u044f \u0432\u0441\u0435 \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u044b\u0435 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b \u0438 \u044f \u0441\u0442\u0430\u043d\u0443 \u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u043e \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0438\u0432\u043d\u044b\u043c. <\/p>\n<p>\u041a\u0430\u043a\u043e\u0435 \u0436\u0435 \u0437\u0430\u0431\u043b\u0443\u0436\u0434\u0435\u043d\u0438\u0435. \u041f\u0440\u0438\u044f\u0442\u043d\u043e \u043e\u0431\u043c\u0430\u043d\u044b\u0432\u0430\u0442\u044c\u0441\u044f. \u041d\u043e \u0445\u0432\u0430\u0442\u0438\u0442! \u0421\u043e\u0436\u0430\u043b\u0435\u043d\u0438\u044f \u043d\u0435 \u043f\u0440\u0438\u0432\u043e\u0434\u044f\u0442 \u043d\u0438 \u043a \u0447\u0435\u043c\u0443. \u041b\u0443\u0447\u0448\u0435 \u0431\u0435\u0440\u0438 \u0438 \u0438\u0437\u043c\u0435\u043d\u044f\u0439.<\/p>\n<p>\u0418\u0442\u0430\u043a, \u043f\u0440\u0435\u0436\u0434\u0435 \u0447\u0435\u043c \u0431\u0440\u0430\u0442\u044c\u0441\u044f \u0437\u0430 \u0447\u0442\u043e-\u0442\u043e \u043d\u043e\u0432\u043e\u0435, \u0441\u0442\u043e\u0438\u0442 \u0441\u043f\u0440\u043e\u0441\u0438\u0442\u044c \u0441\u0435\u0431\u044f:n1. \u0447\u0435\u0433\u043e \u044f \u0438\u0437\u0431\u0435\u0433\u0430\u044e \u0442\u0435\u043c, \u0447\u0442\u043e \u0445\u0432\u0430\u0442\u0430\u044e\u0441\u044c \u0437\u0430 \u043d\u043e\u0432\u043e\u0435 \u0434\u0435\u043b\u043e \u0432\u043c\u0435\u0441\u0442\u043e \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u0434\u0435\u043b\u0430\u0442\u044c \u0442\u043e, \u0447\u0442\u043e \u0437\u0430\u043f\u043b\u0430\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u043e \u0438 \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e?n2. \u043d\u0435 \u0445\u043e\u0447\u0443 \u043b\u0438 \u044f \u043f\u0440\u043e\u043a\u0440\u0430\u0441\u0442\u0438\u043d\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u044d\u0442\u043e\u0433\u043e \u043d\u043e\u0432\u043e\u0433\u043e \u0434\u0435\u043b\u0430?n3. \u044d\u0442\u0430 \u0438\u0434\u0435\u044f \u043f\u0440\u0438\u0448\u043b\u0430 \u0432\u0434\u0440\u0443\u0433 \u0438\u0437 \u043d\u0438\u043e\u0442\u043a\u0443\u0434\u0430? \u0414\u0430\u0439 \u0435\u0439 \u0432\u0440\u0435\u043c\u044f \u043e\u0442\u0441\u0442\u043e\u044f\u0442\u044c\u0441\u044f \u0438 \u043d\u0430\u0431\u0440\u0430\u0442\u044c\u0441\u044f \u0441\u0438\u043b. \u0415\u0441\u043b\u0438 \u0447\u0435\u0440\u0435\u0437 \u043d\u0443\u0436\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u043e\u043d\u0430 \u0432\u0441\u0435 \u0435\u0449\u0435 \u0431\u0443\u0434\u0435\u0442 \u0430\u043a\u0442\u0443\u0430\u043b\u044c\u043d\u043e\u0439 \u0438 \u0443 \u0442\u0435\u0431\u044f \u0431\u0443\u0434\u0435\u0442 \u0436\u0435\u043b\u0430\u043d\u0438\u0435 \u0438 \u0441\u0438\u043b\u044b, \u0447\u0442\u043e\u0431\u044b \u0441\u0434\u0435\u043b\u0430\u0442\u044c, \u0442\u043e \u043f\u043e\u0434\u0443\u043c\u0430\u0439, \u043a\u043e\u0433\u0434\u0430 \u0438 \u043a\u0430\u043a \u043c\u043e\u0436\u0435\u0448\u044c \u0441\u0434\u0435\u043b\u0430\u0442\u044c.<\/p>\n<p>\u0412 \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u044b\u0445 \u0436\u0435 \u0441\u043b\u0443\u0447\u0430\u044f\u0445, \u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0439 \u044d\u0442\u0438 \u0441\u043e\u0431\u043b\u0430\u0437\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u0434\u0435\u043b\u0430 \u0443\u043c\u0438\u0440\u0430\u0442\u044c \u0432 \u0431\u043e\u043b\u044c\u0448\u043e\u043c \u0441\u043f\u0438\u0441\u043a\u0435 \u0434\u0435\u043b.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u042f \u043f\u0440\u043e\u0441\u0442\u043e \u0434\u043e\u043b\u0436\u0435\u043d \u0431\u0435\u0437 \u043a\u043e\u043d\u0446\u0430 \u043d\u0430\u043f\u043e\u043c\u0438\u043d\u0430\u0442\u044c \u0441\u0435\u0431\u0435, \u0447\u0442\u043e \u043d\u0435 \u0441\u0442\u043e\u0438\u0442 \u0443\u0432\u043b\u0435\u043a\u0430\u0442\u044c\u0441\u044f \u043d\u043e\u044b\u043c \u0438 \u0442\u0435\u043c, \u0447\u0442\u043e \u043a\u0430\u0436\u0435\u0442\u0441\u044f \u043d\u0443\u0436\u043d\u044b\u043c. \u0412\u0441\u0435 \u044d\u0442\u043e \u043b\u043e\u0436\u044c. \u041a\u0430\u0436\u0443\u0448\u0435\u0435\u0441\u044f \u043d\u0443\u0436\u043d\u043e\u0435 \u0443\u043b\u0443\u0447\u0448\u0435\u043d\u0438\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0437\u0430\u0431\u0438\u0440\u0430\u0435\u0442 \u0432\u0440\u0435\u043c\u044f \u0438 \u0442\u044b \u044d\u0442\u043e \u0443\u0436\u0435 \u0441\u043e\u0442\u043d\u0438 \u0440\u0430\u0437 \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u043b. \u0422\u0435\u043c \u0431\u043e\u043b\u0435\u0435, \u0447\u0442\u043e \u043f\u043e\u0433\u043e\u043d\u044f \u0437\u0430 \u043d\u043e\u0432\u044b\u043c &#8212; \u0445\u043e\u0440\u043e\u0448\u0438\u0439 \u0441\u043f\u043e\u0441\u043e\u0431 \u043f\u0440\u043e\u043a\u0440\u0430\u0441\u0442\u0438\u043d\u0438\u0440\u043e\u0432\u0430\u0442\u044c, \u0438\u0441\u043a\u0430\u0442\u044c \u0440\u0435\u0448\u0435\u043d\u0438\u044f, \u043a\u043e\u0433\u0434\u0430 \u043a\u0430\u0436\u0435\u0442\u0441\u044f, \u0447\u0442\u043e \u043d\u0443\u0436\u043d\u043e \u0437\u0430\u043c\u0435\u043d\u0438\u0442\u044c \u0432\u0441\u0435\u0433\u043e \u043b\u0438\u0448\u044c \u043e\u0434\u043d\u043e, \u0438 \u0432\u0441\u0435 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[282,257,277,281],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10340"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=10340"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10340\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=10340"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=10340"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=10340"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}