{"id":5437,"date":"2020-05-21T18:23:36","date_gmt":"2020-05-21T16:23:36","guid":{"rendered":"https:\/\/jegornagel.com\/?p=5437"},"modified":"2020-12-22T14:05:35","modified_gmt":"2020-12-22T12:05:35","slug":"mozhete-ne-vstavat-v-5-utra","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/mozhete-ne-vstavat-v-5-utra\/","title":{"rendered":"\u041c\u043e\u0436\u0435\u0442\u0435 \u043d\u0435 \u0432\u0441\u0442\u0430\u0432\u0430\u0442\u044c \u0432 5 \u0443\u0442\u0440\u0430"},"content":{"rendered":"<p>\u042f \u043d\u0430\u043a\u043e\u043d\u0435\u0446-\u0442\u043e \u043f\u043e\u043d\u044f\u043b, \u043f\u043e\u0447\u0435\u043c\u0443 \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u043b\u044e\u0434\u0435\u0439 \u0433\u043e\u0432\u043e\u0440\u044f\u0442, \u0447\u0442\u043e \u0432\u0441\u0442\u0430\u0432\u0430\u0442\u044c \u043d\u0443\u0436\u043d\u043e \u0432 5 \u0443\u0442\u0440\u0430. \u0414\u0435\u043b\u043e \u043d\u0435 \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u0443 \u0432\u0430\u0441 \u043f\u043e\u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0441\u0432\u043e\u0431\u043e\u0434\u043d\u044b\u0445 \u0447\u0430\u0441\u043e\u0432, \u043a\u043e\u0433\u0434\u0430 \u043d\u0438\u043a\u0442\u043e \u043d\u0435 \u043e\u0442\u0432\u043b\u0435\u043a\u0430\u0435\u0442. \u041d\u0430 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435 \u0431\u043e\u043b\u044c\u0448\u0435 \u0441\u0432\u043e\u0431\u043e\u0434\u043d\u043e\u0433\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u043c\u043e\u0436\u043d\u043e \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c, \u0435\u0441\u043b\u0438 \u043b\u043e\u0436\u0438\u0442\u044c\u0441\u044f \u0441\u043f\u0430\u0442\u044c \u043f\u043e\u0437\u0436\u0435 \u2014 \u0442\u0430\u043a \u0447\u0442\u043e 5 \u0443\u0442\u0440\u0430 \u0437\u0434\u0435\u0441\u044c \u043d\u0435 \u0440\u0435\u0448\u0430\u0435\u0442 \u044d\u0442\u043e\u0442 \u0432\u043e\u043f\u0440\u043e\u0441. <\/p>\n<p>\u0418 \u0434\u0435\u043b\u043e \u043d\u0435 \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u0432\u044b \u0432\u044b\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0435\u0442\u0435 \u0434\u0438\u0441\u0446\u0438\u043f\u043b\u0438\u043d\u0443 \u0438, \u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u043e, \u0434\u043e\u043b\u0436\u043d\u044b \u0440\u0430\u043d\u044c\u0448\u0435 \u043b\u043e\u0436\u0438\u0442\u044c\u0441\u044f. \u041d\u0430 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435 \u0432\u043f\u043e\u043b\u043d\u0435 \u0445\u043e\u0440\u043e\u0448\u043e \u043b\u043e\u0436\u0438\u0442\u044c\u0441\u044f \u0441\u043f\u0430\u0442\u044c \u0440\u0430\u043d\u044c\u0448\u0435, \u043d\u043e \u0441\u0430\u043c\u043e \u043f\u043e \u0441\u0435\u0431\u0435 \u044d\u0442\u043e \u043d\u0435 \u043e\u0442\u043a\u0440\u044b\u0432\u0430\u0435\u0442 \u043d\u0438\u043a\u0430\u043a\u0438\u0445 \u043d\u0435\u0434\u043e\u0441\u0442\u0438\u0436\u0438\u043c\u044b\u0445 \u0433\u043e\u0440\u0438\u0437\u043e\u043d\u0442\u043e\u0432.<\/p>\n<p>\u0412\u044b \u043d\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0435 \u043a\u0430\u043a\u0438\u0435-\u0442\u043e \u043e\u0441\u043e\u0431\u044b\u0435 \u043f\u0440\u0435\u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430, \u0435\u0441\u043b\u0438 \u0431\u0443\u0434\u0435\u0442\u0435 \u0432\u0441\u0442\u0430\u0432\u0430\u0442\u044c \u0440\u0430\u043d\u044c\u0448\u0435 \u0438\u043b\u0438 \u0435\u0441\u043b\u0438 \u0431\u0443\u0434\u0435\u0442\u0435 \u0440\u0430\u043d\u044c\u0448\u0435 \u043b\u043e\u0436\u0438\u0442\u044c\u0441\u044f. \u0415\u0441\u043b\u0438 \u0443\u0441\u0442\u0430\u043b\u0438 \u043e\u0442 \u0440\u0430\u0431\u043e\u0442\u044b \u043d\u0430 \u043f\u0440\u043e\u0442\u044f\u0436\u0435\u043d\u0438\u0438 \u0434\u043d\u044f, \u0432\u043f\u043e\u043b\u043d\u0435 \u043b\u043e\u0433\u0438\u0447\u043d\u043e \u0432\u0435\u0447\u0435\u0440\u043e\u043c \u043b\u0435\u0447\u044c \u0441\u043f\u0430\u0442\u044c \u2014 \u0437\u0434\u0435\u0441\u044c \u043d\u0435 \u043d\u0443\u0436\u043d\u044b \u043d\u0438\u043a\u0430\u043a\u0438\u0435 \u043e\u0441\u043e\u0431\u044b\u0435 \u043d\u0430\u0432\u044b\u043a\u0438 \u0438 \u0434\u0438\u0441\u0446\u0438\u043f\u043b\u0438\u043d\u0430. <\/p>\n<p>\u041a\u0430\u043a \u0438 \u0432 \u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u0435 \u0434\u0440\u0443\u0433\u0438\u0445 \u043f\u0440\u043e\u043f\u043e\u0432\u0435\u0434\u0435\u0439 \u043e \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u0438, \u044d\u0442\u0438 \u0441\u043e\u0432\u0435\u0442\u044b \u0443\u043f\u0443\u0441\u043a\u0430\u044e\u0442 \u043e\u0447\u0435\u0432\u0438\u0434\u043d\u044b\u0439 \u043c\u043e\u043c\u0435\u043d\u0442, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0440\u0435\u0448\u0430\u0435\u0442 \u0430\u0431\u0441\u043e\u043b\u044e\u0442\u043d\u043e \u0432\u0441\u0435. \u0414\u0435\u043b\u0430\u0442\u044c \u0440\u0430\u0431\u043e\u0442\u0443 \u2014 \u044d\u0442\u043e \u0441\u0435\u043a\u0440\u0435\u0442 \u043b\u044e\u0431\u043e\u0433\u043e \u0443\u0441\u043f\u0435\u0445\u0430.<\/p>\n<p>\u0415\u0441\u043b\u0438 \u0432\u044b \u0431\u0443\u0434\u0435\u0442\u0435 \u0434\u0435\u043b\u0430\u0442\u044c \u0440\u0430\u0431\u043e\u0442\u0443, \u0442\u043e \u0434\u043e\u0431\u044c\u0435\u0442\u0435\u0441\u044c \u0443\u0441\u043f\u0435\u0445\u0430. \u0413\u0440\u0430\u0444\u0438\u043a \u0441\u043d\u0430 \u0437\u0434\u0435\u0441\u044c \u0430\u0431\u0441\u043e\u043b\u044e\u0442\u043d\u043e \u043d\u0435 \u043f\u0440\u0438 \u0447\u0435\u043c.<\/p>\n<p>\u0415\u0441\u043b\u0438 \u0432\u044b \u0431\u0443\u0434\u0435\u0442\u0435 \u0432\u0441\u044e \u0436\u0438\u0437\u043d\u044c \u0432\u0441\u0442\u0430\u0432\u0430\u0442\u044c \u0432 5 \u0438 \u043f\u0440\u043e\u043a\u0440\u0430\u0441\u0442\u0438\u043d\u0438\u0440\u043e\u0432\u0430\u0442\u044c, \u0442\u043e \u0447\u0442\u043e \u0431\u044b \u0438\u0437\u043c\u0435\u043d\u0438\u043b\u043e\u0441\u044c, \u0435\u0441\u043b\u0438 \u0431\u044b \u0432\u0441\u0442\u0430\u043b\u0438 \u0432 10?<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u042f \u043d\u0430\u043a\u043e\u043d\u0435\u0446-\u0442\u043e \u043f\u043e\u043d\u044f\u043b, \u043f\u043e\u0447\u0435\u043c\u0443 \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u043b\u044e\u0434\u0435\u0439 \u0433\u043e\u0432\u043e\u0440\u044f\u0442, \u0447\u0442\u043e \u0432\u0441\u0442\u0430\u0432\u0430\u0442\u044c \u043d\u0443\u0436\u043d\u043e \u0432 5 \u0443\u0442\u0440\u0430. \u0414\u0435\u043b\u043e \u043d\u0435 \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u0443 \u0432\u0430\u0441 \u043f\u043e\u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0441\u0432\u043e\u0431\u043e\u0434\u043d\u044b\u0445 \u0447\u0430\u0441\u043e\u0432, \u043a\u043e\u0433\u0434\u0430 \u043d\u0438\u043a\u0442\u043e \u043d\u0435 \u043e\u0442\u0432\u043b\u0435\u043a\u0430\u0435\u0442. \u041d\u0430 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435 \u0431\u043e\u043b\u044c\u0448\u0435 \u0441\u0432\u043e\u0431\u043e\u0434\u043d\u043e\u0433\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u043c\u043e\u0436\u043d\u043e \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c, \u0435\u0441\u043b\u0438 \u043b\u043e\u0436\u0438\u0442\u044c\u0441\u044f \u0441\u043f\u0430\u0442\u044c \u043f\u043e\u0437\u0436\u0435 \u2014 \u0442\u0430\u043a \u0447\u0442\u043e 5 \u0443\u0442\u0440\u0430 \u0437\u0434\u0435\u0441\u044c \u043d\u0435 \u0440\u0435\u0448\u0430\u0435\u0442 \u044d\u0442\u043e\u0442 \u0432\u043e\u043f\u0440\u043e\u0441. \u0418 \u0434\u0435\u043b\u043e \u043d\u0435 \u0432 \u0442\u043e\u043c, [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[52],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/5437"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=5437"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/5437\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=5437"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=5437"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=5437"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}