{"id":179,"date":"2019-11-27T21:59:25","date_gmt":"2019-11-27T19:59:25","guid":{"rendered":"http:\/\/167.172.180.57\/?page_id=179"},"modified":"2021-04-06T18:22:54","modified_gmt":"2021-04-06T16:22:54","slug":"legal","status":"publish","type":"page","link":"https:\/\/jegornagel.com\/legal\/","title":{"rendered":"\u041f\u0440\u0430\u0432\u0430 \u0438 \u043a\u043e\u043f\u0438\u0440\u0430\u0439\u0442"},"content":{"rendered":"\n<h4 class=\"wp-block-heading\">\u041c\u043e\u0436\u043d\u043e \u043b\u0438 \u0434\u0435\u043b\u0438\u0442\u044c\u0441\u044f \u0430\u0434\u0430\u043f\u0442\u0430\u0446\u0438\u044f\u043c\u0438 \u043a\u043e\u043d\u0442\u0435\u043d\u0442\u0430 \u044d\u0442\u043e\u0433\u043e \u0441\u0430\u0439\u0442\u0430?<\/h4>\n\n\n\n<ul><li>\u0414\u0430, \u043f\u0440\u0438 \u0443\u0441\u043b\u043e\u0432\u0438\u0438 \u0440\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0435\u043d\u0438\u044f \u043d\u0430 \u044d\u0442\u0438\u0445 \u0436\u0435 \u0443\u0441\u043b\u043e\u0432\u0438\u044f\u0445. \u0422\u043e \u0435\u0441\u0442\u044c \u0435\u0441\u043b\u0438 \u0443 \u0432\u0430\u0441 \u043d\u0430 \u0441\u0430\u0439\u0442\u0435 \u0441\u0442\u043e\u0438\u0442 \u00abCopyright\u00bb \u0438 \u0432\u044b \u0437\u0430\u043f\u0440\u0435\u0449\u0430\u0435\u0442\u0435 \u043a\u043e\u043f\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0432\u0430\u0448 \u043a\u043e\u043d\u0442\u0435\u043d\u0442, \u0442\u043e \u0432\u044b \u041d\u0415 \u0418\u041c\u0415\u0415\u0422\u0415 \u043f\u0440\u0430\u0432\u0430 \u043a\u043e\u043f\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043c\u043e\u0439 \u0442\u0435\u043a\u0441\u0442.<\/li><\/ul>\n\n\n\n<h4 class=\"wp-block-heading\">\u041c\u043e\u0436\u043d\u043e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0432 \u043a\u043e\u043c\u043c\u0435\u0440\u0447\u0435\u0441\u043a\u0438\u0445 \u0446\u0435\u043b\u044f\u0445?<\/h4>\n\n\n\n<ul><li>\u041d\u0435\u0442<\/li><\/ul>\n\n\n\n<p><a rel=\"license\" href=\"http:\/\/creativecommons.org\/licenses\/by-nc-sa\/4.0\/\"><img decoding=\"async\" alt=\"\u041b\u0438\u0446\u0435\u043d\u0437\u0438\u044f Creative Commons\" style=\"border-width:0\" src=\"https:\/\/i.creativecommons.org\/l\/by-nc-sa\/4.0\/88x31.png\"><\/a><br>\u041f\u0440\u043e\u0438\u0437\u0432\u0435\u0434\u0435\u043d\u0438\u0435 \u00ab<span xmlns:dct=\"http:\/\/purl.org\/dc\/terms\/\" property=\"dct:title\">\u041a\u043e\u043d\u0442\u0435\u043d\u0442, \u0432\u0438\u0434\u0435\u043e, \u0444\u043e\u0442\u043e, \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u044f \u043d\u0430 \u0441\u0430\u0439\u0442\u0435<\/span>\u00bb \u0441\u043e\u0437\u0434\u0430\u043d\u043d\u043e\u0435 \u0430\u0432\u0442\u043e\u0440\u043e\u043c \u043f\u043e \u0438\u043c\u0435\u043d\u0438 <a xmlns:cc=\"http:\/\/creativecommons.org\/ns#\" href=\"https:\/\/jegornagel.com\" property=\"cc:attributionName\" rel=\"cc:attributionURL\">\u0415\u0433\u043e\u0440 \u041d\u0430\u0433\u0435\u043b\u044c<\/a>, \u043f\u0443\u0431\u043b\u0438\u043a\u0443\u0435\u0442\u0441\u044f \u043d\u0430 \u0443\u0441\u043b\u043e\u0432\u0438\u044f\u0445 <a rel=\"license\" href=\"http:\/\/creativecommons.org\/licenses\/by-nc-sa\/4.0\/\">\u043b\u0438\u0446\u0435\u043d\u0437\u0438\u0438 Creative Commons \u00abAttribution-NonCommercial-ShareAlike\u00bb (\u00ab\u0410\u0442\u0440\u0438\u0431\u0443\u0446\u0438\u044f \u2014 \u041d\u0435\u043a\u043e\u043c\u043c\u0435\u0440\u0447\u0435\u0441\u043a\u043e\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u2014 \u041d\u0430 \u0442\u0435\u0445 \u0436\u0435 \u0443\u0441\u043b\u043e\u0432\u0438\u044f\u0445\u00bb) 4.0 \u0412\u0441\u0435\u043c\u0438\u0440\u043d\u0430\u044f<\/a>.<br>\u041e\u0441\u043d\u043e\u0432\u0430\u043d\u043e \u043d\u0430 \u043f\u0440\u043e\u0438\u0437\u0432\u0435\u0434\u0435\u043d\u0438\u0438 \u0441 <a xmlns:dct=\"http:\/\/purl.org\/dc\/terms\/\" href=\"https:\/\/jegornagel.com\" rel=\"dct:source\">https:\/\/jegornagel.com<\/a>.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">\u041f\u0440\u0438\u0432\u0430\u0442\u043d\u043e\u0441\u0442\u044c<\/h3>\n\n\n\n<p>\u041d\u0430 \u0441\u0430\u0439\u0442\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442\u0441\u044f <a href=\"https:\/\/github.com\/ihucos\/counter.dev\" class=\"ek-link\">open source<\/a> \u0430\u043d\u0430\u043b\u0438\u0442\u0438\u043a\u0430 <a href=\"https:\/\/counter.dev\/\" class=\"ek-link\">counter.dev<\/a>, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u0435\u0442 \u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u0438\u044f\u043c GDPR, CCPA, ePR, PECR.<\/p>\n\n\n\n<p>\u041f\u0440\u0438 \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0435 \u043b\u044e\u0431\u043e\u0439 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u044b \u0441\u0430\u0439\u0442 \u043e\u0431\u0440\u0430\u0449\u0430\u0435\u0442\u0441\u044f \u043a \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u043c \u0441\u0435\u0440\u0432\u0438\u0441\u0430\u043c \u0434\u043b\u044f \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u044f \u0440\u0430\u0431\u043e\u0442\u043e\u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u0438: cloudflare.com, gravatar.com, bootstrapcdn.com, fonts.googleapis.com, jsdelivr.net.<\/p>\n\n\n\n<p>\u0414\u043b\u044f \u043a\u043e\u043c\u043c\u0435\u043d\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442\u0441\u044f \u0441\u0435\u0440\u0432\u0438\u0441 disqus.com, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043c\u043d\u0435 \u043d\u0435 \u043d\u0440\u0430\u0432\u0438\u0442\u0441\u044f \u0438\u0437-\u0437\u0430 \u0443\u0436\u0430\u0441\u043d\u043e\u0439 \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u0438 \u043a \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u043e\u0441\u0442\u0438. \u041e\u0434\u043d\u0430\u043a\u043e, \u0434\u0440\u0443\u0433\u043e\u0433\u043e \u043b\u0443\u0447\u0448\u0435\u0433\u043e \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u0430 \u044f \u043d\u0435 \u0437\u043d\u0430\u044e. <\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041c\u043e\u0436\u043d\u043e \u043b\u0438 \u0434\u0435\u043b\u0438\u0442\u044c\u0441\u044f \u0430\u0434\u0430\u043f\u0442\u0430\u0446\u0438\u044f\u043c\u0438 \u043a\u043e\u043d\u0442\u0435\u043d\u0442\u0430 \u044d\u0442\u043e\u0433\u043e \u0441\u0430\u0439\u0442\u0430? \u0414\u0430, \u043f\u0440\u0438 \u0443\u0441\u043b\u043e\u0432\u0438\u0438 \u0440\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0435\u043d\u0438\u044f \u043d\u0430 \u044d\u0442\u0438\u0445 \u0436\u0435 \u0443\u0441\u043b\u043e\u0432\u0438\u044f\u0445. \u0422\u043e \u0435\u0441\u0442\u044c \u0435\u0441\u043b\u0438 \u0443 \u0432\u0430\u0441 \u043d\u0430 \u0441\u0430\u0439\u0442\u0435 \u0441\u0442\u043e\u0438\u0442 \u00abCopyright\u00bb \u0438 \u0432\u044b \u0437\u0430\u043f\u0440\u0435\u0449\u0430\u0435\u0442\u0435 \u043a\u043e\u043f\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0432\u0430\u0448 \u043a\u043e\u043d\u0442\u0435\u043d\u0442, \u0442\u043e \u0432\u044b \u041d\u0415 \u0418\u041c\u0415\u0415\u0422\u0415 \u043f\u0440\u0430\u0432\u0430 \u043a\u043e\u043f\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043c\u043e\u0439 \u0442\u0435\u043a\u0441\u0442. \u041c\u043e\u0436\u043d\u043e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0432 \u043a\u043e\u043c\u043c\u0435\u0440\u0447\u0435\u0441\u043a\u0438\u0445 \u0446\u0435\u043b\u044f\u0445? \u041d\u0435\u0442 \u041f\u0440\u043e\u0438\u0437\u0432\u0435\u0434\u0435\u043d\u0438\u0435 \u00ab\u041a\u043e\u043d\u0442\u0435\u043d\u0442, \u0432\u0438\u0434\u0435\u043e, \u0444\u043e\u0442\u043e, \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u044f \u043d\u0430 \u0441\u0430\u0439\u0442\u0435\u00bb \u0441\u043e\u0437\u0434\u0430\u043d\u043d\u043e\u0435 \u0430\u0432\u0442\u043e\u0440\u043e\u043c \u043f\u043e \u0438\u043c\u0435\u043d\u0438 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/pages\/179"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=179"}],"version-history":[{"count":1,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/pages\/179\/revisions"}],"predecessor-version":[{"id":9471,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/pages\/179\/revisions\/9471"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=179"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}