{"id":9476,"date":"2021-04-15T20:44:42","date_gmt":"2021-04-15T18:44:42","guid":{"rendered":"https:\/\/jegornagel.com\/?p=9476"},"modified":"2021-04-15T20:44:44","modified_gmt":"2021-04-15T18:44:44","slug":"kak-vesti-mirnuyu-zhizn-7-princzipov","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/kak-vesti-mirnuyu-zhizn-7-princzipov\/","title":{"rendered":"\u041a\u0430\u043a \u0432\u0435\u0441\u0442\u0438 \u043c\u0438\u0440\u043d\u0443\u044e \u0436\u0438\u0437\u043d\u044c. 7 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u043e\u0432"},"content":{"rendered":"\n<p>\u0412 \u044d\u0442\u043e\u043c \u0433\u043e\u0434\u0443 \u0443 \u043c\u0435\u043d\u044f \u0431\u044b\u043b\u043e \u043c\u043d\u043e\u0433\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u0434\u0443\u043c\u0430\u0442\u044c \u043e \u0436\u0438\u0437\u043d\u0438. \u042f \u0441\u043e\u0441\u0442\u0430\u0432\u0438\u043b 7 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u043e\u0432, \u043e \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0432\u0441\u043f\u043e\u043c\u0438\u043d\u0430\u044e \u043a\u0430\u0436\u0434\u044b\u0439 \u0440\u0430\u0437, \u043a\u043e\u0433\u0434\u0430 \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u044e \u0441\u0435\u0431\u044f \u0436\u0430\u043b\u043a\u0438\u043c. \u0421\u0435\u0439\u0447\u0430\u0441 \u044f \u0445\u043e\u0447\u0443 \u043f\u043e\u0434\u0435\u043b\u0438\u0442\u044c\u0441\u044f \u0438\u043c\u0438 \u0441 \u0432\u0430\u043c\u0438:<\/p>\n\n\n\n<ol><li>\u0417\u043d\u0430\u0439\u0442\u0435, \u0447\u0442\u043e \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u043f\u043e\u0434 \u0432\u0430\u0448\u0438\u043c \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0435\u043c. \u041d\u0435 \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u0435\u0441\u044c \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c, \u0447\u0442\u043e \u043d\u0435\u043f\u043e\u0434\u0432\u043b\u0430\u0441\u0442\u043d\u043e.<\/li><li>\u041f\u043e\u0441\u0442\u0443\u043f\u0430\u0439\u0442\u0435 \u0442\u0430\u043a, \u043a\u0430\u043a \u0445\u043e\u0442\u0435\u043b\u0438 \u0431\u044b, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u0441\u0442\u0443\u043f\u0430\u043b\u0438 \u0434\u0440\u0443\u0433\u0438\u0435. \u041d\u043e \u043d\u0435 \u043e\u0436\u0438\u0434\u0430\u0439\u0442\u0435, \u0447\u0442\u043e \u043e\u043d\u0438 \u0431\u0443\u0434\u0443\u0442 \u0442\u0430\u043a \u043f\u043e\u0441\u0442\u0443\u043f\u0430\u0442\u044c.<\/li><li>\u041d\u0435 \u043e\u0441\u0443\u0436\u0434\u0430\u0439\u0442\u0435 \u0434\u0440\u0443\u0433\u0438\u0445. \u0423 \u0432\u0441\u0435\u0445 \u0435\u0441\u0442\u044c \u0441\u0432\u043e\u0438 \u043f\u0440\u0438\u0447\u0438\u043d\u044b. \u0418 \u0432\u0441\u0435 \u043f\u0440\u043e\u0436\u0438\u0432\u0430\u044e\u0442 \u0436\u0438\u0437\u043d\u044c \u043a\u0430\u043a \u043c\u043e\u0433\u0443\u0442.<\/li><li>\u041d\u0435 \u043e\u0442\u0432\u0435\u0447\u0430\u0439\u0442\u0435 \u043d\u0430 \u043e\u0441\u0443\u0436\u0434\u0435\u043d\u0438\u0435 \u0434\u0440\u0443\u0433\u0438\u0445. \u0414\u043e \u0442\u0435\u0445 \u043f\u043e\u0440, \u043f\u043e\u043a\u0430 \u043e\u043d\u0438 \u043e\u0441\u043e\u0437\u043d\u0430\u043d\u043d\u043e \u043d\u0435 \u043d\u0430\u043d\u043e\u0441\u044f\u0442 \u0432\u0440\u0435\u0434 \u0432\u0430\u043c, \u043d\u0435 \u0432\u0438\u043d\u043e\u0432\u0430\u0442\u044b \u043d\u0438 \u043e\u043d\u0438, \u043d\u0438 \u0432\u044b. \u0422\u0430\u043a \u0447\u0442\u043e \u043d\u0435 \u0441\u0442\u043e\u0438\u0442 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c\u0441\u044f \u0432\u0438\u043d\u043e\u0432\u043d\u044b\u043c, \u0431\u0435\u0440\u044f \u043d\u0430 \u0441\u0435\u0431\u044f \u043e\u0442\u0432\u0435\u0442.<\/li><li>\u0412\u0441\u0435, \u0447\u0442\u043e \u043d\u0435 \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442 \u043e\u0442 \u0432\u0430\u0441 \u0440\u0435\u0430\u043a\u0446\u0438\u0438, \u043e\u0441\u0442\u0430\u0435\u0442\u0441\u044f \u0431\u0435\u0441\u0441\u0438\u043b\u044c\u043d\u044b\u043c \u043d\u0430\u0434 \u0432\u0430\u043c\u0438.<\/li><li>\u0421\u0442\u0430\u0440\u0430\u0439\u0442\u0435\u0441\u044c \u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u0441\u043e \u0432\u0441\u0435\u0445 \u0441\u0442\u043e\u0440\u043e\u043d. \u041d\u0438\u0447\u0435\u043c\u0443 \u043d\u0435 \u043f\u043e\u043a\u043b\u043e\u043d\u044f\u0439\u0442\u0435\u0441\u044c \u043a\u0430\u043a \u0431\u043e\u0436\u0435\u0441\u0442\u0432\u0443, \u043d\u043e \u0435\u0441\u043b\u0438 \u0438 \u043f\u043e\u043a\u043b\u043e\u043d\u044f\u0435\u0442\u0435\u0441\u044c, \u0442\u043e \u043e\u0446\u0435\u043d\u0438\u0432\u0430\u0439\u0442\u0435 \u043e\u0431\u044a\u0435\u043a\u0442 \u043f\u0440\u0435\u043a\u043b\u043e\u043d\u0435\u043d\u0438\u044f \u0441\u043e \u0432\u0441\u0435\u0445 \u0441\u0442\u043e\u0440\u043e\u043d.<\/li><li>\u0416\u0438\u0437\u043d\u044c &#8212; \u043d\u0435 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u043d\u0443\u0436\u043d\u043e \u0440\u0435\u0448\u0438\u0442\u044c, \u0430 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u043d\u0443\u0436\u043d\u043e \u043f\u0440\u043e\u0436\u0438\u0432\u0430\u0442\u044c. \u041d\u0435 \u0441\u0442\u043e\u0438\u0442 \u0440\u0430\u0441\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u0442\u044c\u0441\u044f \u0438\u0437-\u0437\u0430 \u0432\u0441\u0435\u0433\u043e \u0434\u0435\u0440\u044c\u043c\u0430, \u0447\u0442\u043e \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u0435\u0442\u0441\u044f \u043d\u0430 \u043f\u0443\u0442\u0438. \u041b\u0443\u0447\u0448\u0435 \u043d\u0430\u0441\u043b\u0430\u0436\u0434\u0430\u0442\u044c\u0441\u044f \u0448\u043e\u0443, \u043b\u044e\u0431\u0438\u0442\u044c \u0438 \u043f\u0440\u043e\u044f\u0432\u043b\u044f\u0442\u044c \u0434\u043e\u0431\u0440\u043e.<\/li><\/ol>\n\n\n\n<p>\u041d\u0430\u0434\u0435\u044e\u0441\u044c, \u044d\u0442\u043e \u0432\u0430\u043c \u043f\u043e\u043b\u0435\u0437\u043d\u043e.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0412 \u044d\u0442\u043e\u043c \u0433\u043e\u0434\u0443 \u0443 \u043c\u0435\u043d\u044f \u0431\u044b\u043b\u043e \u043c\u043d\u043e\u0433\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u0434\u0443\u043c\u0430\u0442\u044c \u043e \u0436\u0438\u0437\u043d\u0438. \u042f \u0441\u043e\u0441\u0442\u0430\u0432\u0438\u043b 7 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u043e\u0432, \u043e \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0432\u0441\u043f\u043e\u043c\u0438\u043d\u0430\u044e \u043a\u0430\u0436\u0434\u044b\u0439 \u0440\u0430\u0437, \u043a\u043e\u0433\u0434\u0430 \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u044e \u0441\u0435\u0431\u044f \u0436\u0430\u043b\u043a\u0438\u043c. \u0421\u0435\u0439\u0447\u0430\u0441 \u044f \u0445\u043e\u0447\u0443 \u043f\u043e\u0434\u0435\u043b\u0438\u0442\u044c\u0441\u044f \u0438\u043c\u0438 \u0441 \u0432\u0430\u043c\u0438: \u0417\u043d\u0430\u0439\u0442\u0435, \u0447\u0442\u043e \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u043f\u043e\u0434 \u0432\u0430\u0448\u0438\u043c \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0435\u043c. \u041d\u0435 \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u0435\u0441\u044c \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c, \u0447\u0442\u043e \u043d\u0435\u043f\u043e\u0434\u0432\u043b\u0430\u0441\u0442\u043d\u043e. \u041f\u043e\u0441\u0442\u0443\u043f\u0430\u0439\u0442\u0435 \u0442\u0430\u043a, \u043a\u0430\u043a \u0445\u043e\u0442\u0435\u043b\u0438 \u0431\u044b, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u0441\u0442\u0443\u043f\u0430\u043b\u0438 \u0434\u0440\u0443\u0433\u0438\u0435. \u041d\u043e \u043d\u0435 \u043e\u0436\u0438\u0434\u0430\u0439\u0442\u0435, \u0447\u0442\u043e [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[121],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/9476"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=9476"}],"version-history":[{"count":1,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/9476\/revisions"}],"predecessor-version":[{"id":9477,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/9476\/revisions\/9477"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=9476"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=9476"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=9476"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}