{"id":10327,"date":"2022-01-20T10:38:49","date_gmt":"2022-01-20T08:38:49","guid":{"rendered":"https:\/\/jegornagel.com\/o-vybore\/"},"modified":"2022-01-20T10:38:49","modified_gmt":"2022-01-20T08:38:49","slug":"o-vybore","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/o-vybore\/","title":{"rendered":"\u041e \u0432\u044b\u0431\u043e\u0440\u0435"},"content":{"rendered":"<p>\u0421\u043a\u043e\u043b\u044c\u043a\u043e \u0440\u0430\u0437 \u044f \u043d\u0430\u043f\u043e\u043c\u0438\u043d\u0430\u043b \u0441\u0435\u0431\u0435 \u043d\u0435 \u0440\u0430\u0441\u043f\u044b\u043b\u044f\u0442\u044c\u0441\u044f \u043d\u0430 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u0431\u043b\u0435\u0441\u0442\u044f\u0449\u0438\u0445 \u0443\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u0439. \u0421\u043a\u043e\u043b\u044c\u043a\u043e \u043f\u043e\u043c\u043d\u044e \u0441\u0435\u0431\u044f, \u0430 \u044d\u0442\u043e \u0435\u0449\u0435 \u0441\u043e \u0448\u043a\u043e\u043b\u044c\u043d\u044b\u0445 \u0432\u0440\u0435\u043c\u0435\u043d, \u044f \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u043b \u0441\u0435\u0431\u044f \u0440\u0430\u0437\u0434\u0438\u0440\u0430\u0435\u043c\u044b\u043c \u043c\u0435\u0436\u0434\u0443 \u0442\u0435\u043c, \u0447\u0442\u043e \u0432\u044b\u0431\u0440\u0430\u0442\u044c. \u0421 \u0437\u0430\u0432\u0438\u0441\u0442\u044c\u044e \u0441\u043c\u043e\u0442\u0440\u0435\u043b \u043d\u0430 \u0442\u0435\u0445, \u0443 \u043a\u043e\u0433\u043e \u043f\u043e\u043b\u0443\u0447\u0430\u043b\u043e\u0441\u044c \u0432\u044b\u0431\u0440\u0430\u0442\u044c (\u0438\u043b\u0438 \u043f\u0440\u043e\u0441\u0442\u043e \u0437\u043d\u0430\u0442\u044c) \u0442\u043e, \u0447\u0442\u043e \u0438\u0445, \u0438 \u043e\u0442\u0434\u0430\u0432\u0430\u0442\u044c \u0432\u0441\u0435 \u0441\u0438\u043b\u044b \u044d\u0442\u043e\u043c\u0443 \u0434\u0435\u043b\u0443, \u0430 \u0434\u0440\u0443\u0433\u043e\u0435, \u0434\u0430\u0436\u0435 \u0442\u043e, \u0447\u0442\u043e \u043d\u0440\u0430\u0432\u0438\u043b\u043e\u0441\u044c, \u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0442\u044c \u0437\u0430 \u0431\u043e\u0440\u0442\u043e\u043c \u0438 \u043d\u0435 \u0443\u0434\u0435\u043b\u044f\u0442\u044c \u0442\u043e\u043c\u0443 \u0443\u0441\u0438\u043b\u0438\u0439. <\/p>\n<p>\u042f \u0436\u0435, \u0440\u0430\u0437\u0434\u0438\u0440\u0430\u0435\u043c\u044b\u0439 \u043c\u0435\u0436\u0434\u0443 \u0432\u044b\u0431\u043e\u0440\u043e\u043c, \u0441\u0430\u043c \u044f\u0432\u043b\u044f\u044e\u0441\u044c \u043f\u0440\u0438\u0447\u0438\u043d\u043e\u0439 \u0441\u0432\u043e\u0438\u0445 \u0441\u0442\u0440\u0430\u0434\u0430\u043d\u0438\u0439.<\/p>\n<p>\u041f\u043e \u044d\u0442\u043e\u0439 \u0436\u0435 \u043f\u0440\u0438\u0447\u0438\u043d\u0435 \u044f \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0438\u0432\u0430\u044e \u0432\u0440\u0435\u043c\u044f \u0432 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u044f\u0445. \u041a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u0443\u044e \u043f\u043e\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438. \u041d\u0435 \u0445\u043e\u0447\u0443 \u043d\u0438\u0447\u0435\u0433\u043e \u0437\u043d\u0430\u0442\u044c \u043e \u043d\u043e\u0432\u043e\u0441\u0442\u044f\u0445 \u0438 \u0437\u043d\u0430\u043c\u0435\u043d\u0438\u0442\u043e\u0441\u0442\u044f\u0445. \u042f \u0441\u043f\u043e\u043a\u043e\u0439\u043d\u0435\u0435, \u0435\u0441\u043b\u0438 \u043f\u0440\u043e\u0441\u0442\u043e \u043d\u0435 \u0437\u043d\u0430\u044e \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u043c\u043e\u0436\u0435\u0442 \u0432\u0441\u043a\u043e\u043b\u044b\u0445\u043d\u0443\u0442\u044c \u043c\u0435\u043d\u044f \u0438 \u043f\u043e\u0431\u0443\u0434\u0438\u0442\u044c \u0441\u043d\u043e\u0432\u0430 \u0434\u0435\u043b\u0430\u0442\u044c \u0432\u044b\u0431\u043e\u0440.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0421\u043a\u043e\u043b\u044c\u043a\u043e \u0440\u0430\u0437 \u044f \u043d\u0430\u043f\u043e\u043c\u0438\u043d\u0430\u043b \u0441\u0435\u0431\u0435 \u043d\u0435 \u0440\u0430\u0441\u043f\u044b\u043b\u044f\u0442\u044c\u0441\u044f \u043d\u0430 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u0431\u043b\u0435\u0441\u0442\u044f\u0449\u0438\u0445 \u0443\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u0439. \u0421\u043a\u043e\u043b\u044c\u043a\u043e \u043f\u043e\u043c\u043d\u044e \u0441\u0435\u0431\u044f, \u0430 \u044d\u0442\u043e \u0435\u0449\u0435 \u0441\u043e \u0448\u043a\u043e\u043b\u044c\u043d\u044b\u0445 \u0432\u0440\u0435\u043c\u0435\u043d, \u044f \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u043b \u0441\u0435\u0431\u044f \u0440\u0430\u0437\u0434\u0438\u0440\u0430\u0435\u043c\u044b\u043c \u043c\u0435\u0436\u0434\u0443 \u0442\u0435\u043c, \u0447\u0442\u043e \u0432\u044b\u0431\u0440\u0430\u0442\u044c. \u0421 \u0437\u0430\u0432\u0438\u0441\u0442\u044c\u044e \u0441\u043c\u043e\u0442\u0440\u0435\u043b \u043d\u0430 \u0442\u0435\u0445, \u0443 \u043a\u043e\u0433\u043e \u043f\u043e\u043b\u0443\u0447\u0430\u043b\u043e\u0441\u044c \u0432\u044b\u0431\u0440\u0430\u0442\u044c (\u0438\u043b\u0438 \u043f\u0440\u043e\u0441\u0442\u043e \u0437\u043d\u0430\u0442\u044c) \u0442\u043e, \u0447\u0442\u043e \u0438\u0445, \u0438 \u043e\u0442\u0434\u0430\u0432\u0430\u0442\u044c \u0432\u0441\u0435 \u0441\u0438\u043b\u044b \u044d\u0442\u043e\u043c\u0443 \u0434\u0435\u043b\u0443, \u0430 \u0434\u0440\u0443\u0433\u043e\u0435, \u0434\u0430\u0436\u0435 \u0442\u043e, \u0447\u0442\u043e \u043d\u0440\u0430\u0432\u0438\u043b\u043e\u0441\u044c, [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[264,257,76],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10327"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=10327"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10327\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=10327"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=10327"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=10327"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}