{"id":44,"date":"2019-11-27T15:28:48","date_gmt":"2019-11-27T15:28:48","guid":{"rendered":"http:\/\/167.172.180.57\/2019\/11\/27\/golden-rules\/"},"modified":"2020-12-22T14:06:43","modified_gmt":"2020-12-22T12:06:43","slug":"golden-rules","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/golden-rules\/","title":{"rendered":"\u00ab\u0417\u043e\u043b\u043e\u0442\u044b\u0435 \u043f\u0440\u0430\u0432\u0438\u043b\u0430\u00bb \u041d\u0430\u043f\u043e\u043b\u0435\u043e\u043d\u0430 \u0425\u0438\u043b\u043b\u0430 \u2014 \u041a\u043b\u044e\u0447\u0435\u0432\u044b\u0435 \u0438\u0434\u0435\u0438"},"content":{"rendered":"<p><strong>\u041a\u043d\u0438\u0433\u0430 \u0432 \u043e\u0434\u043d\u043e\u043c \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0438<\/strong>: \u0441\u043e\u0432\u0435\u0442\u044b \u0438 \u043b\u0430\u0439\u0444\u0445\u0430\u043a\u0438 \u043e \u0442\u043e\u043c, \u043a\u0430\u043a \u0443\u043b\u0443\u0447\u0448\u0438\u0442\u044c \u0436\u0438\u0437\u043d\u044c \u0438 \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u0433\u043b\u0430\u0432\u043d\u043e\u0435 \u2014 \u0441\u0432\u043e\u0435 \u043c\u044b\u0448\u043b\u0435\u043d\u0438\u0435.<\/p>\n<p>\u041d\u0430\u043f\u043e\u043b\u0435\u043d \u0425\u0438\u043b\u043b \u2014 \u043e\u0434\u0438\u043d \u0438\u0437 \u043f\u0435\u0440\u0432\u044b\u0445 \u043f\u0440\u043e\u043f\u043e\u0432\u0435\u0434\u043d\u0438\u043a\u043e\u0432 \u0438\u0434\u0435\u0438 \u0441\u0430\u043c\u043e\u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044f. \u0415\u0433\u043e \u043a\u043d\u0438\u0433\u0438 \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u043b\u0438\u0434\u0438\u0440\u0443\u044e\u0442 \u0432 \u0440\u0435\u0439\u0442\u0438\u043d\u0433\u0430\u0445, \u043d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e \u043e\u043f\u0443\u0431\u043b\u0438\u043a\u043e\u0432\u0430\u043d\u044b \u0432 20-30\u0445 \u0433\u043e\u0434\u0430\u0445. \u041e\u043d \u043d\u0435 \u0432\u0435\u0440\u0438\u043b, \u0447\u0442\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0443 \u043d\u0443\u0436\u043d\u043e \u0440\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u043f\u043e\u0434 \u0443\u0434\u0430\u0447\u043d\u043e\u0439 \u0437\u0432\u0435\u0437\u0434\u043e\u0439, \u0447\u0442\u043e\u0431\u044b \u0441\u0442\u0430\u0442\u044c \u0443\u0441\u043f\u0435\u0448\u043d\u044b\u043c \u0432 \u0436\u0438\u0437\u043d\u0438. \u0426\u0435\u043b\u0435\u0443\u0441\u0442\u0440\u0435\u043c\u043b\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0438 \u0443\u0441\u0435\u0440\u0434\u043d\u0430\u044f \u0440\u0430\u0431\u043e\u0442\u0430 \u2014 \u0432\u043e\u0442 \u0447\u0442\u043e \u043d\u0443\u0436\u043d\u043e.<\/p>\n<p>\u0413\u043b\u0430\u0432\u043d\u0430\u044f \u0438\u0434\u0435\u044f \u0425\u0438\u043b\u043b\u0430 \u2014 \u0438\u0441\u043f\u0440\u0430\u0432\u0438\u0442\u044c \u043c\u044b\u0448\u043b\u0435\u043d\u0438\u0435. \u041d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u044b\u0435 \u043c\u044b\u0441\u043b\u0438, \u043d\u0435\u043d\u0430\u0432\u0438\u0441\u0442\u044c \u043a \u0441\u0435\u0431\u0435 \u0438 \u0436\u0438\u0432\u043e\u0442\u043d\u044b\u0439 \u0441\u0442\u0440\u0430\u0445 \u2014 \u043d\u0435 \u043b\u0443\u0447\u0448\u0438\u0435 \u043f\u043e\u043f\u0443\u0442\u0447\u0438\u043a\u0438 \u043d\u0430 \u043f\u0443\u0442\u0438 \u043a \u0443\u0441\u043f\u0435\u0445\u0443. \u0418\u0441\u043f\u0440\u0430\u0432\u0438\u0432 \u043c\u044b\u0441\u043b\u0438, \u0442\u044b \u043c\u043e\u0436\u0435\u0448\u044c \u0440\u0430\u0437\u0432\u0438\u0442\u044c \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u044b\u0435 \u043d\u0430\u0432\u044b\u043a\u0438 \u0438 \u043f\u043e\u043b\u0435\u0437\u043d\u044b\u0435 \u043f\u0440\u0438\u0432\u044b\u0447\u043a\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043d\u0430\u043f\u0440\u0430\u0432\u044f\u0442 \u044d\u043d\u0435\u0440\u0433\u0438\u044e \u0432 \u043d\u0443\u0436\u043d\u043e\u0435 \u0440\u0443\u0441\u043b\u043e.<\/p>\n<p>\u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0435\u0441\u0442\u044c \u043b\u044e\u0434\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u0438\u043d\u044f\u0442 \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439 \u0432 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430\u0445 \u2014 \u043e\u043d\u0438 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0438 \u0432 \u043d\u0430\u0441\u043b\u0435\u0434\u0441\u0442\u0432\u043e \u043d\u0435 \u0442\u043e \u0442\u0435\u043b\u043e, \u043d\u0435 \u0442\u043e \u043b\u0438\u0446\u043e, \u043d\u0435 \u0442\u0435 \u0443\u043c\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u0438. \u042d\u0442\u043e \u0432\u0435\u0440\u043d\u043e \u2014 \u0432\u0445\u043e\u0434\u044f\u0449\u0438\u0435 \u0434\u0430\u043d\u043d\u044b\u0435 \u043e\u0442 \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439 \u0441\u043b\u043e\u0436\u043d\u043e \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c. \u041d\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u0442\u044b \u0441\u0435\u0439\u0447\u0430\u0441 \u043c\u043e\u0436\u0435\u0448\u044c \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0438\u0437 \u0441\u0435\u0431\u044f \u0442\u043e, \u0447\u0442\u043e \u0445\u043e\u0447\u0435\u0448\u044c, \u043f\u0443\u0441\u0442\u044c \u0434\u0430\u0436\u0435 \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u0438. \u0422\u044b \u0438 \u0432\u0441\u0435 \u043b\u044e\u0434\u0438 \u0432\u043e\u043a\u0440\u0443\u0433 \u0432 \u043e\u0431\u0449\u0435\u043c \u0441\u043e\u0441\u0442\u043e\u0438\u043c \u0438\u0437 \u0434\u0432\u0443\u0445 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0449\u0438\u0445 \u2014 \u043d\u0430\u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0438 \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u044f.<\/p>\n<p>\u041d\u0430\u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u043d\u0435 \u0438\u0441\u043f\u0440\u0430\u0432\u0438\u0442\u044c. \u0417\u043d\u0430\u0447\u0438\u0442 \u043d\u0443\u0436\u043d\u043e \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u043d\u0430\u0434 \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u0435\u043c.<\/p>\n<p><!--kg-card-begin: html--><\/p>\n<h2 id=\"-2-\"><span class=\"highlight\">\u0423\u0440\u043e\u043a 1: \u0421\u0430\u043c\u043e\u0432\u043d\u0443\u0448\u0435\u043d\u0438\u0435 \u2014 \u043d\u0430\u0448\u0435 \u0441\u043f\u0430\u0441\u0435\u043d\u0438\u0435<\/span><\/h2>\n<p><!--kg-card-end: html--><\/p>\n<p>\u041c\u044b\u0441\u043b\u0438 \u0441\u043e\u0437\u0434\u0430\u044e\u0442 \u043d\u0430\u0448\u0443 \u0436\u0438\u0437\u043d\u044c. \u0414\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u044f, \u0438\u0437\u043e\u0431\u0440\u0435\u0442\u0435\u043d\u0438\u044f, \u0432\u0435\u043b\u0438\u043a\u0438\u0435 \u043f\u0440\u043e\u0438\u0437\u0432\u0435\u0434\u0435\u043d\u0438\u044f \u2014 \u0432\u0441\u0435 \u043d\u0430\u0447\u0438\u043d\u0430\u043b\u043e\u0441\u044c \u0441 \u043c\u044b\u0441\u043b\u0438.<\/p>\n<p>\u0422\u044b \u043a\u043e\u0433\u0434\u0430-\u0442\u043e \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u043b \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0440\u0430\u0441\u043f\u044b\u043b\u044f\u0435\u0442 \u0441\u0430\u043c\u043e\u0443\u0432\u0435\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u044c? \u041a\u0430\u0436\u0435\u0442\u0441\u044f, \u0447\u0442\u043e \u043e\u043d \u043f\u0440\u0435\u0432\u0440\u0430\u0449\u0430\u0435\u0442 \u0432 \u0437\u043e\u043b\u043e\u0442\u043e \u0432\u0441\u0435, \u043a \u0447\u0435\u043c\u0443 \u043f\u0440\u0438\u043a\u0430\u0441\u0430\u0435\u0442\u0441\u044f. \u041c\u043e\u0436\u0435\u0442 \u0442\u044b \u0434\u0430\u0436\u0435 \u0434\u0443\u043c\u0430\u0435\u0448\u044c, \u0447\u0442\u043e \u043e\u043d \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u0433\u043e\u0440\u0434\u044b\u0439, \u0434\u0430\u0436\u0435 \u0437\u0430\u0432\u0438\u0434\u0443\u0435\u0448\u044c, \u0438 \u0445\u043e\u0447\u0435\u0448\u044c \u0443\u0437\u043d\u0430\u0442\u044c \u0441\u0435\u043a\u0440\u0435\u0442 \u0443\u0441\u043f\u0435\u0445\u0430. \u041d\u043e \u0432\u043e\u0442 \u0432 \u0447\u0435\u043c \u0434\u0435\u043b\u043e: \u0442\u044b \u0441\u0430\u043c \u043c\u043e\u0436\u0435\u0448\u044c \u0441\u043e\u0437\u0434\u0430\u0442\u044c \u0436\u0438\u0437\u043d\u044c, \u043a\u0430\u043a\u0443\u044e \u0445\u043e\u0447\u0435\u0448\u044c. \u0421\u0435\u043a\u0440\u0435\u0442 \u0432 \u0442\u043e\u043c, \u043a\u0430\u043a \u0442\u044b \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0448\u044c \u0441\u0432\u043e\u0438 \u043c\u044b\u0441\u043b\u0438.<\/p>\n<p>\u0421\u043a\u043e\u043b\u044c\u043a\u043e \u0440\u0430\u0437 \u043d\u0443\u0436\u043d\u043e \u043e\u0431\u043e\u0437\u0432\u0430\u0442\u044c \u0441\u0435\u0431\u044f \u043d\u0438\u0447\u0442\u043e\u0436\u0435\u0441\u0442\u0432\u043e\u043c \u0438 \u0434\u0443\u0440\u0430\u043a\u043e\u043c, \u0447\u0442\u043e\u0431\u044b \u043d\u0430\u043a\u043e\u043d\u0435\u0446-\u0442\u043e \u0441\u0435\u0431\u044f \u0437\u0430\u0443\u0432\u0430\u0436\u0430\u0442\u044c? \u041e\u0442\u0432\u0435\u0442 \u2014 \u043d\u0438\u0441\u043a\u043e\u043b\u044c\u043a\u043e. \u041c\u043e\u0436\u0435\u0448\u044c \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0442\u044c \u0443\u043d\u0438\u0436\u0430\u0442\u044c \u0438 \u043d\u0435\u043d\u0430\u0432\u0438\u0434\u0435\u0442\u044c \u0441\u0435\u0431\u044f \u0434\u043e \u0431\u0435\u0441\u043a\u043e\u043d\u0435\u0447\u043d\u043e\u0441\u0442\u0438 \u2014 \u044d\u0442\u043e \u043d\u0435 \u043f\u043e\u043c\u043e\u0436\u0435\u0442. \u0421\u0430\u043c\u044b\u0439 \u043f\u0440\u043e\u0441\u0442\u043e\u0439 \u0441\u043f\u043e\u0441\u043e\u0431 \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u0441\u0435\u0431\u044f \u2014 \u043f\u043e\u0434\u043a\u0430\u0440\u043c\u043b\u0438\u0432\u0430\u0442\u044c \u0440\u0430\u0437\u0443\u043c \u0432\u0434\u043e\u0445\u043d\u043e\u0432\u043b\u044f\u044e\u0449\u0438\u043c\u0438 \u043c\u044b\u0441\u043b\u044f\u043c\u0438 \u0438 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u044e\u0449\u0438\u043c\u0438 \u0444\u0430\u043d\u0442\u0430\u0437\u0438\u044f\u043c\u0438.<\/p>\n<p>\u041f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u043e\u0435 \u0443\u0431\u0435\u0436\u0434\u0435\u043d\u0438\u0435 \u0438\u0437\u043c\u0435\u043d\u044f\u0435\u0442 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e \u0440\u0430\u0431\u043e\u0442\u044b \u0438 \u0434\u0435\u043b\u0430\u0435\u0442 \u043b\u044e\u0434\u0435\u0439 \u0437\u0434\u043e\u0440\u043e\u0432\u0435\u0435. \u042d\u0442\u043e \u0434\u043e\u043a\u0430\u0437\u0430\u043d\u043d\u044b\u0439 \u0444\u0430\u043a\u0442. \u0425\u043e\u0447\u0435\u0448\u044c \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u0436\u0438\u0437\u043d\u044c \u2014 \u0441\u0442\u0430\u043d\u044c \u0441\u0432\u043e\u0438\u043c \u043b\u0443\u0447\u0448\u0438\u043c \u0434\u0440\u0443\u0433\u043e\u043c, \u0430 \u043d\u0435 \u0432\u0440\u0430\u0433\u043e\u043c. \u041f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0439, \u043c\u043e\u0442\u0438\u0432\u0438\u0440\u0443\u0439, \u0432\u0434\u043e\u0445\u043d\u043e\u0432\u043b\u044f\u0439 \u0441\u0435\u0431\u044f.<\/p>\n<p>\u0410\u0432\u0442\u043e\u0440 \u0441\u043e\u0432\u0435\u0442\u0443\u0435\u0442 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u043c\u0430\u043d\u0442\u0440\u044b. \u041d\u043e \u043d\u0435 \u0441\u043f\u0435\u0448\u0438 \u043e\u0442\u043d\u0435\u043a\u0438\u0432\u0430\u0442\u044c\u0441\u044f \u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c, \u0447\u0442\u043e \u0432\u0441\u044f \u044d\u0442\u0430 \u0432\u043e\u0441\u0442\u043e\u0447\u043d\u0430\u044f \u043c\u0443\u0442\u044c \u043d\u0435 \u0441\u0442\u043e\u0438\u0442 \u0438 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u044f.<\/p>\n<p>\u0421\u0438\u043b\u044c\u043d\u043e\u0435 \u0436\u0435\u043b\u0430\u043d\u0438\u0435 \u2014 \u043d\u0430\u0447\u0430\u043b\u043e \u0432\u0441\u0435\u0445 \u0434\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u0439. \u0421\u0430\u043c\u043e\u0443\u0431\u0435\u0436\u0434\u0435\u043d\u0438\u0435 \u2014 \u044d\u0442\u043e \u0441\u043f\u043e\u0441\u043e\u0431 \u043f\u0435\u0440\u0435\u0434\u0430\u0442\u044c \u0436\u0435\u043b\u0430\u043d\u0438\u0435 \u0432 \u043f\u043e\u0434\u0441\u043e\u0437\u043d\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u0440\u0430\u0437\u0443\u043c. \u042f \u0443\u0432\u0435\u0440\u0435\u043d, \u0447\u0442\u043e \u0442\u044b \u043a\u043e\u0433\u0434\u0430-\u0442\u043e \u0447\u0435\u0433\u043e-\u0442\u043e \u0441\u0438\u043b\u044c\u043d\u043e \u0445\u043e\u0442\u0435\u043b, \u0443\u043f\u043e\u0440\u043d\u043e \u0440\u0430\u0431\u043e\u0442\u0430\u043b, \u0438 \u0434\u043e\u0441\u0442\u0438\u0433 \u0443\u0441\u043f\u0435\u0445\u0430. \u0410 \u0447\u0442\u043e \u0435\u0441\u043b\u0438 \u043f\u043e\u043f\u0440\u043e\u0431\u0443\u0435\u0448\u044c \u0443\u0431\u0435\u0434\u0438\u0442\u044c \u0441\u0435\u0431\u044f \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u0437\u0430\u0441\u043b\u0443\u0436\u0438\u0432\u0430\u0435\u0448\u044c \u0442\u043e\u0433\u043e, \u0447\u0435\u0433\u043e \u0445\u043e\u0447\u0435\u0448\u044c?<\/p>\n<p><!--kg-card-begin: html--><\/p>\n<h2 id=\"-2-\"><span class=\"highlight\">\u0423\u0440\u043e\u043a 2: \u0421\u043e\u0437\u0434\u0430\u0439 \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u043e\u0435 \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u0435<\/span><\/h2>\n<p><!--kg-card-end: html--><\/p>\n<p>\u041c\u044b \u0434\u043e\u043b\u0436\u043d\u044b \u0441\u0442\u0440\u043e\u0438\u0442\u044c \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u0435 \u0441 \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u043c \u0432\u043b\u0438\u044f\u043d\u0438\u0435\u043c \u0438 \u043f\u043e\u0441\u0442\u0430\u0440\u0430\u0442\u044c\u0441\u044f \u0441\u043e\u043a\u0440\u0430\u0442\u0438\u0442\u044c \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u044b\u0435 \u0444\u0430\u043a\u0442\u043e\u0440\u044b.<\/p>\n<p>\u041d\u0435\u0443\u0434\u0438\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e, \u0447\u0442\u043e \u0442\u0435, \u043a\u0442\u043e \u0445\u043e\u0434\u0438\u0442 \u0432 \u043b\u0443\u0447\u0448\u0438\u0435 \u0448\u043a\u043e\u043b\u044b \u0441\u0442\u0430\u043d\u043e\u0432\u044f\u0442\u0441\u044f \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u043c\u0438 \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044f\u043c\u0438, \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u0430\u043c\u0438 \u0438 \u0445\u0443\u0434\u043e\u0436\u043d\u0438\u043a\u0430\u043c\u0438. \u041e\u043d\u0438 \u0441\u0444\u043e\u0440\u043c\u0438\u0440\u043e\u0432\u0430\u043d\u044b \u0441\u0432\u043e\u0438\u043c \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u0435\u043c \u2014 \u043b\u0443\u0447\u0448\u0438\u0435 \u0448\u043a\u043e\u043b\u044b \u0441\u043e\u0437\u0434\u0430\u044e\u0442 \u043b\u0443\u0447\u0448\u0438\u0445 \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u043e\u0432.<\/p>\n<p>\u041e\u0441\u043e\u0437\u043d\u0430\u0435\u043c \u043c\u044b \u044d\u0442\u043e \u0438\u043b\u0438 \u043d\u0435\u0442, \u043d\u043e \u043c\u044b \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u043d\u0430\u0445\u043e\u0434\u0438\u043c\u0441\u044f \u043f\u043e\u0434 \u0432\u043b\u0438\u044f\u043d\u0438\u0435\u043c \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u044f, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0442\u0440\u0430\u043d\u0441\u0444\u043e\u0440\u043c\u0438\u0440\u0443\u0435\u0442 \u043d\u0430\u0448\u0438 \u043c\u044b\u0441\u043b\u0438. \u0410 \u043c\u044b\u0441\u043b\u0438, \u043a\u0430\u043a \u043c\u044b \u0443\u0436\u0435 \u0432\u044b\u044f\u0441\u043d\u0438\u043b\u0438, \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u044f\u044e\u0442 \u0442\u043e, \u0447\u0442\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442 \u0432 \u043d\u0430\u0448\u0435\u0439 \u0436\u0438\u0437\u043d\u0438.<\/p>\n<p>\u0415\u0441\u043b\u0438 \u0445\u043e\u0447\u0435\u0448\u044c \u0434\u043e\u0441\u0442\u0438\u0447\u044c \u0443\u0441\u043f\u0435\u0445\u0430 \u0432 \u0431\u0438\u0437\u043d\u0435\u0441\u0435, \u0442\u043e \u0435\u0441\u0442\u044c \u0441\u043c\u044b\u0441\u043b \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u0442\u044c \u0432\u0440\u0435\u043c\u044f \u0438 \u043e\u0431\u0449\u0430\u0442\u044c\u0441\u044f \u0441 \u0443\u0441\u043f\u0435\u0448\u043d\u044b\u043c\u0438 \u0431\u0438\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0430\u043c\u0438. \u0412\u0435\u0440\u043d\u044b\u0439 \u0441\u043f\u043e\u0441\u043e\u0431 \u0441\u043e\u0437\u0434\u0430\u0442\u044c \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u0435 \u2014 \u044d\u0442\u043e \u0431\u044b\u0442\u044c \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u043d\u044b\u043c \u043b\u044e\u0434\u044c\u043c\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0438\u043c\u0435\u044e\u0442 \u0442\u0430\u043a\u0438\u0435 \u0436\u0435 \u0446\u0435\u043b\u0438 \u0438 \u0432\u0437\u0433\u043b\u044f\u0434 \u043d\u0430 \u0436\u0438\u0437\u043d\u044c.<\/p>\n<p><!--kg-card-begin: html--><\/p>\n<h2 id=\"-2-\"><span class=\"highlight\">\u0423\u0440\u043e\u043a 3: \u0417\u0430\u043f\u043e\u043c\u0438\u043d\u0430\u0442\u044c \u0438\u043c\u0435\u043d\u0430 \u2014 \u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442 \u0432 \u043d\u0435\u0442\u0432\u043e\u043a\u0438\u043d\u0433\u0435<\/span><\/h2>\n<p><!--kg-card-end: html--><\/p>\n<p>\u0410 \u0442\u0435\u043f\u0435\u0440\u044c \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u043c \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044e \u2014 \u0442\u044b \u0438\u0437\u043c\u0435\u043d\u044f\u0435\u0448\u044c \u0441\u0432\u043e\u0435 \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u0435: \u0445\u043e\u0434\u0438\u0448\u044c \u043d\u0430 \u0432\u0441\u0442\u0440\u0435\u0447\u0438, \u0432 \u043a\u043b\u0443\u0431\u044b \u0438 \u043a\u043e\u043d\u0444\u0435\u0440\u0435\u043d\u0446\u0438\u0438. \u041a \u0442\u0435\u0431\u0435 \u043f\u0440\u0438\u0431\u043b\u0438\u0436\u0430\u0435\u0442\u0441\u044f \u043a\u0442\u043e-\u0442\u043e, \u0441 \u0447\u0435\u043c \u0442\u044b \u043f\u043e\u0437\u043d\u0430\u043a\u043e\u043c\u0438\u043b\u0441\u044f \u043f\u0430\u0440\u0443 \u043d\u0435\u0434\u0435\u043b\u044c \u043d\u0430\u0437\u0430\u0434. \u041e\u043d \u0437\u043d\u0430\u0435\u0442 \u0442\u0432\u043e\u0435 \u0438\u043c\u044f, \u0430 \u0442\u044b \u0434\u0430\u0436\u0435 \u043d\u0435 \u043c\u043e\u0436\u0435\u0448\u044c \u0432\u0441\u043f\u043e\u043c\u043d\u0438\u0442\u044c, \u0447\u0435\u043c \u043e\u043d \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442\u0441\u044f. \u041d\u0435\u043b\u043e\u0432\u043a\u0430\u0447. \u041d\u0438\u043a\u0430\u043a\u043e\u0435 \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u0435 \u043d\u0435 \u0441\u043f\u0430\u0441\u0435\u0442, \u0435\u0441\u043b\u0438 \u043d\u0435 \u043f\u043e\u043c\u043d\u0438\u0448\u044c, \u043a\u0430\u043a \u043a\u043e\u0433\u043e \u0437\u043e\u0432\u0443\u0442.<\/p>\n<p>\u042d\u0442\u043e \u0438 \u043c\u043e\u044f \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430. \u042f \u0432\u0441\u0435\u0433\u0434\u0430 \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u0437\u0430\u0433\u0440\u0443\u0436\u0435\u043d \u0438 \u043f\u043e\u0440\u043e\u0439 \u043f\u0440\u043e\u0441\u0442\u043e \u0437\u0430\u0431\u044b\u0432\u0430\u044e, \u0447\u0442\u043e \u0432\u043e\u043e\u0431\u0449\u0435 \u0437\u043d\u0430\u043a\u043e\u043c\u0438\u043b\u0441\u044f \u0441 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u043e\u043c. \u041d\u043e \u0441\u043b\u0430\u0431\u0443\u044e \u043f\u0430\u043c\u044f\u0442\u044c \u043c\u043e\u0436\u043d\u043e \u043d\u0430\u0442\u0440\u0435\u043d\u0438\u0440\u043e\u0432\u0430\u0442\u044c. \u042d\u0442\u043e \u043b\u0435\u0433\u043a\u043e, \u0435\u0441\u043b\u0438 \u0437\u043d\u0430\u0435\u0448\u044c, \u0447\u0442\u043e \u0434\u0435\u043b\u0430\u0442\u044c.<\/p>\n<p><strong>1 \u0448\u0430\u0433<\/strong>. \u041d\u0430\u0443\u0447\u0438\u0441\u044c \u043e\u0431\u0440\u0430\u0449\u0430\u0442\u044c \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435. \u041f\u0440\u043e\u0431\u043b\u0435\u043c\u0430 \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u043f\u0440\u0438 \u0437\u043d\u0430\u043a\u043e\u043c\u0441\u0442\u0432\u0435 \u0441 \u043a\u0435\u043c-\u0442\u043e, \u043c\u044b \u043d\u0435 \u0441\u043e\u0441\u0440\u0435\u0434\u043e\u0442\u0430\u0447\u0438\u0432\u0430\u0435\u043c\u0441\u044f \u043d\u0430 \u0441\u043e\u0431\u044b\u0442\u0438\u0438, \u0430 \u0431\u043b\u0443\u0436\u0434\u0430\u0435\u043c \u043c\u044b\u0441\u043b\u044f\u043c\u0438, \u043a\u0430\u043a \u043b\u0443\u043d\u0430\u0442\u0438\u043a\u0438. \u041d\u0430\u0447\u043d\u0438 \u0443\u0434\u0435\u043b\u044f\u0442\u044c \u0431\u043e\u043b\u044c\u0448\u0435 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u044f \u0438 \u0432\u0440\u0435\u043c\u0435\u043d\u0438, \u0447\u0442\u043e\u0431\u044b \u0432\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u0438\u0437\u0443\u0447\u0438\u0442\u044c \u0441\u043e\u0431\u0435\u0441\u0435\u0434\u043d\u0438\u043a\u0430, \u0438 \u0437\u0430\u0434\u0443\u043c\u0447\u0438\u0432\u043e \u0441\u0444\u043e\u0440\u043c\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043f\u043e\u043b\u043d\u043e\u0435 \u0432\u043f\u0435\u0447\u0430\u0442\u043b\u0435\u043d\u0438\u0435.<\/p>\n<p><strong>2 \u0448\u0430\u0433<\/strong>. \u0421\u0442\u0440\u043e\u0439 \u043c\u0435\u043d\u0442\u0430\u043b\u044c\u043d\u044b\u0435 \u0430\u0441\u0441\u043e\u0446\u0438\u0430\u0446\u0438\u0438. \u0418\u043c\u044f \u043d\u043e\u0432\u043e\u0433\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u043c\u043e\u0436\u043d\u043e \u0441\u0432\u044f\u0437\u0430\u0442\u044c \u0441 \u043a\u0435\u043c-\u0442\u043e \u0443\u0436\u0435 \u0437\u043d\u0430\u043a\u043e\u043c\u044b\u043c, \u0444\u0430\u043a\u0442\u043e\u043c, \u0443\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u0435\u043c, \u0438\u043b\u0438 \u0448\u0443\u0442\u043a\u043e\u0439. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u044f \u0430\u0441\u0441\u043e\u0446\u0438\u0438\u0440\u0443\u044e \u0438\u043c\u044f \u0418\u043b\u044c\u044f \u0441 &#8220;\u0443\u0448\u0430\u043c\u0438&#8221; \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0432 \u0434\u0435\u0442\u0441\u0442\u0432\u0435 \u0443 \u043c\u0435\u043d\u044f \u0431\u044b\u043b \u0434\u0440\u0443\u0433 \u0418\u043b\u044c\u044f \u0441 \u0431\u043e\u043b\u044c\u0448\u0438\u043c\u0438 \u0443\u0448\u0430\u043c\u0438. \u041d\u0435 \u0432\u0430\u0436\u043d\u043e, \u043d\u0430\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0431\u043e\u043b\u044c\u0448\u0438\u0435 \u0443\u0448\u0438 \u0443 \u043d\u043e\u0432\u043e\u0433\u043e \u0418\u043b\u044c\u0438, \u0435\u0441\u043b\u0438 \u044d\u0442\u0430 \u0430\u0441\u0441\u043e\u0446\u0438\u0430\u0446\u0438\u044f \u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0442 \u043c\u043d\u0435 \u0437\u0430\u043f\u043e\u043c\u043d\u0438\u0442\u044c \u0435\u0433\u043e \u0438\u043c\u044f.<\/p>\n<p><strong>3 \u0448\u0430\u0433<\/strong>. \u0427\u0442\u043e\u0431\u044b \u0437\u0430\u043f\u043e\u043b\u043d\u0438\u0442\u044c \u043d\u0430\u0434\u043e\u043b\u0433\u043e \u2014 \u043f\u043e\u0432\u0442\u043e\u0440\u044f\u0439. \u041a\u0430\u0436\u0435\u0442\u0441\u044f \u0433\u043b\u0443\u043f\u044b\u043c, \u043d\u043e \u0441\u0440\u0430\u0437\u0443 \u0436\u0435 \u043f\u043e\u0441\u043b\u0435 \u0432\u0441\u0442\u0440\u0435\u0447\u0438 \u043f\u043e\u0432\u0442\u043e\u0440\u0438 \u043f\u0440\u043e \u0441\u0435\u0431\u044f \u0438\u043c\u044f \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0440\u0430\u0437. \u0422\u0430\u043a \u0436\u0435 \u0431\u0443\u0434\u0435\u0442 \u043f\u043e\u043b\u0435\u0437\u043d\u043e \u043f\u043e\u0432\u0442\u043e\u0440\u0438\u0442\u044c \u043d\u0430 \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0439 \u0434\u0435\u043d\u044c. &nbsp;<\/p>\n<h3 id=\"-\">\u041b\u044e\u0431\u0438\u043c\u0430\u044f \u0446\u0438\u0442\u0430\u0442\u0430 \u0438\u0437 \u043a\u043d\u0438\u0433\u0438<\/h3>\n<figure class=\"kg-card kg-image-card\"><img decoding=\"async\" src=\"\/content\/images\/2018\/11\/napoleon-hill-zolotie-pravila.png\" class=\"kg-image\"><\/figure>\n<h3 id=\"--1\">\u0412\u044b\u0432\u043e\u0434<\/h3>\n<p>\u041f\u0440\u0438\u043d\u0446\u0438\u043f\u044b \u0443\u0441\u043f\u0435\u0445\u0430 \u0440\u0430\u0431\u043e\u0442\u0430\u044e\u0442 \u0434\u043b\u044f \u0432\u0441\u0435\u0445 \u043b\u044e\u0434\u0435\u0439, \u0432\u043d\u0435 \u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0441\u0442\u0438 \u043e\u0442 \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u044f, \u043d\u0430\u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0438 \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u044f. \u041d\u043e \u0435\u0441\u043b\u0438 \u0442\u044b \u043f\u043e\u0432\u0435\u0440\u0438\u0448\u044c \u0432 \u0442\u043e, \u0447\u0442\u043e \u043e\u0431\u0440\u0435\u0447\u0435\u043d \u043d\u0430 \u043f\u0440\u043e\u0437\u044f\u0431\u0430\u043d\u0438\u0435 \u0432 \u0445\u0440\u0443\u0449\u0451\u0432\u043a\u0435 \u0438 \u0432\u0435\u0447\u043d\u044b\u0435 \u043f\u043e\u0440\u0430\u0436\u0435\u043d\u0438\u044f \u2014 \u0442\u0430\u043a \u0438 \u0431\u0443\u0434\u0435\u0442. \u042d\u0442\u0430 \u043a\u043d\u0438\u0433\u0430 \u2014 \u043d\u0430\u0431\u043e\u0440 \u043c\u044b\u0441\u043b\u0435\u0439 \u041d\u0430\u043f\u043e\u043b\u0435\u043e\u043d\u0430 \u0425\u0438\u043b\u043b\u0430 \u043e \u0442\u043e\u043c, \u043a\u0430\u043a \u0438\u0441\u043f\u0440\u0430\u0432\u0438\u0442\u044c \u043c\u044b\u0441\u043b\u0438, \u0447\u0442\u043e\u0431\u044b \u0434\u043e\u0441\u0442\u0438\u0447\u044c \u0442\u043e\u0433\u043e, \u0447\u0435\u0433\u043e \u0445\u043e\u0447\u0435\u0448\u044c. \u0412\u044b\u0431\u043e\u0440 \u0432\u0441\u0435\u0433\u0434\u0430 \u0437\u0430 \u0442\u043e\u0431\u043e\u0439.<\/p>\n<p>\u0425\u0438\u043b\u043b \u0434\u0430\u0436\u0435 \u0432\u044b\u0440\u0430\u0431\u043e\u0442\u0430\u043b \u0441\u0438\u0441\u0442\u0435\u043c\u0443 \u041d\u0421\u0423\u041f (R2A2 \u2014 \u043d\u0430 \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u043e\u043c).<\/p>\n<p><strong>\u0420 \u2014 \u041d\u0430\u0439\u0434\u0438<\/strong> \u043f\u0440\u0438\u043d\u0446\u0438\u043f, \u0443\u0440\u043e\u043a \u0438\u043b\u0438 \u0441\u043f\u043e\u0441\u043e\u0431, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0431\u044b\u0442\u044c \u0434\u043b\u044f \u0442\u0435\u0431\u044f \u043f\u043e\u043b\u0435\u0437\u043d\u044b\u043c \u0438 \u043f\u043e\u043c\u043e\u0447\u044c \u0434\u043e\u0441\u0442\u0438\u0447\u044c \u0446\u0435\u043b\u0438.<\/p>\n<p><strong>\u0421 \u2014 \u0421\u0432\u044f\u0436\u0438<\/strong> \u0443\u043b\u0443\u0447\u0448\u0435\u043d\u0438\u044f \u0441 \u0442\u0432\u043e\u0435\u0439 \u0432\u0435\u0440\u043e\u0439 (\u0432\u0437\u0433\u043b\u044f\u0434\u0430\u043c\u0438), \u043e\u043f\u044b\u0442\u043e\u043c, \u0440\u0430\u0431\u043e\u0442\u043e\u0439 \u0438 \u0436\u0438\u0437\u043d\u044c\u044e.<\/p>\n<p><strong>\u0412 \u2014 \u0412\u043d\u0435\u0434\u0440\u0438<\/strong> \u043d\u0435\u0431\u043e\u043b\u044c\u0448\u0438\u0435 \u0443\u043b\u0443\u0447\u0448\u0435\u043d\u0438\u044f \u0432 \u043f\u043e\u0432\u0441\u0435\u0434\u043d\u0435\u0432\u043d\u0443\u044e \u0436\u0438\u0437\u043d\u044c.<\/p>\n<p><strong>\u041f \u2014 \u041f\u0440\u0438\u043c\u0435\u043d\u0438<\/strong> \u043e\u043f\u044b\u0442 \u0438 \u0437\u043d\u0430\u043d\u0438\u044f, \u0447\u0442\u043e\u0431\u044b \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c\u0441\u044f.<\/p>\n<p>\u042d\u0442\u0430 \u0441\u0438\u0441\u0442\u0435\u043c\u0430 \u0432\u043a\u043b\u044e\u0447\u0430\u0435\u0442 \u0432 \u0441\u0435\u0431\u044f \u043f\u0440\u043e\u0441\u0442\u044b\u0435 \u0448\u0430\u0433\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u043e\u043c\u043e\u0433\u0443\u0442 \u043d\u0430\u043f\u0440\u0430\u0432\u0438\u0442\u044c \u043c\u044b\u0441\u043b\u0438, \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u044d\u043c\u043e\u0446\u0438\u0438, \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u043f\u0440\u0438\u0432\u044b\u0447\u043a\u0438 \u0438 \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u043d\u0430\u0434 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u0443\u0441\u043f\u0435\u0445\u043e\u043c.<\/p>\n<p>\u041a\u0441\u0442\u0430\u0442\u0438, \u043a\u043d\u0438\u0433\u0430 \u0435\u0441\u0442\u044c \u043d\u0430 \u0440\u0443\u0441\u0441\u043a\u043e\u043c, \u043d\u043e \u044f \u043d\u0435 \u043d\u0430\u0448\u0435\u043b \u043c\u0435\u0441\u0442\u0430, \u0433\u0434\u0435 \u043a\u0443\u043f\u0438\u0442\u044c \u043e\u043d\u043b\u0430\u0439\u043d \u0432\u0435\u0440\u0441\u0438\u044e.<\/p>\n<h3 id=\"--2\">\u0415\u0449\u0435 \u0432 \u043a\u043d\u0438\u0433\u0435:<\/h3>\n<ul>\n<li>\u041a\u0430\u043a \u043f\u0440\u0438\u0437\u043d\u0430\u0442\u044c \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0435 \u0438 \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u043d\u0430\u0441\u043b\u0435\u0434\u0438\u0435;<\/li>\n<li>\u0412 \u0447\u0435\u043c \u0440\u0430\u0437\u043d\u0438\u0446\u0430 \u043c\u0435\u0436\u0434\u0443 \u0443\u0431\u0435\u0436\u0434\u0435\u043d\u0438\u0435\u043c \u0438 \u043f\u0440\u0438\u043d\u0443\u0436\u0434\u0435\u043d\u0438\u0435\u043c;<\/li>\n<li>\u041a\u0430\u043a \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442 \u0437\u0430\u043a\u043e\u043d \u0432\u043e\u0437\u0434\u0430\u044f\u043d\u0438\u044f;<\/li>\n<li>\u041a\u0430\u043a \u0440\u0430\u0437\u0432\u0438\u0442\u044c \u0443\u0432\u0435\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u044c.<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>\u041a\u043d\u0438\u0433\u0430 \u0432 \u043e\u0434\u043d\u043e\u043c \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0438: \u0441\u043e\u0432\u0435\u0442\u044b \u0438 \u043b\u0430\u0439\u0444\u0445\u0430\u043a\u0438 \u043e \u0442\u043e\u043c, \u043a\u0430\u043a \u0443\u043b\u0443\u0447\u0448\u0438\u0442\u044c \u0436\u0438\u0437\u043d\u044c \u0438 \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u0433\u043b\u0430\u0432\u043d\u043e\u0435 \u2014 \u0441\u0432\u043e\u0435 \u043c\u044b\u0448\u043b\u0435\u043d\u0438\u0435. \u041d\u0430\u043f\u043e\u043b\u0435\u043d \u0425\u0438\u043b\u043b \u2014 \u043e\u0434\u0438\u043d \u0438\u0437 \u043f\u0435\u0440\u0432\u044b\u0445 \u043f\u0440\u043e\u043f\u043e\u0432\u0435\u0434\u043d\u0438\u043a\u043e\u0432 \u0438\u0434\u0435\u0438 \u0441\u0430\u043c\u043e\u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044f. \u0415\u0433\u043e \u043a\u043d\u0438\u0433\u0438 \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u043b\u0438\u0434\u0438\u0440\u0443\u044e\u0442 \u0432 \u0440\u0435\u0439\u0442\u0438\u043d\u0433\u0430\u0445, \u043d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e \u043e\u043f\u0443\u0431\u043b\u0438\u043a\u043e\u0432\u0430\u043d\u044b \u0432 20-30\u0445 \u0433\u043e\u0434\u0430\u0445. \u041e\u043d \u043d\u0435 \u0432\u0435\u0440\u0438\u043b, \u0447\u0442\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0443 \u043d\u0443\u0436\u043d\u043e \u0440\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u043f\u043e\u0434 \u0443\u0434\u0430\u0447\u043d\u043e\u0439 \u0437\u0432\u0435\u0437\u0434\u043e\u0439, \u0447\u0442\u043e\u0431\u044b \u0441\u0442\u0430\u0442\u044c [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[54,60,79],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/44"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=44"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/44\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=44"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=44"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=44"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}