{"id":82,"date":"2019-02-03T04:16:00","date_gmt":"2019-02-03T04:16:00","guid":{"rendered":"http:\/\/167.172.180.57\/2019\/02\/03\/lovi-khoroshiie-momienty\/"},"modified":"2020-12-22T14:07:06","modified_gmt":"2020-12-22T12:07:06","slug":"lovi-khoroshiie-momienty","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/lovi-khoroshiie-momienty\/","title":{"rendered":"\u041b\u043e\u0432\u0438 \u0445\u043e\u0440\u043e\u0448\u0438\u0435 \u043c\u043e\u043c\u0435\u043d\u0442\u044b, \u0447\u0442\u043e\u0431\u044b \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c, \u043a\u043e\u0433\u0434\u0430 \u043f\u043b\u043e\u0445\u043e"},"content":{"rendered":"<p>\u0423 \u0432\u0441\u0435\u0445 \u0431\u044b\u0432\u0430\u044e\u0442 \u0445\u043e\u0440\u043e\u0448\u0438\u0435 \u0438 \u0442\u0440\u0443\u0434\u043d\u044b\u0435 \u0434\u043d\u0438. \u0422\u0430\u043a \u0438\u043b\u0438 \u0438\u043d\u0430\u0447\u0435, \u043e\u043d\u0438 \u043f\u0440\u043e\u0439\u0434\u0443\u0442. \u0421\u0434\u0435\u043b\u0430\u0439 \u0432\u043e\u0442 \u0447\u0442\u043e.<\/p>\n<p>\u041a\u043e\u0433\u0434\u0430 \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u0435\u0448\u044c \u0441\u0435\u0433\u043e\u0434\u043d\u044f <em>\u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e \u0445\u043e\u0440\u043e\u0448\u043e<\/em>, \u0440\u0435\u0441\u0443\u0440\u0441\u043d\u043e \u0438 \u0443\u0432\u0435\u0440\u0435\u043d\u043d\u043e, \u0437\u0430\u043f\u0435\u0447\u0430\u0442\u0430\u043b\u0438 \u044d\u0442\u043e\u0442 \u043c\u043e\u043c\u0435\u043d\u0442. \u0417\u0430\u043f\u0438\u0448\u0438 \u0441\u0435\u0431\u0435 \u0432\u0434\u043e\u0445\u043d\u043e\u0432\u043b\u044f\u044e\u0449\u0435\u0435 \u0432\u0438\u0434\u0435\u043e, \u0441\u0434\u0435\u043b\u0430\u0439 \u0437\u0430\u043c\u0435\u0442\u043a\u0443 \u0432 \u0434\u043d\u0435\u0432\u043d\u0438\u043a\u0435 \u0438\u043b\u0438 \u043d\u0430\u043f\u0438\u0448\u0438 \u043f\u0438\u0441\u044c\u043c\u043e. \u041f\u043e\u0441\u0442\u0430\u0440\u0430\u0439\u0441\u044f \u0434\u0435\u0442\u0430\u043b\u044c\u043d\u043e \u043e\u043f\u0438\u0441\u0430\u0442\u044c, \u043a\u0430\u043a \u0441\u0435\u0431\u044f \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u0435\u0448\u044c, \u043f\u043e\u0447\u0435\u043c\u0443 \u0438 \u043a\u0430\u043a \u0442\u044b \u0438\u0441\u043f\u044b\u0442\u044b\u0432\u0430\u0435\u0448\u044c \u044d\u0442\u043e \u0432 \u0442\u0435\u043b\u0435.<\/p>\n<p>\u041a\u043e\u0433\u0434\u0430 \u043f\u0440\u0438\u0445\u043e\u0434\u0438\u0442 \u043f\u043b\u043e\u0445\u043e\u0439 \u0434\u0435\u043d\u044c, \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439 \u0434\u0430\u043d\u043d\u044b\u0435 \u0445\u043e\u0440\u043e\u0448\u0435\u0433\u043e \u0434\u043d\u044f, \u0447\u0442\u043e\u0431\u044b \u0432\u043e\u0441\u0441\u043e\u0437\u0434\u0430\u0442\u044c \u0445\u043e\u0440\u043e\u0448\u0438\u0435 \u043e\u0449\u0443\u0449\u0435\u043d\u0438\u044f. \u041f\u0440\u043e\u0441\u0442\u043e \u0441\u044b\u043c\u0438\u0442\u0438\u0440\u0443\u0439. \u042d\u0442\u043e \u043f\u043e\u043c\u043e\u0436\u0435\u0442.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0423 \u0432\u0441\u0435\u0445 \u0431\u044b\u0432\u0430\u044e\u0442 \u0445\u043e\u0440\u043e\u0448\u0438\u0435 \u0438 \u0442\u0440\u0443\u0434\u043d\u044b\u0435 \u0434\u043d\u0438. \u0422\u0430\u043a \u0438\u043b\u0438 \u0438\u043d\u0430\u0447\u0435, \u043e\u043d\u0438 \u043f\u0440\u043e\u0439\u0434\u0443\u0442. \u0418\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439 \u0445\u043e\u0440\u043e\u0448\u0438\u0435, \u0447\u0442\u043e\u0431\u044b \u0432\u044b\u0431\u0440\u0430\u0442\u044c\u0441\u044f \u0438\u0437 \u043f\u043b\u043e\u0445\u0438\u0445.<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[66,84],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/82"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=82"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/82\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=82"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=82"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=82"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}