{"id":125,"date":"2019-11-11T21:57:19","date_gmt":"2019-11-11T21:57:19","guid":{"rendered":"http:\/\/167.172.180.57\/2019\/11\/11\/smisl-series-end\/"},"modified":"2020-12-22T14:07:05","modified_gmt":"2020-12-22T12:07:05","slug":"smisl-series-end","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/smisl-series-end\/","title":{"rendered":"\u041c\u0430\u043b\u0435\u043d\u044c\u043a\u0438\u0439 \u0441\u043c\u044b\u0441\u043b \u0434\u043b\u044f \u0431\u043e\u043b\u044c\u0448\u0438\u0445 \u0432\u043e\u043f\u0440\u043e\u0441\u043e\u0432. \u0417\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u0438\u0435. \u0427.7"},"content":{"rendered":"<p>\u0413\u043b\u0430\u0432\u043d\u0430\u044f \u043c\u044b\u0441\u043b\u044c \u043c\u043e\u0435\u0439 \u0441\u0435\u0440\u0438\u0438 \u0438\u0437 \u0441\u0435\u043c\u0438 \u043f\u043e\u0441\u0442\u043e\u0432 \u043e \u0441\u043c\u044b\u0441\u043b\u0435 \u0442\u0430\u043a\u0430\u044f:<\/p>\n<h3 id=\"-\">\u0427\u0442\u043e\u0431\u044b \u0438\u043c\u0435\u0442\u044c \u0441\u043c\u044b\u0441\u043b \u0432 \u0436\u0438\u0437\u043d\u0438 \u043d\u0435 \u043d\u0443\u0436\u043d\u043e \u043e\u0431\u044a\u0435\u0437\u0436\u0430\u0442\u044c \u0432\u0435\u0441\u044c \u043c\u0438\u0440, \u0441\u0440\u0430\u0436\u0430\u0442\u044c\u0441\u044f \u0441 \u0437\u0430\u0441\u0443\u0445\u043e\u0439 \u0438\u043b\u0438 \u0431\u0440\u043e\u0441\u0430\u0442\u044c \u0440\u0430\u0431\u043e\u0442\u0443. \u041e\u0441\u043c\u044b\u0441\u043b\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u043c\u043e\u0436\u043d\u043e \u043d\u0430\u0439\u0442\u0438, \u0435\u0441\u043b\u0438 \u043f\u0435\u0440\u0435\u0441\u0442\u0440\u043e\u0438\u0442\u044c \u0441\u0432\u043e\u0438 \u0434\u043d\u0438 \u0432 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u043e\u0441\u043d\u043e\u0432\u0430\u043c\u0438: <a href=\"https:\/\/jegornagel.com\/individualism-i-smisl\/\">\u043e\u0431\u0440\u0435\u0441\u0442\u0438 \u0447\u0443\u0432\u0441\u0442\u0432\u043e \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u043d\u043e\u0441\u0442\u0438<\/a>, <a href=\"https:\/\/jegornagel.com\/rabota-i-pomoshch\/\">\u043d\u0430\u0439\u0442\u0438 \u0446\u0435\u043b\u044c<\/a>, <a href=\"https:\/\/jegornagel.com\/storytelling-napolniaet-smislom\/\">\u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u0442\u044c \u0438\u0441\u0442\u043e\u0440\u0438\u0438<\/a> \u0438 <a href=\"https:\/\/jegornagel.com\/transcendentnos-i-smisl\/\">\u043f\u043e\u043c\u043d\u0438\u0442\u044c \u043e \u0442\u0440\u0430\u043d\u0441\u0446\u0435\u043d\u0434\u0435\u043d\u0442\u043d\u044b\u0445 \u043c\u043e\u043c\u0435\u043d\u0442\u0430\u0445<\/a>.<\/h3>\n<p>\u0427\u0442\u043e\u0431\u044b \u0437\u0430\u0432\u0435\u0440\u0448\u0438\u0442\u044c \u0441\u0435\u0440\u0438\u044e, \u043f\u043e\u0434\u0435\u043b\u044e\u0441\u044c \u043e\u0434\u043d\u0438\u043c \u043d\u0435\u0431\u043e\u043b\u044c\u0448\u0438\u043c \u043d\u0430\u0431\u043b\u044e\u0434\u0435\u043d\u0438\u0435\u043c \u0438 \u0441\u043e\u0432\u0435\u0442\u043e\u043c: \u0437\u0434\u043e\u0440\u043e\u0432\u0430\u0439\u0442\u0435\u0441\u044c \u0441 \u0443\u0431\u043e\u0440\u0449\u0438\u043a\u0430\u043c\u0438. \u041f\u043e\u0437\u043d\u0430\u043a\u043e\u043c\u044c\u0442\u0435\u0441\u044c \u0441 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u043e\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0443\u0431\u0438\u0440\u0430\u0435\u0442 \u0443 \u0432\u0430\u0441 \u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u0435 \u0438 \u0437\u0434\u043e\u0440\u043e\u0432\u0430\u0439\u0442\u0435\u0441\u044c \u043a\u0430\u0436\u0434\u044b\u0439 \u0440\u0430\u0437, \u043a\u043e\u0433\u0434\u0430 \u0432\u0441\u0442\u0440\u0435\u0442\u0438\u0442\u0435\u0441\u044c. \u0414\u0436\u0435\u0439\u043d \u0414\u0430\u0442\u043e\u043d, \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433, \u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u0435\u0442, \u0447\u0442\u043e \u0437\u0434\u043e\u0440\u043e\u0432\u044b\u0435, \u0434\u0440\u0443\u0436\u0435\u0441\u043a\u0438\u0435 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f \u0432 \u043f\u043e\u0432\u0441\u0435\u0434\u043d\u0435\u0432\u043d\u043e\u0439 \u0436\u0438\u0437\u043d\u0438 \u043f\u0440\u0438\u043d\u043e\u0441\u044f\u0442 \u043c\u043d\u043e\u0433\u043e \u0440\u0430\u0434\u043e\u0441\u0442\u0438, \u0434\u043e\u0431\u0430\u0432\u043b\u044f\u044e\u0442 \u043e\u0449\u0443\u0449\u0435\u043d\u0438\u0435 \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u043d\u043e\u0441\u0442\u0438 \u0438 \u0434\u0430\u0440\u044f\u0442 \u0434\u043e\u043b\u044e \u0441\u043c\u044b\u0441\u043b\u0430. \u041a \u0442\u043e\u043c\u0443 \u0436\u0435, \u0432\u044b \u043f\u043e\u0447\u0435\u043c\u0443 \u0431\u044b \u043d\u0435 \u0441\u043a\u0440\u0430\u0441\u0438\u0442\u044c \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435\u043c \u0438 \u0443\u043b\u044b\u0431\u043a\u043e\u0439 \u0443\u0442\u0440\u043e \u0442\u043e\u0433\u043e, \u043a\u0442\u043e \u043e\u0431\u044b\u0447\u043d\u043e \u043e\u0441\u0442\u0430\u0435\u0442\u0441\u044f \u043d\u0435\u0432\u0438\u0434\u0438\u043c\u043a\u043e\u0439?<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0413\u043b\u0430\u0432\u043d\u0430\u044f \u043c\u044b\u0441\u043b\u044c \u043c\u043e\u0435\u0439 \u0441\u0435\u0440\u0438\u0438 \u0438\u0437 \u0441\u0435\u043c\u0438 \u043f\u043e\u0441\u0442\u043e\u0432 \u043e \u0441\u043c\u044b\u0441\u043b\u0435 \u0442\u0430\u043a\u0430\u044f: \u0427\u0442\u043e\u0431\u044b \u0438\u043c\u0435\u0442\u044c \u0441\u043c\u044b\u0441\u043b \u0432 \u0436\u0438\u0437\u043d\u0438 \u043d\u0435 \u043d\u0443\u0436\u043d\u043e \u043e\u0431\u044a\u0435\u0437\u0436\u0430\u0442\u044c \u0432\u0435\u0441\u044c \u043c\u0438\u0440, \u0441\u0440\u0430\u0436\u0430\u0442\u044c\u0441\u044f \u0441 \u0437\u0430\u0441\u0443\u0445\u043e\u0439 \u0438\u043b\u0438 \u0431\u0440\u043e\u0441\u0430\u0442\u044c \u0440\u0430\u0431\u043e\u0442\u0443. \u041e\u0441\u043c\u044b\u0441\u043b\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u043c\u043e\u0436\u043d\u043e \u043d\u0430\u0439\u0442\u0438, \u0435\u0441\u043b\u0438 \u043f\u0435\u0440\u0435\u0441\u0442\u0440\u043e\u0438\u0442\u044c \u0441\u0432\u043e\u0438 \u0434\u043d\u0438 \u0432 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u043e\u0441\u043d\u043e\u0432\u0430\u043c\u0438: \u043e\u0431\u0440\u0435\u0441\u0442\u0438 \u0447\u0443\u0432\u0441\u0442\u0432\u043e \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u043d\u043e\u0441\u0442\u0438, \u043d\u0430\u0439\u0442\u0438 \u0446\u0435\u043b\u044c, \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u0442\u044c \u0438\u0441\u0442\u043e\u0440\u0438\u0438 \u0438 \u043f\u043e\u043c\u043d\u0438\u0442\u044c \u043e \u0442\u0440\u0430\u043d\u0441\u0446\u0435\u043d\u0434\u0435\u043d\u0442\u043d\u044b\u0445 \u043c\u043e\u043c\u0435\u043d\u0442\u0430\u0445. \u0427\u0442\u043e\u0431\u044b \u0437\u0430\u0432\u0435\u0440\u0448\u0438\u0442\u044c \u0441\u0435\u0440\u0438\u044e, \u043f\u043e\u0434\u0435\u043b\u044e\u0441\u044c \u043e\u0434\u043d\u0438\u043c \u043d\u0435\u0431\u043e\u043b\u044c\u0448\u0438\u043c [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[75,80,84],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/125"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=125"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/125\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=125"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=125"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=125"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}