{"id":10337,"date":"2022-02-04T10:44:58","date_gmt":"2022-02-04T08:44:58","guid":{"rendered":"https:\/\/jegornagel.com\/chego-ozhidaesh-ty-ot-stoitsizma\/"},"modified":"2022-02-04T10:44:58","modified_gmt":"2022-02-04T08:44:58","slug":"chego-ozhidaesh-ty-ot-stoitsizma","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/chego-ozhidaesh-ty-ot-stoitsizma\/","title":{"rendered":"\u0427\u0435\u0433\u043e \u043e\u0436\u0438\u0434\u0430\u0435\u0448\u044c \u0442\u044b \u043e\u0442 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430?"},"content":{"rendered":"<p>\u0427\u0442\u043e \u043e\u0436\u0438\u0434\u0430\u0435\u0448\u044c \u0442\u044b \u043e\u0442 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430? \u041d\u0435 \u0434\u0443\u043c\u0430\u0435\u0448\u044c \u043b\u0438 \u0442\u044b, \u0447\u0442\u043e, \u043f\u043e\u0441\u0432\u044f\u0442\u0438\u0432 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0435, \u0441\u043a\u0430\u0436\u0435\u043c, \u0441\u0444\u0435\u0440 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044f, \u0433\u043e\u0434 \u0438\u043b\u0438 \u0434\u0432\u0430, \u0442\u044b \u0432\u0434\u0440\u0443\u0433 \u043e\u0431\u0440\u0435\u0442\u0435\u0448\u044c \u0441\u0443\u043f\u0435\u0440 \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u044c \u0438 \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u0431\u043e\u043b\u044c\u0448\u0435 \u043d\u0435 \u043f\u043e\u0434\u0434\u0430\u0448\u044c\u0441\u044f \u0441\u043e\u0431\u043b\u0430\u0437\u043d\u0443 \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u0442\u044c \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u043d\u0435 \u0432 \u0442\u0432\u043e\u0435\u0439 \u0432\u043b\u0430\u0441\u0442\u0438 \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c? \u041d\u0435\u0443\u0436\u0435\u043b\u0438 \u0442\u044b \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043a\u043e \u0433\u043b\u0443\u043f, \u0447\u0442\u043e \u0445\u043e\u0447\u0435\u0448\u044c \u0437\u0430 \u0447\u0430\u0441 \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u0442\u043e, \u0447\u0442\u043e \u0434\u0435\u043b\u0430\u043b \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043b\u0435\u0442 \u0434\u043e \u044d\u0442\u043e\u0433\u043e \u043c\u043e\u043c\u0435\u043d\u0442\u0430? \u0417\u043d\u0430\u0447\u0438\u0442 30 \u043b\u0435\u0442 \u0442\u044b \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u043b \u043e\u0431\u043e \u0432\u0441\u0435\u043c, \u0436\u0438\u043b \u0432 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e\u043c \u0447\u0443\u0432\u0441\u0442\u0432\u0435 \u0442\u0440\u0435\u0432\u043e\u0433\u0438 \u0437\u0430 \u0432\u0441\u0435, \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u043b \u043e \u043c\u043d\u0435\u043d\u0438\u044f\u0445 \u0438 \u0441\u043b\u0443\u0445\u0430\u0445, \u0441\u0442\u0440\u0430\u0448\u0438\u043b\u0441\u044f \u043e\u0441\u0443\u0436\u0434\u0435\u043d\u0438\u044f, \u0441\u0442\u0440\u0435\u043c\u0438\u043b\u0441\u044f \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043a\u0430\u0436\u0434\u043e\u0435 \u043c\u0433\u043d\u043e\u0432\u0435\u043d\u0438\u0435 \u0438 \u0433\u043d\u0435\u0432\u0430\u043b\u0441\u044f \u0434\u0430\u0436\u0435 \u043d\u0430 \u0434\u043e\u0436\u0434\u044c, \u0447\u0442\u043e \u043f\u043e\u0448\u0435\u043b \u043d\u0435 \u0432 \u0442\u043e \u0432\u0440\u0435\u043c\u044f; \u0430 \u0442\u0435\u043f\u0435\u0440\u044c, \u0443\u0441\u043b\u044b\u0448\u0430\u0432 \u043e\u0442 \u0441\u0442\u043e\u0438\u043a\u043e\u0432, \u0447\u0442\u043e \u0432\u0441\u0435 \u044d\u0442\u043e \u043c\u043e\u0436\u043d\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c, \u0442\u044b \u0440\u0435\u0448\u0438\u043b, \u0447\u0442\u043e \u043c\u043e\u0436\u0435\u0448\u044c \u0441\u0440\u0430\u0437\u0443 \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u0442\u044c \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u0442\u044c?<\/p>\n<p>\u041d\u0443 \u0438 \u043a\u0430\u043a? \u041f\u043e\u043b\u0443\u0447\u0438\u043b\u043e\u0441\u044c?<\/p>\n<p>\u0413\u043b\u0443\u043f\u0430\u044f \u0442\u044b \u0434\u0443\u0448\u0430, \u043d\u0435\u0443\u0436\u0435\u043b\u0438 \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043a\u043e \u0442\u044b \u0440\u0430\u0441\u0441\u0443\u0434\u043e\u043a \u043f\u043e\u0442\u0435\u0440\u044f\u043b\u0430? \u041f\u0440\u0435\u0436\u0434\u0435 \u043f\u043e\u0442\u0440\u0430\u0442\u044c \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0435 30 \u043b\u0435\u0442 \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e\u0431\u044b \u043d\u0430\u0443\u0447\u0438\u0442\u044c\u0441\u044f \u043d\u0435 \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u0442\u044c \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u043d\u0435 \u043c\u043e\u0436\u0435\u0448\u044c. \u041f\u0440\u0435\u0436\u0434\u0435 30 \u043b\u0435\u0442 \u043a\u0430\u0436\u0434\u044b\u0439 \u0434\u0435\u043d\u044c \u043d\u0430\u043f\u043e\u043c\u0438\u043d\u0430\u0439 \u0441\u0435\u0431\u0435, \u0447\u0442\u043e \u0435\u0441\u0442\u044c \u0431\u043b\u0430\u0433\u043e \u0438 \u043a \u0447\u0435\u043c\u0443 \u0441\u0442\u043e\u0438\u0442 \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u044c\u0441\u044f. \u0418 \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u043e\u0442\u043e\u043c \u0441\u043c\u043e\u0436\u0435\u0448\u044c \u0442\u044b \u043e\u0436\u0438\u0434\u0430\u0442\u044c \u0447\u0442\u043e-\u0442\u043e \u043e\u0442 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430, \u0440\u0430\u0437\u043c\u044b\u0448\u043b\u044f\u0442\u044c \u043e \u043d\u0435\u043c, \u043e\u0431\u0432\u0438\u043d\u044f\u0442\u044c \u0435\u0433\u043e \u0438\u043b\u0438 \u0436\u0430\u043b\u043e\u0432\u0430\u0442\u044c\u0441\u044f, \u0447\u0442\u043e \u0447\u0442\u043e-\u0442\u043e \u0432 \u043d\u0435\u043c \u043d\u0435 \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442 \u0434\u043b\u044f \u0442\u0435\u0431\u044f. \u0410 \u0434\u043e \u044d\u0442\u043e\u0433\u043e, \u0434\u0430\u0432\u0430\u0439, \u0440\u0430\u0431\u0441\u043a\u0430\u044f \u0434\u0443\u0448\u0430, \u0438\u0434\u0438 \u0438 \u0442\u0440\u0443\u0434\u0438\u0441\u044c.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0427\u0442\u043e \u043e\u0436\u0438\u0434\u0430\u0435\u0448\u044c \u0442\u044b \u043e\u0442 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430? \u041d\u0435 \u0434\u0443\u043c\u0430\u0435\u0448\u044c \u043b\u0438 \u0442\u044b, \u0447\u0442\u043e, \u043f\u043e\u0441\u0432\u044f\u0442\u0438\u0432 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0435, \u0441\u043a\u0430\u0436\u0435\u043c, \u0441\u0444\u0435\u0440 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044f, \u0433\u043e\u0434 \u0438\u043b\u0438 \u0434\u0432\u0430, \u0442\u044b \u0432\u0434\u0440\u0443\u0433 \u043e\u0431\u0440\u0435\u0442\u0435\u0448\u044c \u0441\u0443\u043f\u0435\u0440 \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u044c \u0438 \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u0431\u043e\u043b\u044c\u0448\u0435 \u043d\u0435 \u043f\u043e\u0434\u0434\u0430\u0448\u044c\u0441\u044f \u0441\u043e\u0431\u043b\u0430\u0437\u043d\u0443 \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u0442\u044c \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u043d\u0435 \u0432 \u0442\u0432\u043e\u0435\u0439 \u0432\u043b\u0430\u0441\u0442\u0438 \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c? \u041d\u0435\u0443\u0436\u0435\u043b\u0438 \u0442\u044b \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043a\u043e \u0433\u043b\u0443\u043f, \u0447\u0442\u043e \u0445\u043e\u0447\u0435\u0448\u044c \u0437\u0430 \u0447\u0430\u0441 \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u0442\u043e, \u0447\u0442\u043e \u0434\u0435\u043b\u0430\u043b \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043b\u0435\u0442 \u0434\u043e \u044d\u0442\u043e\u0433\u043e \u043c\u043e\u043c\u0435\u043d\u0442\u0430? [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[257,260],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10337"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=10337"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10337\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=10337"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=10337"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=10337"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}