{"id":10333,"date":"2022-01-30T10:42:51","date_gmt":"2022-01-30T08:42:51","guid":{"rendered":"https:\/\/jegornagel.com\/chto-by-sdelal-stoik\/"},"modified":"2022-01-30T10:42:51","modified_gmt":"2022-01-30T08:42:51","slug":"chto-by-sdelal-stoik","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/chto-by-sdelal-stoik\/","title":{"rendered":"\u0427\u0442\u043e \u0431\u044b \u0441\u0434\u0435\u043b\u0430\u043b \u0441\u0442\u043e\u0438\u043a?"},"content":{"rendered":"<p>\u041d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u043c\u043e\u0433 \u0444\u0430\u043d\u0430\u0442\u0435\u0442\u044c \u043e\u0442 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u0438\u043b\u0438 \u0445\u043e\u0442\u044f \u0431\u044b \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u0434\u043e\u043b\u0433\u043e \u0441\u043b\u0435\u0434\u0438\u0442\u044c \u0437\u0430 \u043d\u0438\u043c, \u0447\u0442\u043e\u0431\u044b \u043d\u0430\u0447\u0438\u043d\u0430\u0442\u044c \u043f\u043e\u043d\u0438\u043c\u0430\u0442\u044c \u0438 \u043f\u0435\u0440\u0435\u043d\u0438\u043c\u0430\u0442\u044c \u0435\u0433\u043e \u043f\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u0435 \u0438 \u043c\u044b\u0448\u043b\u0435\u043d\u0438\u0435. \u041c\u043d\u0435 \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u0442\u044f\u0436\u0435\u043b\u043e \u0443\u0434\u0435\u0440\u0436\u0430\u0442\u044c \u0432 \u0433\u043e\u043b\u043e\u0432\u0435 \u043c\u044b\u0441\u043b\u044c, \u0447\u0442\u043e\u0431\u044b \u043d\u0430\u043f\u043e\u043c\u0438\u043d\u0430\u0442\u044c \u0432 \u0442\u0440\u0443\u0434\u043d\u0435\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u043e\u0431 \u044d\u0442\u043e\u043c \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0435 \u0438 \u0437\u0430\u0434\u0430\u0432\u0430\u0442\u044c\u0441\u044f \u0432\u043e\u043f\u0440\u043e\u0441\u043e\u043c, \u043a\u0430\u043a \u0431\u044b \u043e\u043d \u043f\u043e\u0441\u0442\u0443\u043f\u0438\u043b. \u0412\u0438\u0434\u0438\u043c\u043e, \u044d\u0442\u043e \u043c\u043e\u044f \u0441\u043f\u0435\u0446\u0438\u0444\u0438\u043a\u0430.<\/p>\n<p>\u041c\u043d\u0435 \u0442\u0430\u043a \u0436\u0435 \u0442\u044f\u0436\u0435\u043b\u043e \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u043f\u0440\u0438\u0432\u044b\u0447\u043a\u0438. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u0432\u0440\u0435\u0434\u043d\u044b\u0435 \u043f\u0440\u0438\u0432\u044b\u0447\u043a\u0438 \u043c\u043d\u0435 \u0431\u0440\u043e\u0441\u0438\u0442\u044c \u043b\u0435\u0433\u043a\u043e. \u0412\u0435\u0434\u044c \u043d\u0438\u0447\u0442\u043e \u043d\u0435 \u043b\u0438\u043f\u043d\u0435\u0442. \u0412 \u043e\u0434\u043d\u043e\u043c \u0441\u043c\u044b\u0441\u043b\u0435 \u044d\u0442\u043e \u0445\u043e\u0440\u043e\u0448\u043e, \u0432 \u0434\u0440\u0443\u0433\u043e\u043c \u043f\u043b\u043e\u0445\u043e. \u0412\u0435\u0434\u044c \u043d\u0435 \u043b\u0438\u043f\u043d\u0435\u0442 \u043a\u0430\u043a \u043f\u043b\u043e\u0445\u043e\u0435, \u0442\u0430\u043a \u0438 \u0445\u043e\u0440\u043e\u0448\u0435\u0435.<\/p>\n<p>\u041f\u043e \u0438\u0434\u0435\u0435, \u044f \u043c\u043e\u0433 \u0431\u044b \u043f\u043e\u043f\u044b\u0442\u0430\u0442\u044c\u0441\u044f \u0441\u043e\u0437\u0434\u0430\u0442\u044c \u043e\u0431\u0440\u0430\u0437 \u043d\u0435\u043a\u043e\u0433\u043e \u0441\u0442\u043e\u0438\u043a\u0430-\u0443\u0447\u0438\u0442\u0435\u043b\u044f \u0432 \u0433\u043e\u043b\u043e\u0432\u0435. \u0412\u0435\u0434\u044c \u044f \u0438 \u0442\u0430\u043a \u043e\u0431\u0440\u0430\u0449\u0430\u044e\u0441\u044c \u0447\u0430\u0441\u0442\u043e \u043a \u0441\u0435\u0431\u0435 \u0441 \u0432\u043e\u043f\u0440\u043e\u0441\u043e\u043c \u00ab\u0447\u0442\u043e \u0431\u044b \u043f\u043e\u0441\u043e\u0432\u0435\u0442\u043e\u0432\u0430\u043b\u0438 \u0441\u0442\u043e\u0438\u043a\u0438?\u00bb. \u0422\u043e \u043f\u043e\u0447\u0435\u043c\u0443 \u0431\u044b \u043c\u043d\u0435 \u043d\u0435 \u043f\u043e\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u044c \u0441\u043e\u0432\u0435\u0442\u0443 \u0410\u0432\u0440\u0435\u043b\u0438\u044f \u0438 \u043d\u0435 \u0441\u0444\u043e\u0440\u043c\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0435\u0433\u043e \u0434\u043b\u044f \u0441\u0435\u0431\u044f? \u042d\u0442\u043e \u0445\u043e\u0440\u043e\u0448\u0435\u0435 \u0443\u043f\u0440\u0430\u0436\u043d\u0435\u043d\u0438\u0435 \u2014 \u0432\u044b\u0441\u0442\u0440\u043e\u0438\u0442\u044c \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0438\u0439 \u0434\u0438\u0430\u043b\u043e\u0433 \u0438 \u043f\u043e\u0438\u0441\u043a\u0430\u0442\u044c \u0443 \u043d\u0435\u0433\u043e \u043e\u0442\u0432\u0435\u0442.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u043c\u043e\u0433 \u0444\u0430\u043d\u0430\u0442\u0435\u0442\u044c \u043e\u0442 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u0438\u043b\u0438 \u0445\u043e\u0442\u044f \u0431\u044b \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u0434\u043e\u043b\u0433\u043e \u0441\u043b\u0435\u0434\u0438\u0442\u044c \u0437\u0430 \u043d\u0438\u043c, \u0447\u0442\u043e\u0431\u044b \u043d\u0430\u0447\u0438\u043d\u0430\u0442\u044c \u043f\u043e\u043d\u0438\u043c\u0430\u0442\u044c \u0438 \u043f\u0435\u0440\u0435\u043d\u0438\u043c\u0430\u0442\u044c \u0435\u0433\u043e \u043f\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u0435 \u0438 \u043c\u044b\u0448\u043b\u0435\u043d\u0438\u0435. \u041c\u043d\u0435 \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u0442\u044f\u0436\u0435\u043b\u043e \u0443\u0434\u0435\u0440\u0436\u0430\u0442\u044c \u0432 \u0433\u043e\u043b\u043e\u0432\u0435 \u043c\u044b\u0441\u043b\u044c, \u0447\u0442\u043e\u0431\u044b \u043d\u0430\u043f\u043e\u043c\u0438\u043d\u0430\u0442\u044c \u0432 \u0442\u0440\u0443\u0434\u043d\u0435\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u043e\u0431 \u044d\u0442\u043e\u043c \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0435 \u0438 \u0437\u0430\u0434\u0430\u0432\u0430\u0442\u044c\u0441\u044f \u0432\u043e\u043f\u0440\u043e\u0441\u043e\u043c, \u043a\u0430\u043a \u0431\u044b \u043e\u043d \u043f\u043e\u0441\u0442\u0443\u043f\u0438\u043b. \u0412\u0438\u0434\u0438\u043c\u043e, \u044d\u0442\u043e \u043c\u043e\u044f \u0441\u043f\u0435\u0446\u0438\u0444\u0438\u043a\u0430. \u041c\u043d\u0435 \u0442\u0430\u043a \u0436\u0435 \u0442\u044f\u0436\u0435\u043b\u043e \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u043f\u0440\u0438\u0432\u044b\u0447\u043a\u0438. [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[257,274],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10333"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=10333"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10333\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=10333"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=10333"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=10333"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}