{"id":8,"date":"2019-11-27T15:28:44","date_gmt":"2019-11-27T15:28:44","guid":{"rendered":"http:\/\/167.172.180.57\/2019\/11\/27\/silent-language-of-leaders\/"},"modified":"2020-12-22T14:06:54","modified_gmt":"2020-12-22T12:06:54","slug":"silent-language-of-leaders","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/silent-language-of-leaders\/","title":{"rendered":"\u00ab\u042f\u0437\u044b\u043a \u0442\u0435\u043b\u0430 \u0434\u043b\u044f \u043b\u0438\u0434\u0435\u0440\u043e\u0432\u00bb  \u041a\u044d\u0440\u043e\u043b \u041a\u0438\u043d\u0441\u0438 \u0413\u043e\u043c\u0430\u043d &#8211; \u041a\u043b\u044e\u0447\u0435\u0432\u044b\u0435 \u0438\u0434\u0435\u0438"},"content":{"rendered":"<p><strong>\u0421\u0443\u0442\u044c \u0432 1 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0438<\/strong>: \u041b\u0438\u0434\u0435\u0440 \u043f\u043e\u043d\u0438\u043c\u0430\u0435\u0442 \u0438 \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442 \u044f\u0437\u044b\u043a \u0442\u0435\u043b\u0430, \u0447\u0442\u043e\u0431\u044b \u0434\u043e\u0431\u0438\u0442\u044c\u0441\u044f \u0443\u0432\u0430\u0436\u0435\u043d\u0438\u044f \u0438 \u043f\u0440\u0438\u0432\u0435\u0441\u0442\u0438 \u0441\u0432\u043e\u044e \u043a\u043e\u043c\u0430\u043d\u0434\u0443 \u043a \u0443\u0441\u043f\u0435\u0445\u0443.<\/p>\n<p>\u0412\u044b \u0437\u0430\u0434\u0443\u043c\u044b\u0432\u0430\u043b\u0438\u0441\u044c, \u043f\u043e\u0447\u0435\u043c\u0443 \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043b\u044e\u0434\u0438 \u0441\u0442\u0430\u043d\u043e\u0432\u044f\u0442\u0441\u044f \u0432\u0434\u043e\u0445\u043d\u043e\u0432\u0435\u043d\u043d\u044b\u043c\u0438 \u0438 \u0443\u0431\u0435\u0436\u0434\u0430\u044e\u0449\u0438\u043c\u0438 \u043b\u0438\u0434\u0435\u0440\u0430\u043c\u0438 \u0441 \u043f\u0440\u0435\u0434\u0430\u043d\u043d\u044b\u043c\u0438 \u043f\u043e\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044f\u043c\u0438, \u0430 \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0442\u0435\u0440\u043f\u044f\u0442 \u043f\u043e\u0440\u0430\u0436\u0435\u043d\u0438\u0435, \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0431\u044b \u043d\u0438 \u0440\u0430\u0431\u043e\u0442\u0430\u043b\u0438? \u0421\u0430\u043c\u043e\u0443\u0432\u0435\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0438 \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u044c \u043a\u0440\u0430\u0441\u0438\u0432\u043e \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u2013 \u0442\u043e\u043b\u044c\u043a\u043e \u043c\u0430\u043b\u0430\u044f \u0447\u0430\u0441\u0442\u044c \u0434\u0435\u043b\u0430.<\/p>\n<p>\u0412\u0441\u0435 \u0434\u0435\u043b\u043e \u0432 \u044f\u0437\u044b\u043a\u0435 \u0442\u0435\u043b\u0430.<\/p>\n<p>\u042f\u0437\u044b\u043a \u0442\u0435\u043b\u0430 \u043d\u0435\u043b\u044c\u0437\u044f \u0438\u0433\u043d\u043e\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c. \u0422\u0432\u043e\u044f \u043f\u043e\u0437\u0430 \u043f\u0435\u0440\u0435\u0434 \u0441\u0432\u043e\u0435\u0439 \u043a\u043e\u043c\u0430\u043d\u0434\u043e\u0439, \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u043d\u0430\u043c\u043d\u043e\u0433\u043e \u0431\u043e\u043b\u044c\u0448\u0435, \u0447\u0435\u043c \u0441\u043b\u043e\u0432\u0430. \u0414\u0432\u0438\u0436\u0435\u043d\u0438\u044f, \u0440\u0443\u043a\u0438, \u043d\u043e\u0433\u0438, \u0432\u0437\u0433\u043b\u044f\u0434, \u043d\u0430\u043a\u043b\u043e\u043d \u0433\u043e\u043b\u043e\u0432\u044b \u2013 \u0441\u0434\u0435\u043b\u0430\u044e\u0442 \u0442\u0435\u0431\u044f \u043b\u0438\u0434\u0435\u0440\u043e\u043c \u0438\u043b\u0438 \u043d\u0438\u0447\u0442\u043e\u0436\u0435\u0441\u0442\u0432\u043e\u043c.<\/p>\n<p><!--kg-card-begin: html--><\/p>\n<h2 id=\"-2-\"><span class=\"highlight\">\u0423\u0440\u043e\u043a 1: \u0425\u043e\u0447\u0435\u0448\u044c \u0431\u044b\u0442\u044c \u043b\u0438\u0434\u0435\u0440\u043e\u043c? \u0423\u0447\u0438\u0441\u044c \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u0442\u0435\u043b\u043e\u043c!<\/span><\/h2>\n<p><!--kg-card-end: html--><\/p>\n<p>\u0420\u0430\u0437\u0433\u043e\u0432\u043e\u0440\u043e\u0432 \u043c\u0430\u043b\u043e. \u0412\u0440\u044f\u0434 \u043b\u0438 \u0442\u0432\u043e\u044f \u0432\u0434\u043e\u0445\u043d\u043e\u0432\u043b\u044f\u044e\u0449\u0430\u044f \u0440\u0435\u0447\u044c \u0431\u0443\u0434\u0435\u0442 \u044d\u0444\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u043e\u0439, \u0435\u0441\u043b\u0438 \u0442\u0432\u043e\u0435 \u0442\u0435\u043b\u043e \u0438\u0437\u043b\u0443\u0447\u0430\u0435\u0442 \u0441\u0442\u0440\u0430\u0445. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u0432 \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u0435 \u044f\u0437\u044b\u043a \u0442\u0435\u043b\u0430 \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442 \u043e\u0441\u043e\u0431\u043e\u0435 \u043c\u0435\u0441\u0442\u043e. \u0421\u0430\u043c\u044b\u0439 \u0440\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0435\u043d\u043d\u044b\u0439 \u043f\u0440\u0438\u043c\u0435\u0440 \u2013 \u0410\u043d\u0433\u0435\u043b\u0430 \u041c\u0435\u0440\u043a\u0435\u043b\u044c \u0438 \u0435\u0435 <a href=\"https:\/\/ru.wikipedia.org\/wiki\/%D0%A0%D0%BE%D0%BC%D0%B1_%D0%9C%D0%B5%D1%80%D0%BA%D0%B5%D0%BB%D1%8C\">\u0442\u0440\u0435\u0443\u0433\u043e\u043b\u044c\u043d\u0438\u043a \u0432\u043b\u0430\u0441\u0442\u0438<\/a>.<\/p>\n<figure class=\"kg-card kg-image-card\"><img decoding=\"async\" src=\"\/content\/images\/2018\/08\/15bfd0ebdc582928027663fe229c08e8.jpg\" class=\"kg-image\"><\/figure>\n<p>\u042f\u0437\u044b\u043a \u0442\u0435\u043b\u0430 \u043b\u0438\u0434\u0435\u0440\u043e\u0432 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u043e\u0446\u0435\u043d\u0438\u0432\u0430\u0435\u0442\u0441\u044f. \u0418\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u044f \u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u044e\u0442, \u0447\u0442\u043e \u043c\u044b \u043e\u0446\u0435\u043d\u0438\u0432\u0430\u0435\u043c \u0434\u043e\u0441\u0442\u043e\u0432\u0435\u0440\u043d\u043e\u0441\u0442\u044c, \u0443\u0432\u0435\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u044c, \u043f\u0440\u0438\u044f\u0442\u043d\u043e\u0441\u0442\u044c \u0438 \u043d\u0430\u0434\u0435\u0436\u043d\u043e\u0441\u0442\u044c \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u0432 \u0442\u0435\u0447\u0435\u043d\u0438\u0435 \u043f\u0435\u0440\u0432\u044b\u0445 7 \u0441\u0435\u043a\u0443\u043d\u0434 \u0432\u0441\u0442\u0440\u0435\u0447\u0438. \u0421\u0435\u043c\u044c \u0441\u0435\u043a\u0443\u043d\u0434! \u041f\u043e\u043f\u0440\u043e\u0431\u0443\u0439\u0442\u0435 \u0443\u0431\u0435\u0434\u0438\u0442\u044c \u0441\u043b\u043e\u0432\u0430\u043c\u0438 \u0437\u0430 7 \u0441\u0435\u043a\u0443\u043d\u0434, \u0430 \u0442\u0435\u043b\u043e \u0443\u0441\u043f\u0435\u0432\u0430\u0435\u0442.<\/p>\n<p>\u0412\u0441\u0435 \u0434\u0435\u043b\u043e \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u043d\u0430\u0448 \u043c\u043e\u0437\u0433 \u0434\u0435\u043b\u0430\u0435\u0442 \u044d\u0442\u043e \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438. \u041b\u0438\u043c\u0431\u0438\u0447\u0435\u0441\u043a\u0430\u044f \u0441\u0438\u0441\u0442\u0435\u043c\u0430 \u043c\u043e\u0437\u0433\u0430, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043e\u0442\u0432\u0435\u0447\u0430\u0435\u0442 \u0437\u0430 \u044d\u043c\u043e\u0446\u0438\u0438, \u0437\u0430 7 \u0441\u0435\u043a\u0443\u043d\u0434 \u043e\u0431\u0449\u0435\u043d\u0438\u044f \u0441 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u043e\u043c \u0441\u043a\u043b\u0430\u0434\u044b\u0432\u0430\u0435\u0442 \u043f\u043e\u043b\u043d\u043e\u0446\u0435\u043d\u043d\u043e\u0435 \u043c\u043d\u0435\u043d\u0438\u0435. \u041d\u0435 \u0438\u043c\u0435\u0435\u0442 \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u044f \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u0430 \u0438\u043b\u0438 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0436\u0434\u0435\u043d\u0438\u0435 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u2013 \u0431\u0430\u0437\u043e\u0432\u044b\u0435 \u0432\u044b\u0440\u0430\u0436\u0435\u043d\u0438\u044f \u0441\u0442\u0440\u0430\u0445\u0430, \u0443\u0434\u0438\u0432\u043b\u0435\u043d\u0438\u044f, \u0441\u0442\u0440\u0430\u0445\u0430 \u043e\u0434\u0438\u043d\u0430\u043a\u043e\u0432\u044b \u0432\u043e \u0432\u0441\u0435\u0445 \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u0430\u0445.<\/p>\n<p>\u041f\u043e\u044d\u0442\u043e\u043c\u0443, \u043c\u044b \u0432\u0441\u0435 \u043f\u043e\u043d\u0438\u043c\u0430\u0435\u043c, \u0447\u0442\u043e \u0437\u043d\u0430\u0447\u0430\u0442 \u0441\u043a\u0440\u0435\u0449\u0435\u043d\u043d\u044b\u0435 \u0440\u0443\u043a\u0438, \u043f\u043e\u0442\u0438\u0440\u0430\u043d\u0438\u0435 \u043d\u043e\u0441\u0430 \u0438 \u043f\u0435\u0440\u0435\u043c\u0438\u043d\u0430\u043d\u0438\u0435 \u0441 \u043d\u043e\u0433\u0438 \u043d\u0430 \u043d\u043e\u0433\u0443. \u041d\u0435 \u043d\u0443\u0436\u043d\u043e \u043c\u043d\u043e\u0433\u043e \u0441\u043b\u043e\u0432, \u043d\u0443\u0436\u0435\u043d \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u044b\u0439 \u044f\u0437\u044b\u043a \u0442\u0435\u043b\u0430. \u0421\u0438\u043b\u0430 \u0438 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439 \u0441\u0442\u0430\u0442\u0443\u0441 \u043d\u0435 \u043f\u0435\u0440\u0435\u0434\u0430\u044e\u0442\u0441\u044f \u0441\u043b\u043e\u0432\u0430\u043c\u0438. \u0422\u0430\u043a \u0447\u0442\u043e, \u0435\u0441\u043b\u0438 \u043d\u0443\u0436\u043d\u043e \u043f\u0440\u043e\u044f\u0432\u0438\u0442\u044c \u0432\u043b\u0430\u0441\u0442\u044c, \u0433\u043e\u0432\u043e\u0440\u0438 \u0447\u0435\u0442\u043a\u043e, \u043f\u043e\u043d\u0438\u0437\u044c \u0433\u043e\u043b\u043e\u0441 \u043d\u0430 \u043f\u043e\u043b\u0443\u0442\u043e\u043d \u0438 \u0441\u043c\u043e\u0442\u0440\u0438 \u0432 \u0433\u043b\u0430\u0437\u0430. \u041b\u044e\u0434\u044f\u043c \u043d\u0443\u0436\u043d\u044b \u043b\u0438\u0434\u0435\u0440\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0440\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u044f\u044e\u0442 \u043e\u0449\u0443\u0449\u0435\u043d\u0438\u0435 \u0441\u0442\u0430\u0431\u0438\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u0438 \u0443\u0432\u0435\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u0438.<\/p>\n<p><!--kg-card-begin: html--><\/p>\n<h2 id=\"-2-\"><span class=\"highlight\">\u0423\u0440\u043e\u043a 2: \u0427\u0442\u043e \u0434\u0435\u043b\u0430\u0442\u044c, \u0447\u0442\u043e \u043d\u0435 \u0434\u0435\u043b\u0430\u0442\u044c<\/span><\/h2>\n<p><!--kg-card-end: html--><\/p>\n<p><strong>\u0427\u0442\u043e \u043d\u0435 \u0434\u0435\u043b\u0430\u0442\u044c<\/strong>. \u0423\u0440\u043e\u043a\u0438 \u044f\u0437\u044b\u043a\u0430 \u0442\u0435\u043b\u0430 \u0434\u043b\u044f \u043b\u0438\u0434\u0435\u0440\u043e\u0432:<\/p>\n<ul>\n<li>\u041d\u0435 \u0441\u043a\u0440\u0435\u0449\u0438\u0432\u0430\u0442\u044c \u0440\u0443\u043a\u0438;<\/li>\n<li>\u041d\u0435 \u0447\u0438\u0442\u0430\u0442\u044c \u0442\u0435\u043a\u0441\u0442 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0434\u043e\u043a\u043b\u0430\u0434\u0430;<\/li>\n<li>\u041d\u0435 \u0431\u043b\u0443\u0436\u0434\u0430\u0442\u044c \u0432\u0437\u0433\u043b\u044f\u0434\u043e\u043c \u043f\u043e \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u044e;<\/li>\n<li>\u041d\u0435 \u043c\u044f\u0442\u044c \u0440\u0443\u043a\u0438;<\/li>\n<li>\u041d\u0435 \u0431\u043e\u043b\u0442\u0430\u0442\u044c \u043d\u043e\u0433\u0430\u043c\u0438, \u0435\u0441\u043b\u0438 \u0441\u0438\u0434\u0438\u0448\u044c;<\/li>\n<li>\u041d\u0435 \u043f\u0435\u0440\u0435\u043c\u0438\u043d\u0430\u0442\u044c\u0441\u044f \u0441 \u043d\u043e\u0433\u0438 \u043d\u0430 \u043d\u043e\u0433\u0443, \u0435\u0441\u043b\u0438 \u0441\u0442\u043e\u0438\u0448\u044c;<\/li>\n<li>\u041d\u0435 \u043f\u0440\u043e\u0432\u0435\u0440\u044f\u0439\u0442\u0435 \u0442\u0435\u043b\u0435\u0444\u043e\u043d \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0440\u0430\u0437\u0433\u043e\u0432\u043e\u0440\u0430;<\/li>\n<li>\u041d\u0435 \u0441\u043c\u043e\u0442\u0440\u0438\u0442\u0435 \u043d\u0430 \u0447\u0430\u0441\u044b;<\/li>\n<li>\u041d\u0435 \u0438\u043c\u0438\u0442\u0438\u0440\u0443\u0439\u0442\u0435 \u044d\u043c\u043e\u0446\u0438\u0438 \u2013 \u043b\u044e\u0434\u0438 \u0441\u0447\u0438\u0442\u044b\u0432\u0430\u044e\u0442 \u043e\u0431\u043c\u0430\u043d \u0437\u0430 \u0441\u0435\u043a\u0443\u043d\u0434\u0443;<\/li>\n<li>\u041d\u0435 \u043f\u0440\u0438\u043a\u0430\u0441\u0430\u0439\u0442\u0435\u0441\u044c \u043a \u043b\u0438\u0446\u0443;<\/li>\n<li>\u041d\u0435 \u0434\u0435\u0440\u0436\u0438\u0442\u0435 \u0440\u0443\u043a\u0438 \u0432 \u043a\u0430\u0440\u043c\u0430\u043d\u0430\u0445;<\/li>\n<li>\u041d\u0435 \u043f\u0440\u044f\u0447\u044c\u0442\u0435\u0441\u044c \u0437\u0430 \u0441\u0442\u043e\u043b\u043e\u043c, \u043d\u043e\u0443\u0442\u0431\u0443\u043a\u043e\u043c \u0438\u043b\u0438 \u0431\u0443\u0442\u044b\u043b\u043a\u043e\u0439 \u0432\u043e\u0434\u044b.<\/li>\n<\/ul>\n<p><strong>\u0427\u0442\u043e \u0434\u0435\u043b\u0430\u0442\u044c<\/strong>. \u0423\u0440\u043e\u043a\u0438 \u044f\u0437\u044b\u043a\u0430 \u0442\u0435\u043b\u0430 \u0434\u043b\u044f \u043b\u0438\u0434\u0435\u0440\u043e\u0432:<\/p>\n<ul>\n<li>\u0421\u043c\u043e\u0442\u0440\u0438\u0442\u0435 \u0432 \u0433\u043b\u0430\u0437\u0430;<\/li>\n<li>\u0421\u0444\u043e\u043a\u0443\u0441\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u0440\u0430\u0437\u0433\u043e\u0432\u043e\u0440\u0435;<\/li>\n<li>\u0421\u0438\u0434\u0435\u0442\u044c \u043f\u0440\u044f\u043c\u043e;<\/li>\n<li>\u0427\u0438\u0442\u0430\u0439\u0442\u0435 \u044f\u0437\u044b\u043a \u0436\u0435\u0441\u0442\u043e\u0432 \u0441\u043e\u0431\u0435\u0441\u0435\u0434\u043d\u0438\u043a\u0430: \u043a\u0438\u0432\u0430\u0439\u0442\u0435, \u043c\u043e\u0440\u0433\u0430\u0439\u0442\u0435, \u0443\u043b\u044b\u0431\u0430\u0439\u0442\u0435\u0441\u044c;<\/li>\n<li>\u0413\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u043c\u0435\u0434\u043b\u0435\u043d\u043d\u0435\u0435 \u0438 \u043f\u043e\u043d\u0438\u0437\u0438\u0442\u044c \u0433\u043e\u043b\u043e\u0441 \u043d\u0430 \u043f\u043e\u043b\u0443\u0442\u043e\u043d;<\/li>\n<li>\u0414\u0435\u0440\u0436\u0438 \u0440\u0443\u043a\u0438 \u043d\u0430 \u0441\u0442\u043e\u043b\u0435.<\/li>\n<\/ul>\n<p><!--kg-card-begin: html--><\/p>\n<h2 id=\"-2-\"><span class=\"highlight\">\u0423\u0440\u043e\u043a 3: \u041b\u0438\u0434\u0435\u0440\u044b \u0440\u0430\u0441\u043f\u044b\u043b\u044f\u044e\u0442 \u043e\u043f\u0442\u0438\u043c\u0438\u0437\u043c<\/span><\/h2>\n<p><!--kg-card-end: html--><\/p>\n<p>\u041b\u044e\u0434\u0438 \u043e\u0431\u044b\u0447\u043d\u043e \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u043e \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u044b \u043f\u0440\u043e\u0442\u0438\u0432 \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u0439, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u043c\u044b \u043f\u0440\u0438\u0432\u044b\u043a\u043b\u0438 \u0434\u0435\u0439\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u043f\u043e \u0441\u0442\u0430\u0440\u0438\u043d\u043a\u0435. \u041d\u043e\u0432\u043e\u0435 \u043f\u0443\u0433\u0430\u0435\u0442, \u0430 \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u044f \u043d\u0443\u0436\u043d\u044b. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u043b\u0438\u0434\u0435\u0440\u044b \u0434\u043e\u043b\u0436\u043d\u044b \u043c\u043e\u0442\u0438\u0432\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043b\u044e\u0434\u0435\u0439 \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u044c \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u044f. \u041a\u0430\u043a?<\/p>\n<p>\u041b\u0443\u0447\u0448\u0438\u0439 \u0441\u043f\u043e\u0441\u043e\u0431 \u2013 \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u044d\u043c\u043e\u0446\u0438\u0438. \u0415\u0441\u043b\u0438 \u043e\u0434\u0438\u043d \u0447\u043b\u0435\u043d \u043a\u043e\u043c\u0430\u043d\u0434\u044b \u0441\u043e\u043f\u0440\u043e\u0442\u0438\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u044f\u043c \u0438 \u044f\u0437\u044b\u043a \u0442\u0435\u043b\u0430 \u0435\u0433\u043e \u0432\u044b\u0434\u0430\u0435\u0442, \u0442\u043e \u043e\u043d \u043c\u043e\u0436\u0435\u0442 \u0440\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0438\u0442\u044c \u0441\u043e\u043f\u0440\u043e\u0442\u0438\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u0432\u0441\u0435 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u043e\u0432 \u043a\u043e\u043c\u0430\u043d\u0434\u044b, \u0434\u0430\u0436\u0435 \u043d\u0435 \u0433\u043e\u0432\u043e\u0440\u044f \u043d\u0438 \u0441\u043b\u043e\u0432\u0430.<\/p>\n<p>\u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u0442\u044b, \u043a\u0430\u043a \u043b\u0438\u0434\u0435\u0440, \u0440\u0430\u0441\u043f\u044b\u043b\u044f\u0439 \u043e\u043f\u0442\u0438\u043c\u0438\u0437\u043c. \u041f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0439 \u0437\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u043a\u043e\u043d\u0442\u0430\u043a\u0442, \u0443\u0432\u0435\u0440\u0435\u043d\u043d\u043e \u0432\u0445\u043e\u0434\u0438 \u0432 \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u0435, \u0434\u0435\u043b\u0430\u0439 \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u044b\u0435 \u0436\u0435\u0441\u0442\u044b \u0440\u0443\u043a\u0430\u043c\u0438. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u043d\u0435 \u043f\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0439\u0442\u0435 \u0441\u0432\u043e\u044e \u0441\u043a\u0443\u043a\u0443, \u043f\u0440\u043e\u0432\u0435\u0440\u044f\u044f \u0442\u0435\u043b\u0435\u0444\u043e\u043d \u0438\u043b\u0438 \u043f\u043e\u0433\u043b\u044f\u0434\u044b\u0432\u0430\u044f \u043d\u0430 \u0432\u0440\u0435\u043c\u044f.<\/p>\n<p>\u0421\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u044c \u043f\u0435\u0440\u0435\u0434\u0430\u0432\u0430\u0442\u044c \u043e\u043f\u0442\u0438\u043c\u0438\u0437\u043c, \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u043e\u0441\u0442\u044c, \u0437\u0430\u0449\u0438\u0442\u0443, \u0443\u0432\u0435\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0438\u043c\u0435\u0435\u0442 \u0440\u0435\u0448\u0430\u044e\u0449\u0435\u0435 \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435.<\/p>\n<p>\u0422\u0430\u043a\u0436\u0435 \u0432\u0430\u0436\u043d\u043e \u043d\u0430\u0443\u0447\u0438\u0442\u044c\u0441\u044f \u0443\u043b\u044b\u0431\u0430\u0442\u044c\u0441\u044f. \u041d\u0435 \u0441\u043a\u0430\u043b\u0438\u0442\u044c \u0437\u0443\u0431\u044b, \u043d\u0435 \u0442\u044f\u043d\u0443\u0442\u044c \u0432\u0432\u0435\u0440\u0445 \u043f\u0440\u0430\u0432\u0443\u044e \u0449\u0435\u043a\u0443, \u043d\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u0441\u0443\u0436\u0430\u0442\u044c \u0433\u043b\u0430\u0437\u0430, \u0430 \u0443\u043b\u044b\u0431\u0430\u0442\u044c\u0441\u044f \u043f\u043e-\u0447\u0435\u0441\u0442\u043d\u043e\u043c\u0443. \u041a\u043e\u043d\u0435\u0447\u043d\u043e, \u043a\u043e\u0433\u0434\u0430 \u044d\u0442\u043e \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e.<\/p>\n<p>\u041a\u0441\u0442\u0430\u0442\u0438, \u044d\u043c\u043e\u0446\u0438\u0438 \u043c\u0435\u043d\u044f\u044e\u0442\u0441\u044f \u0431\u044b\u0441\u0442\u0440\u043e, \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u0435\u0441\u043b\u0438 \u0443\u043b\u044b\u0431\u043a\u0430 \u043f\u0440\u0438\u043b\u0438\u043f\u043b\u0430 \u043d\u0430 30 \u043c\u0438\u043d\u0443\u0442, \u0442\u043e \u044d\u0442\u043e \u043b\u043e\u0436\u044c. \u041d\u0435 \u043d\u0430\u0434\u043e \u0442\u0430\u043a. 3-4 \u0441\u0435\u043a\u0443\u043d\u0434 \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e, \u0447\u0442\u043e\u0431\u044b \u0432\u0441\u0435 \u043f\u043e\u043d\u044f\u043b\u0438, \u0447\u0442\u043e \u0442\u0435\u0431\u0435 \u0445\u043e\u0440\u043e\u0448\u043e.<\/p>\n<h2 id=\"-\">\u0412\u044b\u0432\u043e\u0434<\/h2>\n<p>\u0413\u043b\u0430\u0432\u043d\u043e\u0435 \u043f\u043e\u0441\u043b\u0430\u043d\u0438\u0435 \u043a\u043d\u0438\u0433\u0438: \u043b\u0438\u0434\u0435\u0440\u0441\u0442\u0432\u043e \u0437\u0430\u0432\u0438\u0441\u0438\u0442 \u043e\u0442 \u043a\u043e\u043c\u043c\u0443\u043d\u0438\u043a\u0430\u0446\u0438\u0438, \u0430 \u043a\u043e\u043c\u043c\u0443\u043d\u0438\u043a\u0430\u0446\u0438\u044f \u2013 \u044d\u0442\u043e \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0441\u043b\u043e\u0432\u0430.<\/p>\n<p>\u041d\u0435 \u0441\u0442\u0435\u0441\u043d\u044f\u0439\u0441\u044f \u044d\u043a\u0441\u043f\u0435\u0440\u0438\u043c\u0435\u043d\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c. \u041d\u0435 \u0431\u0443\u0434\u0435\u0442 \u043d\u0438\u043a\u0430\u043a\u043e\u0439 \u043a\u0430\u0442\u0430\u0441\u0442\u0440\u043e\u0444\u044b, \u0435\u0441\u043b\u0438 \u0442\u044b \u0432\u0434\u0440\u0443\u0433 \u043d\u0430\u0447\u043d\u0435\u0448\u044c \u0432\u0435\u0441\u0442\u0438 \u0441\u0435\u0431\u044f \u0438\u043d\u0430\u0447\u0435. \u0413\u043b\u0430\u0432\u043d\u043e\u0435 \u043d\u0435 \u043f\u0435\u0440\u0435\u0431\u043e\u0440\u0449\u0438\u0442\u044c. \u041b\u0443\u0447\u0448\u0438\u0439 \u0441\u043f\u043e\u0441\u043e\u0431 \u043e\u0442\u0442\u043e\u0447\u0438\u0442\u044c \u044f\u0437\u044b\u043a \u0442\u0435\u043b\u0430 \u2013 \u0443\u0447\u0438\u0442\u044c\u0441\u044f \u0431\u044b\u0442\u044c \u043e\u0442\u043a\u0440\u044b\u0442\u044b\u043c \u0438 \u043f\u0440\u0438\u0432\u0435\u0442\u043b\u0438\u0432\u044b\u043c, \u043e\u0431\u0440\u0430\u0449\u0430\u0442\u044c \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u043d\u0430 \u043f\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u0435 \u0434\u0440\u0443\u0433\u0438\u0445 \u043b\u044e\u0434\u0435\u0439.<\/p>\n<p>\u0425\u043e\u0447\u0435\u0448\u044c \u0431\u044b\u0442\u044c \u043b\u0438\u0434\u0435\u0440\u043e\u043c? \u0423\u0447\u0438\u0441\u044c \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u0442\u0435\u043b\u043e\u043c!<\/p>\n<p><strong>\u041b\u044e\u0431\u0438\u043c\u0430\u044f \u0446\u0438\u0442\u0430\u0442\u0430 \u0438\u0437 \u043a\u043d\u0438\u0433\u0438<\/strong>:<\/p>\n<figure class=\"kg-card kg-image-card\"><img decoding=\"async\" src=\"\/content\/images\/2018\/08\/2.png\" class=\"kg-image\"><\/figure>\n<p><strong>\u0415\u0449\u0435 \u0432 \u043a\u043d\u0438\u0433\u0435:<\/strong><\/p>\n<ul>\n<li>\u041a\u0430\u043a \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u0432 \u043c\u043d\u043e\u0433\u043e\u043a\u0443\u043b\u044c\u0442\u0443\u0440\u043d\u043e\u043c \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u0438;<\/li>\n<li>\u0420\u0430\u0437\u043d\u0438\u0446\u0430 \u043c\u0435\u0436\u0434\u0443 \u044f\u0437\u044b\u043a\u0430\u043c\u0438 \u0442\u0435\u043b\u0430 \u0432 \u0440\u0430\u0437\u043d\u044b\u0445 \u0441\u0442\u0440\u0430\u043d\u0430\u0445;<\/li>\n<li>\u041f\u043e\u0447\u0435\u043c\u0443 \u0441\u0442\u043e\u0438\u0442 \u0438\u0437\u0431\u0435\u0433\u0430\u0442\u044c \u0438\u043d\u0442\u0438\u043c\u043d\u043e\u0439 \u0437\u043e\u043d\u044b;<\/li>\n<li>\u041a\u0430\u043a \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u043f\u0440\u0438\u043a\u043e\u0441\u043d\u043e\u0432\u0435\u043d\u0438\u044f \u0432 \u0431\u0438\u0437\u043d\u0435\u0441\u0435;<\/li>\n<li>\u041f\u043e\u0447\u0435\u043c\u0443 \u0436\u0435\u043d\u0449\u0438\u043d\u044b \u043b\u0443\u0447\u0448\u0435 \u043f\u043e\u043d\u0438\u043c\u0430\u044e\u0442 \u044f\u0437\u044b\u043a \u0442\u0435\u043b\u0430;<\/li>\n<li>\u041a\u0430\u043a \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u044f\u0437\u044b\u043a \u0442\u0435\u043b\u0430 \u0432 \u0432\u0438\u0434\u0435\u043e \u0437\u0432\u043e\u043d\u043a\u0430\u0445;<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>\u0421\u0443\u0442\u044c \u0432 1 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0438: \u041b\u0438\u0434\u0435\u0440 \u043f\u043e\u043d\u0438\u043c\u0430\u0435\u0442 \u0438 \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442 \u044f\u0437\u044b\u043a \u0442\u0435\u043b\u0430, \u0447\u0442\u043e\u0431\u044b \u0434\u043e\u0431\u0438\u0442\u044c\u0441\u044f \u0443\u0432\u0430\u0436\u0435\u043d\u0438\u044f \u0438 \u043f\u0440\u0438\u0432\u0435\u0441\u0442\u0438 \u0441\u0432\u043e\u044e \u043a\u043e\u043c\u0430\u043d\u0434\u0443 \u043a \u0443\u0441\u043f\u0435\u0445\u0443. \u0412\u044b \u0437\u0430\u0434\u0443\u043c\u044b\u0432\u0430\u043b\u0438\u0441\u044c, \u043f\u043e\u0447\u0435\u043c\u0443 \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043b\u044e\u0434\u0438 \u0441\u0442\u0430\u043d\u043e\u0432\u044f\u0442\u0441\u044f \u0432\u0434\u043e\u0445\u043d\u043e\u0432\u0435\u043d\u043d\u044b\u043c\u0438 \u0438 \u0443\u0431\u0435\u0436\u0434\u0430\u044e\u0449\u0438\u043c\u0438 \u043b\u0438\u0434\u0435\u0440\u0430\u043c\u0438 \u0441 \u043f\u0440\u0435\u0434\u0430\u043d\u043d\u044b\u043c\u0438 \u043f\u043e\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044f\u043c\u0438, \u0430 \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0442\u0435\u0440\u043f\u044f\u0442 \u043f\u043e\u0440\u0430\u0436\u0435\u043d\u0438\u0435, \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0431\u044b \u043d\u0438 \u0440\u0430\u0431\u043e\u0442\u0430\u043b\u0438? \u0421\u0430\u043c\u043e\u0443\u0432\u0435\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0438 \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u044c \u043a\u0440\u0430\u0441\u0438\u0432\u043e \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u2013 \u0442\u043e\u043b\u044c\u043a\u043e \u043c\u0430\u043b\u0430\u044f \u0447\u0430\u0441\u0442\u044c \u0434\u0435\u043b\u0430. \u0412\u0441\u0435 \u0434\u0435\u043b\u043e \u0432 \u044f\u0437\u044b\u043a\u0435 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[54,56,59],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/8"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=8"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/8\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=8"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=8"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=8"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}