{"id":78,"date":"2019-11-27T15:28:56","date_gmt":"2019-11-27T15:28:56","guid":{"rendered":"http:\/\/167.172.180.57\/2019\/11\/27\/bessmislenniye-slova\/"},"modified":"2020-12-22T14:06:30","modified_gmt":"2020-12-22T12:06:30","slug":"bessmislenniye-slova","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/bessmislenniye-slova\/","title":{"rendered":"\u0411\u0435\u0441\u0441\u043c\u044b\u0441\u043b\u0435\u043d\u043d\u044b\u0435 \u0441\u043b\u043e\u0432\u0430"},"content":{"rendered":"<p>\u041c\u044b \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u043c \u0441\u0442\u043e\u043b\u044c\u043a\u043e \u0431\u0435\u0441\u0441\u043c\u044b\u0441\u043b\u0435\u043d\u043d\u044b\u0445 \u0441\u043b\u043e\u0432, \u0447\u0442\u043e \u0442\u043e\u0448\u043d\u043e. \u0421\u043b\u043e\u0432\u0430 \u0431\u0435\u0441\u0441\u043c\u044b\u0441\u043b\u0435\u043d\u043d\u044b\u0435 \u0432 \u043f\u0440\u044f\u043c\u043e\u043c \u0441\u043c\u044b\u0441\u043b\u0435.<\/p>\n<p>\u041c\u044b \u0433\u043e\u0432\u043e\u0440\u0438\u043c \u0438 \u043f\u0438\u0448\u0435\u043c \u044d\u0442\u0438 \u0441\u043b\u043e\u0432\u0430, \u0447\u0442\u043e\u0431\u044b \u0437\u0430\u043d\u044f\u0442\u044c \u043c\u0435\u0441\u0442\u043e \u0438 \u0432\u0440\u0435\u043c\u044f, \u0447\u0442\u043e\u0431\u044b \u043a\u0430\u0437\u0430\u0442\u044c\u0441\u044f \u0443\u043c\u043d\u0435\u0435 \u0438 \u0441\u0435\u0440\u044c\u0435\u0437\u043d\u0435\u0435, \u0447\u0442\u043e\u0431\u044b \u0432\u0437\u044f\u0442\u044c \u043f\u0430\u0443\u0437\u0443 \u0438 \u043f\u043e\u0434\u0443\u043c\u0430\u0442\u044c.<\/p>\n<p>&#8220;\u041a\u043e\u0440\u043e\u0447\u0435, \u043e\u0434\u043d\u0430\u043a\u043e, \u043a\u0430\u043a \u0431\u044b, \u0437\u043d\u0430\u0435\u0448\u044c, \u0442\u043e \u0435\u0441\u0442\u044c, \u0432 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u0435, \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0432\u043e\u043e\u0431\u0449\u0435, \u043f\u0440\u043e\u0441\u0442\u043e&#8221; \u2014 \u0432\u044b\u0440\u0443\u0447\u0430\u043b\u0438 \u043d\u0430\u0441 \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043a\u043e \u0434\u0430\u0432\u043d\u043e \u0438 \u0447\u0430\u0441\u0442\u043e, \u0447\u0442\u043e \u0441\u0435\u0439\u0447\u0430\u0441 \u043e\u043d\u0438, <em>\u0437\u043d\u0430\u0435\u0448\u044c, \u0432 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u0435 \u043f\u0440\u043e\u0441\u0442\u043e <\/em>\u043f\u043e\u0442\u0435\u0440\u044f\u043b\u0438 \u0441\u043c\u044b\u0441\u043b<em>.<\/em><\/p>\n<p>\u0421\u0442\u043e\u0438\u0442 \u0434\u043e\u0431\u0430\u0432\u0438\u0442\u044c \u0432 \u0441\u043f\u0438\u0441\u043e\u043a \u0432\u0441\u0435 \u043f\u0440\u0438\u043b\u0430\u0433\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u0435, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043d\u0430\u0447\u0438\u043d\u0430\u044e\u0442\u0441\u044f \u0441 &#8220;\u043e\u0447\u0435\u043d\u044c&#8221; \u0438 &#8220;\u0440\u0435\u0430\u043b\u044c\u043d\u043e&#8221;. \u041e\u043d\u0438 <em>\u0432 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u0435 <\/em>\u0438\u0437\u043c\u0435\u043d\u044f\u044e\u0442 \u0441\u043c\u044b\u0441\u043b \u0443\u0432\u0435\u043b\u0438\u0447\u0435\u043d\u0438\u044f, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043d\u0435\u0441\u0443\u0442, \u043d\u0430 \u043e\u0431\u0440\u0430\u0442\u043d\u044b\u0439 \u2014 \u0443\u043c\u0435\u043d\u044c\u0448\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439. &#8220;\u0420\u0435\u0430\u043b\u044c\u043d\u043e \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e&#8221; \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0441\u044f &#8220;\u0441\u043a\u0443\u0447\u043d\u043e&#8221;, &#8220;\u043e\u0447\u0435\u043d\u044c \u043f\u043e\u043b\u0435\u0437\u043d\u043e&#8221; \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0441\u044f&#8230;<\/p>\n<p>\u0427\u0442\u043e\u0431\u044b \u0434\u043e\u0431\u0430\u0432\u0438\u0442\u044c \u0441\u0438\u043b\u044b \u0441\u043b\u043e\u0432\u0430\u043c, \u043d\u0443\u0436\u043d\u043e \u0443\u0431\u0440\u0430\u0442\u044c \u0431\u0435\u0441\u0441\u043c\u044b\u0441\u043b\u0435\u043d\u043d\u044b\u0435 \u0441\u043b\u043e\u0432\u0430.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041c\u044b \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u043c \u0441\u0442\u043e\u043b\u044c\u043a\u043e \u0431\u0435\u0441\u0441\u043c\u044b\u0441\u043b\u0435\u043d\u043d\u044b\u0445 \u0441\u043b\u043e\u0432, \u0447\u0442\u043e \u0442\u043e\u0448\u043d\u043e. \u0421\u043b\u043e\u0432\u0430 \u0431\u0435\u0441\u0441\u043c\u044b\u0441\u043b\u0435\u043d\u043d\u044b\u0435 \u0432 \u043f\u0440\u044f\u043c\u043e\u043c \u0441\u043c\u044b\u0441\u043b\u0435. \u041c\u044b \u0433\u043e\u0432\u043e\u0440\u0438\u043c \u0438 \u043f\u0438\u0448\u0435\u043c \u044d\u0442\u0438 \u0441\u043b\u043e\u0432\u0430, \u0447\u0442\u043e\u0431\u044b \u0437\u0430\u043d\u044f\u0442\u044c \u043c\u0435\u0441\u0442\u043e \u0438 \u0432\u0440\u0435\u043c\u044f, \u0447\u0442\u043e\u0431\u044b \u043a\u0430\u0437\u0430\u0442\u044c\u0441\u044f \u0443\u043c\u043d\u0435\u0435 \u0438 \u0441\u0435\u0440\u044c\u0435\u0437\u043d\u0435\u0435, \u0447\u0442\u043e\u0431\u044b \u0432\u0437\u044f\u0442\u044c \u043f\u0430\u0443\u0437\u0443 \u0438 \u043f\u043e\u0434\u0443\u043c\u0430\u0442\u044c. &#8220;\u041a\u043e\u0440\u043e\u0447\u0435, \u043e\u0434\u043d\u0430\u043a\u043e, \u043a\u0430\u043a \u0431\u044b, \u0437\u043d\u0430\u0435\u0448\u044c, \u0442\u043e \u0435\u0441\u0442\u044c, \u0432 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u0435, \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0432\u043e\u043e\u0431\u0449\u0435, \u043f\u0440\u043e\u0441\u0442\u043e&#8221; \u2014 \u0432\u044b\u0440\u0443\u0447\u0430\u043b\u0438 \u043d\u0430\u0441 \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043a\u043e \u0434\u0430\u0432\u043d\u043e \u0438 \u0447\u0430\u0441\u0442\u043e, \u0447\u0442\u043e \u0441\u0435\u0439\u0447\u0430\u0441 \u043e\u043d\u0438, [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[66,74],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/78"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=78"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/78\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=78"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=78"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=78"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}