{"id":58,"date":"2018-12-17T20:46:51","date_gmt":"2018-12-17T20:46:51","guid":{"rendered":"http:\/\/167.172.180.57\/2018\/12\/17\/moy-uchitel-satana\/"},"modified":"2020-12-22T14:07:18","modified_gmt":"2020-12-22T12:07:18","slug":"moy-uchitel-satana","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/moy-uchitel-satana\/","title":{"rendered":"\u041c\u043e\u0439 \u0443\u0447\u0438\u0442\u0435\u043b\u044c \u2014 \u0421\u0430\u0442\u0430\u043d\u0430"},"content":{"rendered":"<p>\u042f \u043f\u043e\u043f\u0430\u043b \u0432 \u0430\u0434. \u041c\u043e\u0439 \u0443\u0447\u0438\u0442\u0435\u043b\u044c \u043f\u043e \u043c\u0430\u0442\u0435\u043c\u0430\u0442\u0438\u043a\u0435 \u2014 \u0421\u0430\u0442\u0430\u043d\u0430. \u042f \u043d\u0435 \u0437\u043d\u0430\u044e, \u0447\u0442\u043e \u043f\u0440\u043e\u0438\u0437\u043e\u0448\u043b\u043e \u0441 \u043f\u0440\u043e\u0448\u043b\u044b\u043c \u0443\u0447\u0438\u0442\u0435\u043b\u0435\u043c, \u043d\u043e \u044d\u0442\u043e\u0442 \u043c\u0435\u043d\u044f \u043f\u0443\u0433\u0430\u0435\u0442.<\/p>\n<p>\u042f \u0431\u043e\u044e\u0441\u044c \u0435\u0433\u043e \u043a\u0440\u0430\u0441\u043d\u043e\u0439 \u043a\u043e\u0436\u0438, \u043f\u043e\u043a\u0440\u044b\u0442\u043e\u0439 \u0448\u0435\u0440\u0441\u0442\u044c\u044e, \u043e\u0433\u0440\u043e\u043c\u043d\u044b\u0445 \u0440\u0443\u043a \u0441 \u0434\u043b\u0438\u043d\u043d\u044b\u043c\u0438 \u043d\u043e\u0433\u0442\u044f\u043c\u0438 \u0438 \u043a\u0440\u0443\u043f\u043d\u044b\u0445 \u0437\u0435\u043b\u0435\u043d\u044b\u0445 \u0433\u043b\u0430\u0437. \u041d\u043e \u0431\u043e\u043b\u044c\u0448\u0435 \u0432\u0441\u0435\u0433\u043e \u044f \u0431\u043e\u044e\u0441\u044c \u0435\u0433\u043e \u0437\u0443\u0431\u043e\u0432, \u043e\u0441\u0442\u0440\u044b\u0445 \u043d\u0430 \u0432\u0438\u0434, \u043a\u0430\u043a \u0431\u0440\u0438\u0442\u0432\u0430. \u041a\u0430\u0436\u0435\u0442\u0441\u044f, \u0447\u0442\u043e \u0445\u0432\u0430\u0442\u0438\u0442 \u043b\u0435\u0433\u043a\u043e\u0433\u043e \u043f\u0440\u0438\u043a\u043e\u0441\u043d\u043e\u0432\u0435\u043d\u0438\u044f, \u0447\u0442\u043e\u0431\u044b \u043e\u0441\u0442\u0430\u043b\u0441\u044f \u0448\u0440\u0430\u043c.<\/p>\n<p>\u0421 \u043f\u0440\u0438\u0445\u043e\u0434\u043e\u043c \u0421\u0430\u0442\u0430\u043d\u044b, \u0448\u043a\u043e\u043b\u0430 \u0438\u0437\u043c\u0435\u043d\u0438\u043b\u0430\u0441\u044c. \u0421\u0432\u0435\u0442\u043b\u044b\u0439 \u043a\u0430\u0431\u0438\u043d\u0435\u0442 \u043c\u0430\u0442\u0435\u043c\u0430\u0442\u0438\u043a\u0438, \u043d\u0430 \u0441\u0442\u0435\u043d\u0430\u0445 \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0432\u0438\u0441\u0435\u043b\u0438 \u043f\u043e\u0440\u0442\u0440\u0435\u0442\u044b \u0443\u043c\u043d\u044b\u0445 \u0441\u0442\u0430\u0440\u0446\u0435\u0432, \u043f\u0440\u0435\u0432\u0440\u0430\u0442\u0438\u043b\u0441\u044f \u0432 \u0442\u0435\u043c\u043d\u0443\u044e \u043f\u0435\u0449\u0435\u0440\u0443 \u0441\u043e \u0441\u0432\u0435\u0447\u0430\u043c\u0438. \u041a\u043e\u0440\u0438\u0434\u043e\u0440\u044b \u0441\u0442\u0430\u043b\u0438 \u0443\u0437\u043a\u0438\u043c\u0438 \u0438 \u043f\u043e\u0445\u043e\u0436\u0438\u043c\u0438 \u043d\u0430 \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0434\u043b\u0438\u043d\u043d\u043e\u0433\u043e \u0447\u0435\u0440\u0432\u044f\u043a\u0430. \u0423\u0447\u0438\u0442\u0435\u043b\u044f \u0436\u0435 \u0432 \u0432\u043e\u0441\u0442\u043e\u0440\u0433\u0435 \u2014 \u0438\u043c \u043c\u043e\u0436\u043d\u043e \u043d\u0430\u043a\u0430\u0437\u044b\u0432\u0430\u0442\u044c \u0434\u0435\u0442\u0435\u0439. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u043a\u0443\u0441\u0430\u0442\u044c! \u0425\u043e\u0440\u043e\u0448\u043e, \u0447\u0442\u043e \u043d\u043e\u0432\u044b\u0439 \u043c\u0430\u0442\u0435\u043c\u0430\u0442\u0438\u043a \u0435\u0449\u0435 \u043d\u0438\u043a\u043e\u0433\u043e \u043d\u0435 \u043a\u0443\u0441\u0430\u043b \u0438\u043b\u0438 \u044f \u043e\u0431 \u044d\u0442\u043e\u043c \u043f\u0440\u043e\u0441\u0442\u043e \u043d\u0435 \u0441\u043b\u044b\u0448\u0430\u043b\u2026<\/p>\n<p>\u042f \u043d\u0435 \u0445\u043e\u0447\u0443 \u0445\u043e\u0434\u0438\u0442\u044c \u0448\u043a\u043e\u043b\u0443. \u041e\u0441\u043e\u0431\u0435\u043d\u043d\u043e \u043f\u043e\u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u0443\u0440\u043e\u043a\u0438 \u043c\u0430\u0442\u0435\u043c\u0430\u0442\u0438\u043a\u0438 \u0441\u0442\u0430\u043b\u0438 \u043d\u0435\u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u044b\u043c\u0438. \u0412\u0435\u0441\u0435\u043b\u044b\u0435 \u0446\u0438\u0444\u0440\u044b \u0441\u0442\u0430\u043b\u0438 \u0441\u0443\u0445\u0438\u043c\u0438. \u0421\u0430\u0442\u0430\u043d\u0430 \u043d\u0435 \u0446\u0435\u043d\u0438\u0442 \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u0442\u0432\u043e, \u0442\u0440\u0435\u0431\u0443\u0435\u0442 \u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u044c \u043f\u0440\u0430\u0432\u0438\u043b\u0430\u043c. \u0422\u0432\u0435\u0440\u0434\u0438\u0442, \u0447\u0442\u043e 3+7=10, \u0430 \u043d\u0435 4. \u041c\u043d\u0435 \u043a\u0430\u0436\u0435\u0442\u0441\u044f, \u043e\u043d \u043c\u0435\u043d\u044f \u043d\u0435 \u043b\u044e\u0431\u0438\u0442.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041d\u0435\u0431\u043e\u043b\u044c\u0448\u043e\u0435 \u0433\u0438\u043f\u0435\u0440\u0431\u043e\u043b\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0435 \u0432\u043e\u0441\u043f\u043e\u043c\u0438\u043d\u0430\u043d\u0438\u0435 \u043e \u0448\u043a\u043e\u043b\u0435, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0443\u0447\u0438\u0442\u0435\u043b\u044c \u043c\u0430\u0442\u0435\u043c\u0430\u0442\u0438\u043a\u0438 \u2014 \u0421\u0430\u0442\u0430\u043d\u0430. \u041b\u0438\u0447\u043d\u043e\u0435 \u0432\u044b\u0445\u043e\u0434\u0438\u0442 \u0441 \u043f\u043e\u0434\u0441\u043e\u0437\u043d\u0430\u043d\u0438\u044f \u0432 \u043d\u0435\u043f\u043e\u043d\u044f\u0442\u043d\u044b\u0445 \u0444\u043e\u0440\u043c\u0430\u0445.<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[53],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/58"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=58"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/58\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=58"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=58"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=58"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}