{"id":4737,"date":"2020-04-12T22:26:38","date_gmt":"2020-04-12T20:26:38","guid":{"rendered":"https:\/\/jegornagel.com\/?p=4737"},"modified":"2020-12-22T14:05:56","modified_gmt":"2020-12-22T12:05:56","slug":"sposobnost-byt-samomu","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/sposobnost-byt-samomu\/","title":{"rendered":"\u0421\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u044c \u0431\u044b\u0442\u044c \u0441\u0430\u043c\u043e\u043c\u0443"},"content":{"rendered":"\n<p>\u0421\u0435\u0433\u043e\u0434\u043d\u044f \u0438\u0437 \u043e\u043a\u043d\u0430 \u043d\u0430\u0431\u043b\u044e\u0434\u0430\u043b \u0437\u0430 \u0433\u0443\u043b\u044f\u044e\u0449\u0438\u043c\u0438 \u043b\u044e\u0434\u044c\u043c\u0438. \u041a\u0430\u0436\u0435\u0442\u0441\u044f, \u0431\u0443\u0434\u0442\u043e \u043a\u0430\u0440\u0430\u043d\u0442\u0438\u043d\u0430 \u0438 \u0432\u043e\u0432\u0441\u0435 \u043d\u0435\u0442, \u0438 \u043b\u044e\u0434\u0438 \u043d\u0435 \u0443\u043c\u0438\u0440\u0430\u044e\u0442, \u0438 \u0432\u043e\u043e\u0431\u0449\u0435 \u2014 \u0432\u0435\u0441\u043d\u0430, \u0441\u043e\u043b\u043d\u0446\u0435, \u043f\u0440\u0430\u0437\u0434\u043d\u0438\u043a\u0438.<\/p>\n\n\n\n<p>\u0412 \u0441\u043e\u0446\u0438\u0430\u043b\u043a\u0430\u0445 \u043a\u0430\u0436\u0434\u044b\u0439 \u0441\u0447\u0438\u0442\u0430\u0435\u0442 \u0434\u043e\u043b\u0433\u043e\u043c \u0443\u043f\u043e\u043c\u044f\u043d\u0443\u0442\u044c \u043a\u0430\u043a \u0443\u0441\u0442\u0430\u043b \u043e\u0442 \u043e\u0434\u0438\u043d\u043e\u0447\u0435\u0441\u0442\u0432\u0430, \u0441\u043a\u0443\u0447\u0430\u0435\u0442 \u043f\u043e \u043a\u0430\u0444\u0435\u0448\u043a\u0430\u043c \u0438 \u0442\u0443\u0441\u043e\u0432\u043a\u0430\u043c.<\/p>\n\n\n\n<p>\u0410 \u043c\u0435\u043d\u044f \u0434\u0430\u0432\u043d\u043e \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0443\u0435\u0442 \u0442\u0435\u043c\u0430 \u043e\u0434\u0438\u043d\u043e\u0447\u0435\u0441\u0442\u0432\u0430 \u0438 \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u044c \u0431\u044b\u0442\u044c \u043d\u0430\u0435\u0434\u0438\u043d\u0435 \u0441 \u0441\u043e\u0431\u043e\u0439 \u0432\u043b\u0438\u044f\u0435\u0442.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u0412\u0441\u0435 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u0435\u0441\u0442\u0432\u0430 \u043d\u0430\u0447\u0438\u043d\u0430\u044e\u0442\u0441\u044f \u0441 \u043d\u0435\u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u0438 \u043b\u044e\u0434\u0435\u0439 \u0441\u043f\u043e\u043a\u043e\u0439\u043d\u043e \u0441\u0438\u0434\u0435\u0442\u044c \u0432 \u043a\u043e\u043c\u043d\u0430\u0442\u0435 \u0432 \u043e\u0434\u0438\u043d\u043e\u0447\u0435\u0441\u0442\u0432\u0435. <\/p><cite>\u041f\u0430\u0441\u043a\u0430\u043b\u044c, 1654<\/cite><\/blockquote>\n\n\n\n<p>\u041d\u044c\u044e\u0442\u043e\u043d, \u0432 1665 \u0433\u043e\u0434\u0443 \u0438\u0437-\u0437\u0430 \u0447\u0443\u043c\u044b \u0443\u0435\u0445\u0430\u043b \u0438\u0437 \u041a\u0435\u043c\u0431\u0440\u0438\u0434\u0436\u0430 \u043a \u0441\u0435\u0431\u0435 \u0434\u043e\u043c\u043e\u0439 \u0432 \u0412\u0443\u043b\u0441\u0442\u043e\u0440\u043f \u0438 \u043e\u0441\u0442\u0430\u0432\u0430\u043b\u0441\u044f \u0442\u0430\u043c \u0434\u043e 1667. \u041a\u0430\u0437\u0430\u043b\u043e\u0441\u044c \u0431\u044b, \u0447\u0442\u043e \u0432\u0440\u0435\u043c\u044f \u0443\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u044f \u0438 \u043e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u044f \u043e\u0431\u0449\u0435\u043d\u0438\u044f \u0441 \u043a\u043e\u043b\u043b\u0435\u0433\u0430\u043c\u0438 \u0432 \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0435 \u0434\u043e\u043b\u0436\u043d\u044b \u0441\u044b\u0433\u0440\u0430\u0442\u044c \u0432 \u043c\u0438\u043d\u0443\u0441. \u041a \u0442\u043e\u043c\u0443 \u0436\u0435, \u043d\u0430 \u0434\u0432\u043e\u0440\u0435 \u0440\u0430\u0437\u044b\u0433\u0440\u0430\u043b\u0430\u0441\u044c \u0447\u0443\u043c\u0430, \u0432 \u043e\u0434\u043d\u043e\u043c \u0442\u043e\u043b\u044c\u043a\u043e \u041b\u043e\u043d\u0434\u043e\u043d\u0435 \u0443\u043c\u0435\u0440\u043b\u0430 1\/5 \u043d\u0430\u0441\u0435\u043b\u0435\u043d\u0438\u044f \u2014 \u0432\u0440\u044f\u0434 \u043b\u0438 \u044d\u0442\u043e \u043e\u0431\u043e\u0434\u0440\u044f\u0435\u0442 \u0438 \u0432\u0434\u043e\u0445\u043d\u043e\u0432\u043b\u044f\u0435\u0442. \u041d\u043e \u043d\u0435\u0442, \u041d\u044c\u044e\u0442\u043e\u043d \u0432 \u044d\u0442\u043e\u0442 \u043f\u0435\u0440\u0438\u043e\u0434 \u0441\u0434\u0435\u043b\u0430\u043b \u0441\u0430\u043c\u044b\u0435 \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u043e\u0442\u043a\u0440\u044b\u0442\u0438\u044f, \u0432\u043a\u043b\u044e\u0447\u0430\u044f \u0438 \u0437\u0430\u043a\u043e\u043d \u0432\u0441\u0435\u043c\u0438\u0440\u043d\u043e\u0433\u043e \u0442\u044f\u0433\u043e\u0442\u0435\u043d\u0438\u044f. \u041f\u0440\u0438\u0447\u0435\u043c \u0441\u0430\u043c \u043e\u043d \u043f\u0438\u0441\u0430\u043b \u0432 \u0434\u043d\u0435\u0432\u043d\u0438\u043a\u0435: <em>\u00ab\u0412 \u044d\u0442\u043e \u0432\u0440\u0435\u043c\u044f \u044f \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u043b \u043b\u0443\u0447\u0448\u0443\u044e \u043f\u043e\u0440\u0443 \u0441\u0432\u043e\u0435\u0439 \u044e\u043d\u043e\u0441\u0442\u0438 \u0438 \u0431\u043e\u043b\u044c\u0448\u0435 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043e\u0432\u0430\u043b\u0441\u044f \u043c\u0430\u0442\u0435\u043c\u0430\u0442\u0438\u043a\u043e\u0439 \u0438 \u043d\u0430\u0442\u0443\u0440\u0430\u043b\u044c\u043d\u043e\u0439 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0435\u0439, \u0447\u0435\u043c \u043a\u043e\u0433\u0434\u0430 \u0431\u044b \u0442\u043e \u043d\u0438 \u0431\u044b\u043b\u043e \u0432\u043f\u043e\u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u0438\u00bb.<\/em><\/p>\n\n\n\n<p>\u0410\u043b\u044c\u0431\u0435\u0440\u0442 \u042d\u0439\u043d\u0448\u0442\u0435\u0439\u043d, \u0414\u0436\u0435\u0439\u043c\u0441 \u041c\u0430\u043a\u0441\u0432\u0435\u043b\u043b, \u041c\u0430\u0439\u043a\u043b \u0414\u0436\u0435\u043a\u0441\u043e\u043d, \u0420\u043e\u0434\u0436\u0435\u0440 \u0423\u043e\u0442\u0435\u0440\u0441, \u041a\u0432\u0438\u043d\u0441\u0438 \u0414\u0436\u043e\u043d\u0441 \u0438 \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u0434\u0440\u0443\u0433\u0438\u0445 \u0432\u0441\u0435\u0433\u0434\u0430 \u0440\u0430\u0431\u043e\u0442\u0430\u043b\u0438 \u0432 \u043e\u0434\u0438\u043d\u043e\u0447\u0435\u0441\u0442\u0432\u0435 \u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u043b\u0438 \u043e \u0432\u0430\u0436\u043d\u043e\u0441\u0442\u0438 \u0432\u0440\u0435\u043c\u0435\u043d\u0438, \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u043d\u043e\u0433\u043e \u0441 \u0441\u0430\u043c\u0438\u043c \u0441\u043e\u0431\u043e\u0439. \u041c\u0430\u043b\u043e \u0432\u043e\u043e\u0431\u0449\u0435 \u043a\u0442\u043e \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u0447\u0442\u043e \u043d\u0443\u0436\u043d\u043e \u0441\u043e\u0431\u0440\u0430\u0442\u044c \u043a\u0443\u0447\u0443 \u043b\u044e\u0434\u0435\u0439 \u0432\u043e\u043a\u0440\u0443\u0433 \u0438 \u0434\u043e\u0441\u0442\u0438\u0433\u0430\u0442\u044c, \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u044c, \u0444\u0430\u043d\u0442\u0430\u0437\u0438\u0440\u043e\u0432\u0430\u0442\u044c. \u0421\u043a\u043e\u0440\u0435\u0435 \u043a\u0430\u0436\u0434\u044b\u0439 \u0441\u043a\u0430\u0436\u0435\u0442: \u043e\u0442\u043a\u043b\u044e\u0447\u0438\u0441\u044c \u043e\u0442 \u043c\u0438\u0440\u0430 \u0438 \u043f\u043e\u0439\u043c\u0438 \u0441\u0435\u0431\u044f.<\/p>\n\n\n\n<p>\u0421\u044c\u044e\u0437\u0435\u043d \u041a\u0435\u0439\u043d, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043d\u0430\u043f\u0438\u0441\u0430\u043b\u0430 \u043a\u043d\u0438\u0433\u0443 Quiet, \u0433\u043e\u0432\u043e\u0440\u0438\u0442, \u0447\u0442\u043e \u0433\u0440\u0443\u043f\u043f\u0430, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0431\u0440\u0435\u0439\u043d\u0448\u0442\u043e\u0440\u043c\u0438\u0442, \u043a\u0430\u043a \u043f\u0440\u0430\u0432\u0438\u043b\u043e \u0441\u043e\u0437\u0434\u0430\u0435\u0442 \u0432 \u0440\u0430\u0437\u044b \u043c\u0435\u043d\u044c\u0448\u0435 \u0438\u0434\u0435\u0439, \u0435\u0441\u043b\u0438 \u0431\u044b \u043a\u0430\u0436\u0434\u044b\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0433\u0440\u0443\u043f\u043f\u044b \u0440\u0430\u0431\u043e\u0442\u0430\u043b \u0432 \u043e\u0434\u0438\u043d\u043e\u0447\u0435\u0441\u0442\u0432\u0435.<\/p>\n\n\n\n<p>\u041f\u0440\u0438\u0447\u0435\u043c \u043f\u043e\u0434\u043e\u0431\u043d\u043e\u0435 \u043e\u0434\u0438\u043d\u043e\u0447\u0435\u0441\u0442\u0432\u043e \u0432\u0441\u0435\u0433\u0434\u0430 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442 \u0432\u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u0435 \u0432\u044b\u0431\u043e\u0440\u0430, \u0430 \u043d\u0435 \u043f\u0440\u0438\u043d\u0443\u0436\u0434\u0435\u043d\u0438\u044f. \u0418 \u0440\u0430\u0437 \u0443\u0436 \u043c\u044b \u0432\u0441\u0435 \u0438\u0437\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u043d\u044b \u0438 \u0432\u044b\u043d\u0443\u0436\u0434\u0435\u043d\u044b \u043e\u0441\u0442\u0430\u0432\u0430\u0442\u044c\u0441\u044f \u0434\u043e\u043c\u0430, \u043c\u043e\u0436\u0435\u0442 \u043f\u043e\u043f\u044b\u0442\u0430\u0442\u044c\u0441\u044f \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0432\u0440\u0435\u043c\u044f \u0441 \u043f\u043e\u043b\u044c\u0437\u043e\u0439?<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0421\u0435\u0433\u043e\u0434\u043d\u044f \u0438\u0437 \u043e\u043a\u043d\u0430 \u043d\u0430\u0431\u043b\u044e\u0434\u0430\u043b \u0437\u0430 \u0433\u0443\u043b\u044f\u044e\u0449\u0438\u043c\u0438 \u043b\u044e\u0434\u044c\u043c\u0438. \u041a\u0430\u0436\u0435\u0442\u0441\u044f, \u0431\u0443\u0434\u0442\u043e \u043a\u0430\u0440\u0430\u043d\u0442\u0438\u043d\u0430 \u0438 \u0432\u043e\u0432\u0441\u0435 \u043d\u0435\u0442, \u0438 \u043b\u044e\u0434\u0438 \u043d\u0435 \u0443\u043c\u0438\u0440\u0430\u044e\u0442, \u0438 \u0432\u043e\u043e\u0431\u0449\u0435 \u2014 \u0432\u0435\u0441\u043d\u0430, \u0441\u043e\u043b\u043d\u0446\u0435, \u043f\u0440\u0430\u0437\u0434\u043d\u0438\u043a\u0438. \u0412 \u0441\u043e\u0446\u0438\u0430\u043b\u043a\u0430\u0445 \u043a\u0430\u0436\u0434\u044b\u0439 \u0441\u0447\u0438\u0442\u0430\u0435\u0442 \u0434\u043e\u043b\u0433\u043e\u043c \u0443\u043f\u043e\u043c\u044f\u043d\u0443\u0442\u044c \u043a\u0430\u043a \u0443\u0441\u0442\u0430\u043b \u043e\u0442 \u043e\u0434\u0438\u043d\u043e\u0447\u0435\u0441\u0442\u0432\u0430, \u0441\u043a\u0443\u0447\u0430\u0435\u0442 \u043f\u043e \u043a\u0430\u0444\u0435\u0448\u043a\u0430\u043c \u0438 \u0442\u0443\u0441\u043e\u0432\u043a\u0430\u043c. \u0410 \u043c\u0435\u043d\u044f \u0434\u0430\u0432\u043d\u043e \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0443\u0435\u0442 \u0442\u0435\u043c\u0430 \u043e\u0434\u0438\u043d\u043e\u0447\u0435\u0441\u0442\u0432\u0430 \u0438 \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u044c \u0431\u044b\u0442\u044c \u043d\u0430\u0435\u0434\u0438\u043d\u0435 \u0441 \u0441\u043e\u0431\u043e\u0439 \u0432\u043b\u0438\u044f\u0435\u0442. \u0412\u0441\u0435 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[52],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/4737"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=4737"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/4737\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=4737"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=4737"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=4737"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}