{"id":118,"date":"2019-11-03T04:00:02","date_gmt":"2019-11-03T04:00:02","guid":{"rendered":"http:\/\/167.172.180.57\/2019\/11\/03\/u-liudiei-niet-tsieli\/"},"modified":"2020-12-22T14:07:05","modified_gmt":"2020-12-22T12:07:05","slug":"u-liudiei-niet-tsieli","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/u-liudiei-niet-tsieli\/","title":{"rendered":"\u0423 \u043b\u044e\u0434\u0435\u0439 \u0442\u0443\u043f\u043e \u043d\u0435\u0442 \u0446\u0435\u043b\u0438"},"content":{"rendered":"<p>\u0423 \u043b\u044e\u0434\u0435\u0439 \u043d\u0435\u0442 \u0446\u0435\u043b\u0438.<\/p>\n<p>\u041e\u043d\u0438 \u043d\u0435 \u0437\u043d\u0430\u044e\u0442, \u0447\u0442\u043e \u0434\u0435\u043b\u0430\u0442\u044c.<\/p>\n<p>99% \u0442\u0435\u0445, \u043a\u043e\u0433\u043e \u044f \u0437\u043d\u0430\u044e, \u0445\u043e\u0442\u044f\u0442 \u0434\u0435\u043d\u0435\u0433, \u043c\u0430\u0448\u0438\u043d\u0443, \u0434\u043e\u043c, \u0433\u0430\u0434\u0436\u0435\u0442\u044b. \u041d\u043e \u0443 \u043d\u0438\u0445 \u043d\u0435\u0442 \u043d\u0438\u043a\u0430\u043a\u043e\u0439 \u0446\u0435\u043b\u0438!<\/p>\n<p>\u041e\u043d\u0438 \u043d\u0435 \u0437\u043d\u0430\u044e\u0442, \u0447\u0435\u0433\u043e \u0445\u043e\u0442\u044f\u0442 \u0447\u0435\u0440\u0435\u0437 \u0433\u043e\u0434, \u0434\u0432\u0430, \u043f\u044f\u0442\u044c, \u0434\u0435\u0441\u044f\u0442\u044c.<\/p>\n<p>\u041d\u0435 \u0437\u043d\u0430\u044e\u0442, \u043a\u0435\u043c \u0445\u043e\u0442\u044f\u0442 \u0431\u044b\u0442\u044c.<\/p>\n<p>\u041e\u043d\u0438 \u043f\u0440\u043e\u0441\u0442\u043e \u0445\u043e\u0442\u044f\u0442 \u043e\u0431\u043b\u0430\u0434\u0430\u0442\u044c \u0432\u0435\u0449\u0430\u043c\u0438.<\/p>\n<p>\u041c\u0430\u043b\u043e \u043a\u0442\u043e \u043d\u0430 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435 \u0437\u043d\u0430\u0435\u0442, \u0447\u0435\u0433\u043e \u0445\u043e\u0447\u0435\u0442 \u043e\u0442 \u0436\u0438\u0437\u043d\u0438.<\/p>\n<p>\u041c\u0430\u043b\u043e \u043a\u0442\u043e \u0445\u043e\u0447\u0435\u0442 \u0434\u0443\u043c\u0430\u0442\u044c \u043e \u0442\u0430\u043a\u043e\u043c, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0441\u0442\u0440\u0430\u0448\u043d\u043e \u0434\u043e \u0441\u043c\u0435\u0440\u0442\u0438.<\/p>\n<p>\u041d\u043e!<\/p>\n<p>\u0415\u0441\u043b\u0438 \u0445\u043e\u0447\u0435\u0448\u044c \u0447\u0435\u0433\u043e-\u0442\u043e \u0434\u043e\u0441\u0442\u0438\u0447\u044c, \u0443 \u0442\u0435\u0431\u044f \u0434\u043e\u043b\u0436\u043d\u0430 \u0431\u044b\u0442\u044c \u0446\u0435\u043b\u044c. \u041c\u0430\u043b\u0435\u043d\u044c\u043a\u0430\u044f, \u0434\u0435\u0440\u044c\u043c\u043e\u0432\u0435\u043d\u044c\u043a\u0430\u044f, \u043d\u043e \u043e\u0434\u043d\u0430 \u0447\u0435\u0440\u0442\u043e\u0432\u0430 \u0446\u0435\u043b\u044c.<\/p>\n<p>\u0412\u0435\u0434\u044c \u0443 \u0442\u0435\u0431\u044f \u0442\u043e\u0436\u0435 \u0435\u0435 \u043d\u0435\u0442, \u043f\u0440\u0430\u0432\u0434\u0430?<\/p>\n<p>\u041d\u0443 \u0434\u0430\u0432\u0430\u0439 \u0436\u0435, \u0441\u043e\u0437\u0434\u0430\u0439 \u043e\u0434\u043d\u0443.<\/p>\n<p>\u0426\u0435\u043b\u044c \u2013 \u044d\u0442\u043e \u043f\u0430\u043d\u0430\u0446\u0435\u044f \u043e\u0442 \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u0430 \u0437\u0430\u0431\u043e\u043b\u0435\u0432\u0430\u043d\u0438\u0439 \u0438 \u043f\u0440\u043e\u0431\u043b\u0435\u043c.<\/p>\n<p>\u0421\u043b\u0438\u0448\u043a\u043e\u043c \u043c\u043d\u043e\u0433\u043e \u0438\u0434\u0435\u0439 \u0438 \u043d\u0435 \u0445\u0432\u0430\u0442\u0430\u0435\u0442 \u0432\u0440\u0435\u043c\u0435\u043d\u0438? \u041e\u0446\u0435\u043d\u0438 \u0438\u0434\u0435\u044e \u0432 \u0441\u0440\u0430\u0432\u043d\u0435\u043d\u0438\u0438 \u0441\u043e \u0441\u0432\u043e\u0435\u0439 \u0446\u0435\u043b\u044c\u044e \u0438 \u0432\u044b\u0431\u0440\u043e\u0441\u044c \u0432\u0441\u0435, \u0447\u0442\u043e \u043c\u0435\u0448\u0430\u0435\u0442 \u0435\u0435 \u0434\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u044e.<\/p>\n<p>\u041d\u0435 \u0437\u043d\u0430\u0435\u0448\u044c, \u0441\u0442\u043e\u0438\u0442 \u043b\u0438 \u0437\u0430\u043d\u0438\u043c\u0430\u0442\u044c\u0441\u044f \u0447\u0435\u043c-\u0442\u043e? \u041f\u043e\u043c\u043e\u0433\u0430\u0435\u0442 \u043b\u0438 \u044d\u0442\u043e \u0437\u0430\u043d\u044f\u0442\u0438\u0435 \u0434\u043e\u0441\u0442\u0438\u0447\u044c \u0446\u0435\u043b\u0438? \u0415\u0441\u043b\u0438 \u043e\u0442\u0432\u0435\u0442 \u043f\u0440\u043e\u0441\u0442\u043e \u2013 \u0434\u0430, \u0442\u043e\u0433\u0434\u0430 \u0434\u0435\u043b\u0430\u0439. \u0415\u0441\u043b\u0438 \u043d\u0435\u0442, \u0442\u043e \u0434\u0430\u0436\u0435 \u043d\u0435 \u043d\u0430\u0447\u0438\u043d\u0430\u0439.<\/p>\n<p>\u0412\u044b\u0432\u043e\u0434. \u0415\u0441\u043b\u0438 \u0443\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u0435\u0442 \u043f\u043e\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0430\u044f \u0436\u0438\u0437\u043d\u044c, \u0442\u043e \u043d\u0435 \u043d\u0430\u0437\u043d\u0430\u0447\u0430\u0439 \u0446\u0435\u043b\u0438. \u041e\u0441\u0442\u0430\u0432\u0430\u0439\u0441\u044f \u0441\u0440\u0435\u0434\u0438 \u0442\u0435\u0445 99%, \u043a\u0442\u043e \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u043c\u043d\u043e\u0433\u043e \u043c\u0435\u0447\u0442\u0430\u0435\u0442 \u043e \u0434\u043e\u0440\u043e\u0433\u0438\u0445 \u043f\u043e\u043a\u0443\u043f\u043a\u0430\u0445, \u043d\u043e \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u043c\u0430\u043b\u043e \u0438\u043c\u0435\u0435\u0442 \u043c\u043e\u0437\u0433\u043e\u0432 \u0438 \u0443\u0441\u0435\u0440\u0434\u0438\u044f, \u0447\u0442\u043e\u0431\u044b \u0432\u044b\u0431\u0440\u0430\u0442\u044c \u0434\u043b\u044f \u0441\u0435\u0431\u044f \u041e\u0414\u041d\u0423 \u041c\u0410\u041b\u0415\u041d\u042c\u041a\u0423\u042e \u0426\u0415\u041b\u042c.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0423 \u043b\u044e\u0434\u0435\u0439 \u043d\u0435\u0442 \u0446\u0435\u043b\u0438. \u041e\u043d\u0438 \u043d\u0435 \u0437\u043d\u0430\u044e\u0442, \u0447\u0442\u043e \u0434\u0435\u043b\u0430\u0442\u044c. 99% \u0442\u0435\u0445, \u043a\u043e\u0433\u043e \u044f \u0437\u043d\u0430\u044e, \u0445\u043e\u0442\u044f\u0442 \u0434\u0435\u043d\u0435\u0433, \u043c\u0430\u0448\u0438\u043d\u0443, \u0434\u043e\u043c, \u0433\u0430\u0434\u0436\u0435\u0442\u044b. \u041d\u043e \u0443 \u043d\u0438\u0445 \u043d\u0435\u0442 \u043d\u0438\u043a\u0430\u043a\u043e\u0439 \u0446\u0435\u043b\u0438! \u041e\u043d\u0438 \u043d\u0435 \u0437\u043d\u0430\u044e\u0442, \u0447\u0435\u0433\u043e \u0445\u043e\u0442\u044f\u0442 \u0447\u0435\u0440\u0435\u0437 \u0433\u043e\u0434, \u0434\u0432\u0430, \u043f\u044f\u0442\u044c, \u0434\u0435\u0441\u044f\u0442\u044c. \u041d\u0435 \u0437\u043d\u0430\u044e\u0442, \u043a\u0435\u043c \u0445\u043e\u0442\u044f\u0442 \u0431\u044b\u0442\u044c. \u041e\u043d\u0438 \u043f\u0440\u043e\u0441\u0442\u043e \u0445\u043e\u0442\u044f\u0442 \u043e\u0431\u043b\u0430\u0434\u0430\u0442\u044c \u0432\u0435\u0449\u0430\u043c\u0438. \u041c\u0430\u043b\u043e \u043a\u0442\u043e \u043d\u0430 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435 \u0437\u043d\u0430\u0435\u0442, \u0447\u0435\u0433\u043e \u0445\u043e\u0447\u0435\u0442 \u043e\u0442 \u0436\u0438\u0437\u043d\u0438. [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[65],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/118"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=118"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/118\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=118"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=118"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=118"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}