{"id":113,"date":"2019-11-27T15:29:03","date_gmt":"2019-11-27T15:29:03","guid":{"rendered":"http:\/\/167.172.180.57\/2019\/11\/27\/predrassudok-krasoty\/"},"modified":"2020-12-22T14:06:18","modified_gmt":"2020-12-22T12:06:18","slug":"predrassudok-krasoty","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/predrassudok-krasoty\/","title":{"rendered":"\u042f \u0445\u043e\u0447\u0443 \u043f\u0440\u0435\u043a\u0440\u0430\u0442\u0438\u0442\u044c \u043e\u0442\u043d\u043e\u0441\u0438\u0442\u044c\u0441\u044f \u0441 \u043f\u0440\u0435\u0434\u0443\u0431\u0435\u0436\u0434\u0435\u043d\u0438\u0435\u043c \u043a \u043d\u0435\u043f\u0440\u0438\u0432\u043b\u0435\u043a\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u043c \u043b\u044e\u0434\u044f\u043c"},"content":{"rendered":"<p>\u042f \u0437\u043d\u0430\u044e, \u0447\u0442\u043e \u043f\u0440\u0435\u0434\u0443\u0431\u0435\u0436\u0434\u0435\u043d\u0438\u0435 \u0441\u0438\u0434\u0438\u0442 \u0433\u043b\u0443\u0431\u043e\u043a\u043e, \u043d\u043e \u043d\u0435 \u0433\u043e\u0442\u043e\u0432 \u043c\u0438\u0440\u0438\u0442\u044c\u0441\u044f! \u042f \u0437\u043d\u0430\u044e, \u0447\u0442\u043e \u044d\u0442\u043e \u044d\u0432\u043e\u043b\u044e\u0446\u0438\u044f, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043e\u0442\u0442\u0430\u0447\u0438\u0432\u0430\u043b\u0430 \u043c\u0435\u0445\u0430\u043d\u0438\u0437\u043c\u044b \u0435\u0441\u0442\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u043e\u0442\u0431\u043e\u0440\u0430, \u0432\u043e\u0441\u043f\u0438\u0442\u0430\u043d\u0438\u0435, \u0441\u043e\u0446\u0438\u0443\u043c \u0438 \u043f\u0440\u043e\u0447\u0438\u0435 \u0443\u0441\u043b\u043e\u0432\u0438\u044f. \u041d\u043e \u044f \u0432\u0441\u0435 \u0440\u0430\u0432\u043d\u043e \u043d\u0435\u043d\u0430\u0432\u0438\u0436\u0443, \u043a\u043e\u0433\u0434\u0430 \u0432\u043e\u0441\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u044e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u0431\u043e\u043b\u0435\u0435 \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u043e, \u0435\u0441\u043b\u0438 \u043e\u043d \u0441\u0438\u043c\u043f\u0430\u0442\u0438\u0447\u043d\u044b\u0439. \u0410 \u0435\u0441\u043b\u0438 \u0432\u043e \u0432\u043d\u0435\u0448\u043d\u043e\u0441\u0442\u0438 \u0447\u0442\u043e-\u0442\u043e \u043d\u0435 \u0442\u0430\u043a, \u0442\u043e \u0442\u0443\u0442 \u0436\u0435 \u043e\u0442\u0433\u043e\u0440\u0430\u0436\u0438\u0432\u0430\u044e\u0441\u044c \u0438 \u0432\u043e\u0440\u043e\u0447\u0430\u044e \u043d\u043e\u0441\u043e\u043c.<\/p>\n<p>\u0422\u043e\u0448\u043d\u0438\u0442 \u043e\u0442 \u0441\u0435\u0431\u044f.<\/p>\n<p>\u042f \u0445\u043e\u0447\u0443 \u043f\u043e\u043f\u0440\u043e\u0431\u043e\u0432\u0430\u0442\u044c \u044d\u043a\u0441\u0442\u0440\u0435\u043c\u0430\u043b\u044c\u043d\u044b\u0439 \u043f\u0435\u0440\u0435\u0432\u043e\u0440\u043e\u0442 \u0438 \u0441\u0436\u0438\u0442\u044c\u0441\u044f \u0441 \u043c\u044b\u0441\u043b\u044c\u044e: <strong>&#8220;\u043b\u044e\u0431\u043e\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u2013 \u0445\u043e\u0440\u043e\u0448\u0438\u0439, \u043f\u0440\u0438\u044f\u0442\u043d\u044b\u0439, \u0434\u043e\u0431\u0440\u044b\u0439, \u0434\u043e\u0441\u0442\u043e\u0438\u043d \u043c\u043e\u0435\u0433\u043e \u043f\u043e\u043b\u043d\u043e\u0433\u043e \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u044f \u0438 \u0437\u0430\u0431\u043e\u0442\u044b, \u043f\u043e\u043a\u0430 \u043d\u0435 \u0434\u043e\u043a\u0430\u0437\u0430\u043d\u043e \u043f\u0440\u043e\u0442\u0438\u0432\u043e\u043f\u043e\u043b\u043e\u0436\u043d\u043e\u0435&#8221;.<\/strong><\/p>\n<p>\u041f\u0440\u0435\u0437\u0443\u043c\u043f\u0446\u0438\u044f \u043a\u0440\u0430\u0441\u043e\u0442\u044b, \u0431\u043b\u0438\u043d. \u041d\u043e \u044f \u0442\u0430\u043a \u043e\u0447\u0435\u043d\u044c \u0445\u043e\u0447\u0443. \u041f\u0443\u0441\u0442\u044c \u044d\u0442\u043e \u0431\u0443\u0434\u0435\u043c \u043c\u043e\u044f \u043f\u043e\u043f\u044b\u0442\u043a\u0430 \u0441\u043e\u0437\u0434\u0430\u0442\u044c \u0438\u0434\u0435\u0430\u043b\u044c\u043d\u044b\u0439 \u043c\u0438\u0440, <a href=\"https:\/\/www.lesswrong.com\/posts\/bwhw59QepRNMw4uFc\/philosophy-of-mind-umwelt-information-value-and-information\">\u0443\u043c\u0432\u0435\u043b\u044c\u0442<\/a>, \u0432 \u043c\u043e\u0435\u0439 \u0433\u043e\u043b\u043e\u0432\u0435.<\/p>\n<p>\u0425\u043e\u0447\u0443, \u0447\u0442\u043e\u0431\u044b \u0443 \u043c\u0435\u043d\u044f \u043d\u0435 \u0431\u044b\u043b\u043e \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438 \u043e\u0442\u043d\u043e\u0441\u0438\u0442\u044c\u0441\u044f \u043a \u043a\u043e\u043c\u0443-\u0442\u043e \u043b\u0443\u0447\u0448\u0435, \u0447\u0435\u043c \u043a \u0434\u0440\u0443\u0433\u043e\u043c\u0443, \u043e\u0441\u043d\u043e\u0432\u044b\u0432\u0430\u044f\u0441\u044c \u0432\u0441\u0435\u0433\u043e \u043b\u0438\u0448\u044c \u043d\u0430 \u0442\u043e\u043c, \u0447\u0442\u043e \u0443 \u043c\u0435\u043d\u044f \u0432 \u0433\u043e\u043b\u043e\u0432\u0435 \u043d\u0430\u043a\u043e\u043f\u0438\u043b\u043e\u0441\u044c \u0434\u0435\u0440\u044c\u043c\u043e. \u041d\u0435 \u0432\u0430\u0436\u043d\u043e, \u043a\u0430\u043a \u043a\u0442\u043e-\u0442\u043e \u0432\u044b\u0433\u043b\u044f\u0434\u0438\u0442, \u043f\u0430\u0445\u043d\u0435\u0442, \u0437\u0432\u0443\u0447\u0438\u0442, \u0438\u0434\u0435\u0442 \u2013 \u0432 \u043f\u0435\u0440\u0432\u0443\u044e \u043e\u0447\u0435\u0440\u0435\u0434\u044c \u044d\u0442\u043e\u0442 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0438 \u0434\u043e\u0441\u0442\u043e\u0438\u043d \u043c\u043e\u0435\u0433\u043e \u043b\u0443\u0447\u0448\u0435\u0433\u043e \u043c\u043d\u0435\u043d\u0438\u044f.<\/p>\n<p>\u0418 \u0442\u0430\u043a \u0441\u043e \u0432\u0441\u0435\u043c\u0438, \u0430\u0431\u0441\u043e\u043b\u044e\u0442\u043d\u043e \u0441\u043e \u0432\u0441\u0435\u043c\u0438 \u043b\u044e\u0434\u044c\u043c\u0438!<\/p>\n<p>\u0412\u0435\u0434\u044c \u0432\u0441\u0435 \u043b\u044e\u0434\u0438 \u0432 \u0436\u0438\u0437\u043d\u0438 \u0441\u0442\u0430\u043b\u043a\u0438\u0432\u0430\u044e\u0442\u0441\u044f \u0441 \u0442\u0435\u043c, \u0447\u0442\u043e \u043e\u0434\u0438\u043d \u0411\u043e\u0433 \u0437\u043d\u0430\u0435\u0442. \u0422\u043e, \u043a\u0430\u043a \u043e\u043d\u0438 \u0432\u044b\u0433\u043b\u044f\u0434\u044f\u0442 \u0438 \u0447\u0442\u043e \u044f \u043e \u043d\u0438\u0445 \u043f\u043e\u0434\u0443\u043c\u0430\u044e \u2013 \u044d\u0442\u043e \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0435\u0435, \u0447\u0442\u043e \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442 \u0438\u0445 \u043c\u044b\u0441\u043b\u0438. \u0414\u0430 \u0438 \u043a\u0430\u043a \u044f \u043c\u043e\u0433\u0443 \u0432\u0435\u0440\u0442\u0435\u0442\u044c \u043e\u0442 \u043d\u0438\u0445 \u043d\u043e\u0441, \u043d\u0435 \u0437\u043d\u0430\u044f \u0434\u0430\u0436\u0435 \u043d\u0430 \u0434\u0435\u0441\u044f\u0442\u0443\u044e \u0447\u0430\u0441\u0442\u044c \u0447\u0435\u0440\u0435\u0437 \u0447\u0442\u043e \u043e\u043d\u0438 \u043f\u0440\u043e\u0445\u043e\u0434\u044f\u0442&#8230;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u042f \u0437\u043d\u0430\u044e, \u0447\u0442\u043e \u043f\u0440\u0435\u0434\u0443\u0431\u0435\u0436\u0434\u0435\u043d\u0438\u0435 \u0441\u0438\u0434\u0438\u0442 \u0433\u043b\u0443\u0431\u043e\u043a\u043e, \u043d\u043e \u043d\u0435 \u0433\u043e\u0442\u043e\u0432 \u043c\u0438\u0440\u0438\u0442\u044c\u0441\u044f! \u042f \u0437\u043d\u0430\u044e, \u0447\u0442\u043e \u044d\u0442\u043e \u044d\u0432\u043e\u043b\u044e\u0446\u0438\u044f, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043e\u0442\u0442\u0430\u0447\u0438\u0432\u0430\u043b\u0430 \u043c\u0435\u0445\u0430\u043d\u0438\u0437\u043c\u044b \u0435\u0441\u0442\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u043e\u0442\u0431\u043e\u0440\u0430, \u0432\u043e\u0441\u043f\u0438\u0442\u0430\u043d\u0438\u0435, \u0441\u043e\u0446\u0438\u0443\u043c \u0438 \u043f\u0440\u043e\u0447\u0438\u0435 \u0443\u0441\u043b\u043e\u0432\u0438\u044f. \u041d\u043e \u044f \u0432\u0441\u0435 \u0440\u0430\u0432\u043d\u043e \u043d\u0435\u043d\u0430\u0432\u0438\u0436\u0443, \u043a\u043e\u0433\u0434\u0430 \u0432\u043e\u0441\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u044e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u0431\u043e\u043b\u0435\u0435 \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u043e, \u0435\u0441\u043b\u0438 \u043e\u043d \u0441\u0438\u043c\u043f\u0430\u0442\u0438\u0447\u043d\u044b\u0439. \u0410 \u0435\u0441\u043b\u0438 \u0432\u043e \u0432\u043d\u0435\u0448\u043d\u043e\u0441\u0442\u0438 \u0447\u0442\u043e-\u0442\u043e \u043d\u0435 \u0442\u0430\u043a, \u0442\u043e \u0442\u0443\u0442 \u0436\u0435 \u043e\u0442\u0433\u043e\u0440\u0430\u0436\u0438\u0432\u0430\u044e\u0441\u044c \u0438 \u0432\u043e\u0440\u043e\u0447\u0430\u044e \u043d\u043e\u0441\u043e\u043c. \u0422\u043e\u0448\u043d\u0438\u0442 \u043e\u0442 \u0441\u0435\u0431\u044f. [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[66],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/113"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=113"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/113\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=113"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=113"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=113"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}