{"id":871,"date":"2019-12-03T12:43:47","date_gmt":"2019-12-03T10:43:47","guid":{"rendered":"https:\/\/jegornagel.com\/?p=871"},"modified":"2020-12-22T14:06:17","modified_gmt":"2020-12-22T12:06:17","slug":"to-chto-ty-delaesh-rabotu-uzhe-dostatochno-oda-osoznaniyu-sobstvennoj-czennosti","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/to-chto-ty-delaesh-rabotu-uzhe-dostatochno-oda-osoznaniyu-sobstvennoj-czennosti\/","title":{"rendered":"\u0422\u043e, \u0447\u0442\u043e \u0442\u044b \u0434\u0435\u043b\u0430\u0435\u0448\u044c \u0440\u0430\u0431\u043e\u0442\u0443 &#8212; \u0443\u0436\u0435 \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e: \u041e\u0434\u0430  \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0446\u0435\u043d\u043d\u043e\u0441\u0442\u0438"},"content":{"rendered":"\n<p><em>\u0415\u0441\u043b\u0438 \u0431\u0443\u0434\u0435\u0448\u044c, \u0434\u0435\u0439\u0441\u0442\u0432\u0443\u044f \u0432 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u043c, \u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u044c \u0437\u0430 \u043f\u0440\u044f\u043c\u044b\u043c \u0440\u0430\u0437\u0443\u043c\u043e\u043c \u0441 \u0440\u0432\u0435\u043d\u0438\u0435\u043c, \u0441\u0438\u043b\u043e\u0439 \u0438 \u0431\u043b\u0430\u0433\u043e\u0436\u0435\u043b\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c\u044e, \u0438 \u043d\u0435 \u043f\u0440\u0438\u0432\u0445\u043e\u0434\u044f\u0449\u0435\u0435 \u0447\u0442\u043e-\u043d\u0438\u0431\u0443\u0434\u044c, \u0430 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0433\u0435\u043d\u0438\u044f \u0441\u043e\u0445\u0440\u0430\u043d\u0438\u0448\u044c \u0432 \u0443\u0441\u0442\u043e\u0439\u0447\u0438\u0432\u043e\u0439 \u0447\u0438\u0441\u0442\u043e\u0442\u0435, \u043a\u0430\u043a \u0431\u0443\u0434\u0442\u043e \u0431\u044b \u043d\u0430\u0434\u043e \u0443\u0436\u0435 \u0432\u0435\u0440\u043d\u0443\u0442\u044c \u0435\u0433\u043e; \u0435\u0441\u043b\u0438 \u0443\u0432\u044f\u0436\u0435\u0448\u044c \u044d\u0442\u043e, \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u043e\u0436\u0438\u0434\u0430\u044f \u0438 \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u0438\u0437\u0431\u0435\u0433\u0430\u044f, \u0434\u043e\u0432\u043e\u043b\u044c\u0441\u0442\u0432\u0443\u044f\u0441\u044c \u0432 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u043c \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c\u044e \u043f\u043e \u043f\u0440\u0438\u0440\u043e\u0434\u0435 \u0438 \u043f\u0440\u0430\u0432\u0434\u0438\u0432\u043e\u0441\u0442\u044c\u044e \u0432\u0440\u0435\u043c\u0435\u043d \u0433\u0435\u0440\u043e\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u0433\u043e\u0432\u043e\u0440\u0438\u0448\u044c \u0438 \u043f\u0440\u043e\u0438\u0437\u043d\u043e\u0441\u0438\u0448\u044c, \u2013 \u043f\u043e\u0432\u0435\u0434\u0435\u0448\u044c \u0441\u0447\u0430\u0441\u0442\u043b\u0438\u0432\u0443\u044e \u0436\u0438\u0437\u043d\u044c. \u0418 \u043d\u0435\u0442 \u043d\u0438\u043a\u043e\u0433\u043e, \u043a\u0442\u043e \u043f\u043e\u043c\u0435\u0448\u0430\u043b \u0431\u044b \u044d\u0442\u043e\u043c\u0443.<\/em> &#8212; <em>\u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439<\/em><\/p>\n\n\n\n<p class=\"has-drop-cap firstHeading\">\u0412\u0435\u043b\u0438\u0437\u0430\u0440\u0438\u0439 &#8212; \u043e\u0434\u0438\u043d \u0438\u0437 \u0432\u0435\u043b\u0438\u0447\u0430\u0439\u0448\u0438\u0445, \u043d\u043e \u0432 \u0442\u043e \u0436\u0435 \u0432\u0440\u0435\u043c\u044f \u043d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u0445 \u0433\u043b\u0430\u0432\u043d\u043e\u043a\u043e\u043c\u0430\u043d\u0434\u0443\u044e\u0449\u0438\u0445 \u0432 \u0438\u0441\u0442\u043e\u0440\u0438\u0438. \u0412 \u0435\u0433\u043e \u0447\u0435\u0441\u0442\u044c \u043d\u0435 \u043d\u0430\u0437\u0432\u0430\u043d\u044b \u0443\u043b\u0438\u0446\u044b \u0438 \u043a\u043e\u0441\u043c\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u043f\u0440\u043e\u0435\u043a\u0442\u044b, \u043e \u043d\u0435\u043c \u043d\u0435 \u043f\u0438\u0448\u0443\u0442 \u043d\u0430\u0433\u0440\u0435\u043c\u0435\u0432\u0448\u0438\u0435 \u043a\u043d\u0438\u0433\u0438 \u0438 \u043d\u0435 \u0441\u0442\u0430\u0432\u044f\u0442 \u043f\u043e\u0441\u0442\u0430\u043d\u043e\u0432\u043a\u0438 \u0432 \u043c\u0438\u0440\u043e\u0432\u044b\u0445 \u0442\u0435\u0430\u0442\u0440\u0430\u0445. \u0425\u043e\u0442\u044f \u043e\u043d \u0437\u0430\u0441\u043b\u0443\u0436\u0438\u0432\u0430\u0435\u0442 \u044d\u0442\u043e\u0433\u043e. \u0411\u0443\u0434\u0443\u0447\u0438 \u0433\u043b\u0430\u0432\u043d\u043e\u043a\u043e\u043c\u0430\u043d\u0434\u0443\u044e\u0449\u0438\u043c \u0430\u0440\u043c\u0438\u0438 \u043f\u0440\u0438 \u0432\u0438\u0437\u0430\u043d\u0442\u0438\u0439\u0441\u043a\u043e\u043c \u0438\u043c\u043f\u0435\u0440\u0430\u0442\u043e\u0440\u0435 \u042e\u0441\u0442\u0438\u043d\u0438\u0430\u043d\u0435, \u043e\u043d \u0441\u043f\u0430\u0441 \u0417\u0430\u043f\u0430\u0434\u043d\u0443\u044e \u0446\u0438\u0432\u0438\u043b\u0438\u0437\u0430\u0446\u0438\u044e \u043f\u043e \u043a\u0440\u0430\u0439\u043d\u0435\u0439 \u043c\u0435\u0440\u0435 3 \u0440\u0430\u0437\u0430. \u0410 \u043f\u043e\u0441\u043b\u0435 \u043f\u0430\u0434\u0435\u043d\u0438\u044f \u0420\u0438\u043c\u0430, \u043a\u043e\u0433\u0434\u0430 \u0441\u0435\u0440\u0434\u0446\u0435 \u0438\u043c\u043f\u0435\u0440\u0438\u0438 \u043f\u0435\u0440\u0435\u043c\u0435\u0441\u0442\u0438\u043b\u043e\u0441\u044c \u0432 \u041a\u043e\u043d\u0441\u0442\u0430\u043d\u0442\u0438\u043d\u043e\u043f\u043e\u043b\u044c, \u0412\u0435\u043b\u0438\u0437\u0430\u0440\u0438\u0439 \u0431\u044b\u043b \u0447\u0443\u0442\u044c \u043b\u0438 \u043d\u0435 \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u044f\u0440\u043a\u0438\u043c \u0441\u0432\u0435\u0442\u043e\u043c \u0432 \u0442\u0435\u043c\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0440\u0430\u043d\u043d\u0435\u0433\u043e \u0445\u0440\u0438\u0441\u0442\u0438\u0430\u043d\u0441\u0442\u0432\u0430.<\/p>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<div class=\"wp-block-media-text alignwide is-stacked-on-mobile is-image-fill\" style=\"grid-template-columns:20% auto\"><figure class=\"wp-block-media-text__media\" style=\"background-image:url(https:\/\/jegornagel.com\/wp-content\/uploads\/2019\/12\/meister_von_san_vitale_in_ravenna_013.jpg);background-position:50% 50%\"><img decoding=\"async\" width=\"274\" height=\"328\" src=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2019\/12\/meister_von_san_vitale_in_ravenna_013.jpg\" alt=\"\" class=\"wp-image-873\" srcset=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2019\/12\/meister_von_san_vitale_in_ravenna_013.jpg 274w, https:\/\/jegornagel.com\/wp-content\/uploads\/2019\/12\/meister_von_san_vitale_in_ravenna_013-251x300.jpg 251w\" sizes=\"(max-width: 274px) 100vw, 274px\" \/><\/figure><div class=\"wp-block-media-text__content\">\n<p class=\"has-normal-font-size\">\u041e\u043d \u043e\u0434\u0435\u0440\u0436\u0430\u043b \u044f\u0440\u043a\u0438\u0435 \u043f\u043e\u0431\u0435\u0434\u044b \u0432 \u0431\u0438\u0442\u0432\u0430\u0445 \u0437\u0430 \u0414\u0430\u0440\u0443, \u041a\u0430\u0440\u0444\u0430\u0433\u0435\u043d, \u041d\u0435\u0430\u043f\u043e\u043b\u044c, \u0421\u0438\u0446\u0438\u043b\u0438\u044e, \u041a\u043e\u043d\u0441\u0442\u0430\u043d\u0442\u0438\u043d\u043e\u043f\u043e\u043b\u044c, \u0420\u0438\u043c. \u0410\u0440\u0435\u0430\u043b \u0435\u0433\u043e \u0443\u0441\u043f\u0435\u0448\u043d\u044b\u0445 \u043f\u043e\u0445\u043e\u0434\u043e\u0432 \u043f\u043e\u043a\u0440\u044b\u0432\u0430\u0435\u0442 \u0421\u0435\u0432\u0435\u0440\u043d\u0443\u044e \u0410\u0444\u0440\u0438\u043a\u0443, \u0438\u043c\u043f\u0435\u0440\u0438\u044e \u0421\u0430\u0441\u0430\u043d\u0438\u0434\u043e\u0432 (\u041f\u0435\u0440\u0441\u0438\u044f), \u0418\u0442\u0430\u043b\u044c\u044f\u043d\u0441\u043a\u0438\u0439 \u043f\u043e\u043b\u0443\u043e\u0441\u0442\u0440\u043e\u0432, \u0421\u0438\u0446\u0438\u043b\u0438\u044e (\u043f\u043e\u0434\u0440\u043e\u0431\u043d\u0435\u0435 \u0432 \u0412\u0438\u043a\u0438\u043f\u0435\u0434\u0438\u0438 \u043d\u0430 <a href=\"https:\/\/ru.wikipedia.org\/wiki\/%D0%92%D0%B5%D0%BB%D0%B8%D0%B7%D0%B0%D1%80%D0%B8%D0%B9\">\u0440\u0443\u0441\u0441\u043a\u043e\u043c<\/a> \u0438\u043b\u0438 <a href=\"https:\/\/en.wikipedia.org\/wiki\/Belisarius\">\u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u043e\u043c<\/a>). \u041e\u043d \u0434\u0430\u0436\u0435 \u0441\u043f\u0430\u0441 \u0442\u0440\u0443\u0441\u043b\u0438\u0432\u043e\u0433\u043e \u042e\u0441\u0442\u0438\u043d\u0438\u0430\u043d\u0430 \u043e\u0442 \u0432\u043e\u0441\u0441\u0442\u0430\u043d\u0438\u044f \u041d\u0438\u043a\u0438. \u0418 \u0432\u0441\u0435 \u044d\u0442\u043e \u0434\u043e 40 \u043b\u0435\u0442. \u0412\u0435\u0437\u0434\u0435, \u0433\u0434\u0435 \u0443\u0447\u0430\u0441\u0442\u0432\u043e\u0432\u0430\u043b \u0412\u0435\u043b\u0435\u0437\u0430\u0440\u0438\u0439, \u0441\u0440\u0430\u0436\u0435\u043d\u0438\u044f \u0437\u0430\u043a\u0430\u043d\u0447\u0438\u0432\u0430\u043b\u0438\u0441\u044c \u0443\u0441\u043f\u0435\u0445\u043e\u043c \u0434\u043b\u044f \u0412\u0438\u0437\u0430\u043d\u0442\u0438\u0438. <\/p>\n<\/div><\/div>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<p>\u041a\u0430\u043a \u0435\u0433\u043e \u043e\u0442\u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0438\u043b\u0438? <\/p>\n\n\n\n<p>\u041e\u043d \u043d\u0435\u043e\u0434\u043d\u043e\u043a\u0440\u0430\u0442\u043d\u043e \u043d\u0430\u0445\u043e\u0434\u0438\u043b\u0441\u044f \u043f\u043e\u0434 \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u043d\u0438\u0435\u043c \u0438 \u043f\u0440\u0435\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0435\u043c \u0441\u043e \u0441\u0442\u043e\u0440\u043e\u043d\u044b \u043f\u0430\u0440\u0430\u043d\u043e\u0438\u0434\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0438\u043c\u043f\u0435\u0440\u0430\u0442\u043e\u0440\u0430, \u043a\u043e\u0442\u043e\u0440\u043e\u043c\u0443 \u0441\u043b\u0443\u0436\u0438\u043b. \u0420\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u044b \u0435\u0433\u043e \u043f\u043e\u0431\u0435\u0434 \u0431\u044b\u043b\u0438 \u0443\u043d\u0438\u0447\u0442\u043e\u0436\u0435\u043d\u044b \u043f\u043b\u043e\u0445\u043e\u0439 \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u043e\u0439 \u0438 \u0438\u043c\u043f\u0435\u0440\u0438\u044f \u043f\u043e\u0442\u0435\u0440\u044f\u043b\u0430 \u0432\u0441\u0435, \u0447\u0442\u043e \u043e\u043d \u0435\u0439 \u043f\u0440\u0438\u043d\u0435\u0441. \u041f\u043e\u0437\u0436\u0435 \u0435\u0433\u043e \u043b\u0438\u0448\u0438\u043b\u0438 \u043a\u043e\u043c\u0430\u043d\u0434\u043e\u0432\u0430\u043d\u0438\u044f \u0438 \u0437\u0432\u0430\u043d\u0438\u0439, \u043e\u0441\u0442\u0430\u0432\u0438\u0432 \u043e\u0434\u0438\u043d \u043f\u0440\u0435\u0434\u043d\u0430\u043c\u0435\u0440\u0435\u043d\u043d\u043e \u0443\u043d\u0438\u0437\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u0442\u0438\u0442\u0443\u043b \u00ab\u043a\u043e\u043c\u0430\u043d\u0434\u0438\u0440 \u043a\u043e\u0440\u043e\u043b\u0435\u0432\u0441\u043a\u043e\u0439 \u043a\u043e\u043d\u044e\u0448\u043d\u0438\u00bb. \u0412 \u043a\u043e\u043d\u0446\u0435 \u0436\u0438\u0437\u043d\u0438 \u043a\u0430\u0440\u044c\u0435\u0440\u044b \u0443 \u043d\u0435\u0433\u043e \u0437\u0430\u0431\u0440\u0430\u043b\u0438 \u0432\u0441\u0435 \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e \u0438, \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e <a href=\"https:\/\/en.wikipedia.org\/wiki\/Belisarius#Legend_as_a_blind_beggar\">\u043b\u0435\u0433\u0435\u043d\u0434\u0435<\/a>, \u043e\u0441\u043b\u0435\u043f\u0438\u043b\u0438. \u0412 \u0438\u0442\u043e\u0433\u0435, \u0447\u0442\u043e\u0431\u044b \u0432\u044b\u0436\u0438\u0442\u044c, \u043e\u043d \u043f\u043e\u043f\u0440\u043e\u0448\u0430\u0439\u043d\u0438\u0447\u0430\u043b \u043d\u0430 \u0443\u043b\u0438\u0446\u0430\u0445.<\/p>\n\n\n\n<p>\u0418\u0441\u0442\u043e\u0440\u0438\u043a\u0438, \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u0438 \u0438 \u043f\u0438\u0441\u0430\u0442\u0435\u043b\u0438 \u043d\u0430 \u043f\u0440\u043e\u0442\u044f\u0436\u0435\u043d\u0438\u0438 \u0441\u0442\u043e\u043b\u0435\u0442\u0438\u0439 \u0437\u043b\u0438\u043b\u0438\u0441\u044c, \u043a\u0430\u043a \u0438 \u0432\u0441\u0435 \u0447\u0435\u0441\u0442\u043d\u044b\u0435 \u043b\u044e\u0434\u0438, \u0432\u043e\u0437\u043c\u0443\u0449\u0430\u043b\u0438\u0441\u044c \u0433\u043b\u0443\u043f\u043e\u0441\u0442\u044c\u044e, \u043d\u0435\u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u044c\u044e \u0438 \u043d\u0435\u0441\u043f\u0440\u0430\u0432\u0435\u0434\u043b\u0438\u0432\u043e\u0441\u0442\u044c\u044e, \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u043f\u043e\u0434\u0432\u0435\u0440\u0433\u0441\u044f \u044d\u0442\u043e\u0442 \u0432\u0435\u043b\u0438\u043a\u0438\u0439 \u0438 \u043d\u0435\u043e\u0431\u044b\u0447\u043d\u044b\u0439 \u0433\u0435\u0440\u043e\u0439. \u041d\u043e \u0435\u0441\u0442\u044c \u043e\u0434\u0438\u043d \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u043c\u044b \u043d\u0435 \u0441\u043b\u044b\u0448\u0438\u043c. \u041d\u0438 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0435\u0433\u043e \u0436\u0438\u0437\u043d\u0438, \u043d\u0438 \u0432 \u043a\u043e\u043d\u0446\u0435, \u043d\u0438 \u0434\u0430\u0436\u0435 \u0432 \u0447\u0430\u0441\u0442\u043d\u044b\u0445 \u043f\u0438\u0441\u044c\u043c\u0430\u0445: \u0441\u0430\u043c \u0412\u0435\u043b\u0438\u0437\u0430\u0440\u0438\u0439.<\/p>\n\n\n\n<p>\u041e\u043d \u043d\u0435 \u0441\u043a\u0430\u0437\u0430\u043b \u043d\u0438 \u0435\u0434\u0438\u043d\u043e\u0433\u043e \u0441\u043b\u043e\u0432\u0430 \u043d\u0435\u0434\u043e\u0432\u043e\u043b\u044c\u0441\u0442\u0432\u0430, \u043d\u0435 \u043f\u0440\u043e\u044f\u0432\u0438\u043b \u0437\u043b\u043e\u0441\u0442\u0438, \u043d\u0435 \u0432\u044b\u0441\u0442\u0443\u043f\u0438\u043b \u043f\u0440\u043e\u0442\u0438\u0432. \u0418\u0440\u043e\u043d\u0438\u0447\u043d\u043e, \u043d\u043e \u043e\u043d \u043c\u043e\u0433 \u0441 \u043b\u0435\u0433\u043a\u043e\u0441\u0442\u044c\u044e \u0437\u0430\u0445\u0432\u0430\u0442\u0438\u0442\u044c \u0432\u043b\u0430\u0441\u0442\u044c, \u0435\u0441\u043b\u0438 \u0431\u044b \u0445\u043e\u0442\u0435\u043b. \u0418\u043c\u043f\u0435\u0440\u0430\u0442\u043e\u0440 \u042e\u0441\u0442\u0438\u043d\u0438\u0430\u043d \u0431\u044b\u043b \u0436\u0435\u0440\u0442\u0432\u043e\u0439 \u0432\u0441\u0435\u0445 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u044b\u0445 \u043f\u043e\u0440\u043e\u043a\u043e\u0432 \u0432\u043b\u0430\u0441\u0442\u0438 &#8212; \u0442\u0438\u0440\u0430\u043d\u0438\u044f, \u043f\u0430\u0440\u0430\u043d\u043e\u0439\u044f, \u044d\u0433\u043e\u0438\u0437\u043c, \u0436\u0430\u0434\u043d\u043e\u0441\u0442\u044c, \u0433\u043b\u0443\u043f\u043e\u0441\u0442\u044c \u0438 \u0442\u0440\u0443\u0441\u043e\u0441\u0442\u044c. \u0421\u043a\u0438\u043d\u0443\u0442\u044c \u0435\u0433\u043e \u043d\u0435 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u043b\u043e \u0441\u043b\u043e\u0436\u043d\u043e\u0441\u0442\u0438, \u043d\u043e \u0412\u0435\u043b\u0438\u0437\u0430\u0440\u0438\u0439 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u043b \u0434\u0435\u043b\u0430\u0442\u044c \u0441\u0432\u043e\u044e \u0440\u0430\u0431\u043e\u0442\u0443 &#8212; \u043f\u0440\u0438\u043d\u043e\u0441\u0438\u0442\u044c \u0432\u043e\u0435\u043d\u043d\u044b\u0435 \u043f\u043e\u0431\u0435\u0434\u044b \u0438\u043c\u043f\u0435\u0440\u0438\u0438, \u0434\u0430\u0436\u0435 \u043f\u043e\u0434\u0430\u0432\u0438\u043b \u0432\u043e\u0441\u0441\u0442\u0430\u043d\u0438\u0435, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0440\u0435\u0430\u043b\u044c\u043d\u043e \u043c\u043e\u0433\u043b\u043e \u0441\u043a\u0438\u043d\u0443\u0442\u044c \u0438\u043c\u043f\u0435\u0440\u0430\u0442\u043e\u0440\u0430. \u0412\u0438\u0434\u0438\u043c\u043e, \u0434\u043b\u044f \u043d\u0435\u0433\u043e \u044d\u0442\u043e\u0433\u043e \u0431\u044b\u043b\u043e \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e.<\/p>\n\n\n\n<p>\u0422\u0430\u043a \u0447\u0430\u0441\u0442\u043e \u0431\u044b\u0432\u0430\u0435\u0442, \u0447\u0442\u043e \u043c\u044b \u0434\u0435\u043b\u0430\u0435\u043c \u0432\u0441\u0435 \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e, \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e, \u0434\u0430\u0436\u0435 \u0438\u0434\u0435\u0430\u043b\u044c\u043d\u043e. \u041d\u043e \u043a\u0430\u043a\u0438\u043c-\u0442\u043e \u043e\u0431\u0440\u0430\u0437\u043e\u043c \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442 \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u043c \u043d\u0435 \u0442\u0430\u043a\u043e\u0439, \u043a\u0430\u043a \u0445\u043e\u0447\u0435\u0442\u0441\u044f: \u0431\u0435\u0437\u0440\u0430\u0437\u043b\u0438\u0447\u0438\u0435, \u043f\u043e\u0437\u043e\u0440, \u0437\u0430\u0432\u0438\u0441\u0442\u044c, \u0438\u043b\u0438 \u043f\u0440\u043e\u0441\u0442\u043e \u0441\u043a\u0443\u0447\u0430\u044e\u0449\u0438\u0439 \u0437\u0435\u0432\u043e\u043a \u043d\u0430\u0431\u043b\u044e\u0434\u0430\u044e\u0449\u0438\u0445. \u0421\u043b\u043e\u0436\u043d\u043e \u043f\u0440\u0438\u043d\u044f\u0442\u044c \u0432 \u043d\u0430\u0433\u0440\u0430\u0434\u0443 \u0447\u0442\u043e-\u0442\u043e, \u043a\u0440\u043e\u043c\u0435 \u043f\u043e\u043b\u043d\u043e\u0439 \u043f\u0440\u0438\u0437\u043d\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u0438 \u043f\u043e\u0445\u0432\u0430\u043b\u044b. \u0418 \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0431\u043e\u043b\u0438, \u0435\u0441\u043b\u0438 \u043d\u0435 \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u043c&#8230;<\/p>\n\n\n\n<p>\u0414\u043e\u0432\u043e\u043b\u044c\u043d\u043e \u043e\u043f\u0430\u0441\u043d\u043e\u0435 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0435 &#8212; \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c, \u0447\u0442\u043e\u0431\u044b \u0447\u0442\u043e-\u0442\u043e \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c. \u041a\u043e\u0433\u0434\u0430 \u043a\u0442\u043e-\u0442\u043e \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442 \u043d\u0430\u0434 \u043f\u0440\u043e\u0435\u043a\u0442\u043e\u043c &#8212;  \u043a\u043d\u0438\u0433\u0430 \u0438\u043b\u0438 \u0431\u0438\u0437\u043d\u0435\u0441 &#8212; \u0432 \u043a\u0430\u043a\u043e\u0439-\u0442\u043e \u043c\u043e\u043c\u0435\u043d\u0442 \u0435\u043c\u0443 \u043f\u0440\u0438\u0434\u0435\u0442\u0441\u044f \u043e\u0442\u043f\u0443\u0441\u0442\u0438\u0442\u044c \u043f\u0440\u043e\u0435\u043a\u0442 \u0438\u0437 \u0440\u0443\u043a \u0438 \u043e\u0442\u0434\u0430\u0442\u044c \u043c\u0438\u0440\u0443. <em>\u041b\u044e\u0434\u0438 \u0431\u0443\u0434\u0443\u0442 \u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c, \u043e\u0446\u0435\u043d\u0438\u0432\u0430\u0442\u044c, \u043e\u0431\u0441\u0443\u0436\u0434\u0430\u0442\u044c, \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c.<\/em> \u0421\u043e\u0437\u0434\u0430\u0442\u0435\u043b\u044c \u0443\u0436\u0435 \u043d\u0438\u043a\u0430\u043a \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u043f\u043e\u0432\u043b\u0438\u044f\u0442\u044c \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e \u043e\u043d\u0438 \u0440\u0435\u0448\u0430\u0442. \u0421\u0442\u043e\u0438\u0442 \u043b\u0438 \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u0442\u044c \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u043e\u043d\u0438 \u0440\u0435\u0448\u0430\u0442 \u043e \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0435 \u0432\u0430\u0448\u0435\u0439 \u0440\u0430\u0431\u043e\u0442\u044b?<\/p>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<p class=\"has-drop-cap\">\u0412\u0435\u043b\u0438\u0437\u0430\u0440\u0438\u0439 \u0432\u044b\u0438\u0433\u0440\u044b\u0432\u0430\u043b \u0431\u0438\u0442\u0432\u044b, \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u043b \u0438 \u043f\u043e\u043c\u043e\u0433\u0430\u043b \u0441\u0432\u043e\u0438\u043c \u043b\u044e\u0434\u044f\u043c, \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u044f\u043b \u0441\u0432\u043e\u044e \u043b\u0438\u0447\u043d\u0443\u044e \u043c\u043e\u0440\u0430\u043b\u044c \u0438 \u0446\u0435\u043b\u0438, \u0441\u043b\u0443\u0436\u0438\u043b \u0438\u043c\u043f\u0435\u0440\u0430\u0442\u043e\u0440\u0443, \u043a\u043e\u0442\u043e\u0440\u043e\u043c\u0443 \u043f\u0440\u0438\u0441\u044f\u0433\u043d\u0443\u043b. \u041e\u043d \u043d\u0438\u043a\u0430\u043a \u043d\u0435 \u043c\u043e\u0433 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c, \u043a\u0430\u043a \u043e\u0446\u0435\u043d\u044f\u0442 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442 \u0435\u0433\u043e \u0442\u0440\u0443\u0434\u043e\u0432. \u0422\u0430\u043a\u0436\u0435, \u043e\u043d \u043d\u0435 \u043c\u043e\u0433 \u043f\u043e\u0432\u043b\u0438\u044f\u0442\u044c, \u0447\u0442\u043e\u0431\u044b \u0432\u043b\u0430\u0441\u0442\u043d\u044b\u0439 \u0434\u0438\u043a\u0442\u0430\u0442\u043e\u0440 \u0445\u043e\u0440\u043e\u0448\u043e \u043a \u043d\u0435\u043c\u0443 \u043e\u0442\u043d\u043e\u0441\u0438\u043b\u0441\u044f. <\/p>\n\n\n\n<p>\u042d\u0442\u0430 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u0437\u0432\u0443\u0447\u0438\u0442 \u043e\u0434\u0438\u043d\u0430\u043a\u043e\u0432\u043e \u0432 \u0436\u0438\u0437\u043d\u0438 \u0430\u0431\u0441\u043e\u043b\u044e\u0442\u043d\u043e \u043a\u0430\u0436\u0434\u043e\u0433\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430. \u0412\u0435\u043b\u0438\u0437\u0430\u0440\u0438\u0439 \u043f\u0440\u0438\u043d\u044f\u043b \u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u0438 \u043f\u043e\u0434\u043f\u0438\u0441\u0430\u043b \u0441 \u0441\u043e\u0431\u043e\u0439 \u043a\u043e\u043d\u0442\u0440\u0430\u043a\u0442 &#8212; \u043f\u043e\u0441\u0442\u0443\u043f\u0430\u0442\u044c \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e, \u043d\u0435 \u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0438 \u043d\u0430 \u0447\u0442\u043e. \u0414\u043b\u044f \u043d\u0435\u0433\u043e \u044d\u0442\u043e\u0433\u043e \u0431\u044b\u043b\u043e \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e. \u0412\u0441\u0435, \u0447\u0442\u043e \u0438\u043c\u0435\u043b\u043e \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435 &#8212; \u0441\u043b\u0443\u0436\u0438\u0442\u044c \u0441\u0442\u0440\u0430\u043d\u0435, \u0441\u0432\u043e\u0435\u043c\u0443 \u0431\u043e\u0433\u0443, \u0434\u043e\u0431\u0440\u043e\u0441\u043e\u0432\u0435\u0441\u0442\u043d\u043e \u0432\u044b\u043f\u043e\u043b\u043d\u044f\u0442\u044c \u0440\u0430\u0431\u043e\u0442\u0443. <\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u041b\u044e\u0431\u0443\u044e \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0443 \u043c\u043e\u0436\u043d\u043e \u0440\u0435\u0448\u0438\u0442\u044c; \u0430 \u043b\u044e\u0431\u0430\u044f \u043d\u0430\u0433\u0440\u0430\u0434\u0430 \u043f\u0440\u0438\u044f\u0442\u043d\u0430\u044f, \u043d\u043e \u043d\u0435\u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u0430\u044f. <\/p><\/blockquote>\n\n\n\n<p>\u041c\u044b \u0432\u0441\u0435 \u0441\u0442\u0430\u043b\u043a\u0438\u0432\u0430\u0435\u043c\u0441\u044f \u0441 \u043f\u043e\u0434\u043e\u0431\u043d\u044b\u043c \u043c\u043e\u0440\u0430\u043b\u044c\u043d\u044b\u043c \u0432\u043e\u043f\u0440\u043e\u0441\u043e\u043c, \u043d\u043e \u043c\u043d\u043e\u0433\u0438\u0435 \u0440\u0435\u0448\u0430\u044e\u0442 \u0438\u043d\u0430\u0447\u0435. \u0427\u0442\u043e \u0434\u0435\u043b\u0430\u0442\u044c, \u0435\u0441\u043b\u0438 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442 \u0440\u0430\u0431\u043e\u0442\u044b \u043f\u0440\u0438\u043f\u0438\u0441\u0430\u043b\u0438 \u0434\u0440\u0443\u0433\u043e\u043c\u0443? \u0427\u0442\u043e \u0434\u0435\u043b\u0430\u0442\u044c, \u0435\u0441\u043b\u0438 \u043f\u043e\u0442\u0440\u0430\u0447\u0435\u043d\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f, \u0441\u0438\u043b\u044b \u0438 \u0434\u0435\u043d\u044c\u0433\u0438 \u043d\u0435 \u043f\u0440\u0438\u043d\u0435\u0441\u043b\u0438 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0430? \u0427\u0442\u043e \u0434\u0435\u043b\u0430\u0442\u044c, \u0435\u0441\u043b\u0438 \u0442\u0440\u0443\u0434 \u043d\u0435 \u043e\u0446\u0435\u043d\u0438\u043b\u0438? \u0421 \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u044b\u043c \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0435\u043c, \u043c\u044b \u043c\u043e\u0436\u0435\u043c \u0441\u043f\u0440\u0430\u0432\u0438\u0442\u044c\u0441\u044f. \u0421 \u044d\u0433\u043e \u0432\u043e \u0433\u043b\u0430\u0432\u0435, \u043d\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0441\u044f. <\/p>\n\n\n\n<p>\u041d\u0443\u0436\u043d\u043e \u0441\u043c\u0438\u0440\u0435\u043d\u0438\u0435, \u0447\u0442\u043e\u0431\u044b \u043f\u0440\u0438\u0437\u043d\u0430\u0442\u044c, \u0447\u0442\u043e \u043c\u044b \u043d\u0435 \u043c\u043e\u0436\u0435\u043c \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0432\u043e\u0437\u043d\u0430\u0433\u0440\u0430\u0436\u0434\u0435\u043d\u0438\u0435 \u0438 \u043f\u0440\u0438\u0437\u043d\u0430\u043d\u0438\u0435. \u041e\u043d\u0438 \u0437\u0430\u0432\u0438\u0441\u044f\u0442 \u043e\u0442 \u043c\u043d\u0435\u043d\u0438\u044f \u043b\u044e\u0434\u0435\u0439, \u0430 \u043b\u044e\u0434\u0438 \u043d\u0435 \u0437\u0430\u0432\u0438\u0441\u044f\u0442 \u043e\u0442 \u043d\u0430\u0448\u0438\u0445 \u0436\u0435\u043b\u0430\u043d\u0438\u0439. \u041f\u043e\u0434\u0443\u043c\u0430\u0439\u0442\u0435 \u043e\u0431 \u0430\u043a\u0442\u0438\u0432\u0438\u0441\u0442\u0430\u0445, \u0441\u0440\u0430\u0436\u0430\u044e\u0449\u0438\u0445\u0441\u044f \u0441 \u0441\u0438\u0441\u0442\u0435\u043c\u043e\u0439 \u0434\u043b\u044f \u043e\u0431\u0449\u0435\u0433\u043e \u0431\u043b\u0430\u0433\u0430. \u041c\u043d\u043e\u0433\u0438\u0435 \u043b\u0438\u0434\u0435\u0440\u044b \u0443\u0445\u043e\u0434\u044f\u0442 \u0438\u0437 \u0436\u0438\u0437\u043d\u0438 \u0434\u043e \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u0437\u0430\u0432\u0435\u0440\u0448\u0430\u0442 \u0441\u0432\u043e\u0435 \u0434\u0435\u043b\u043e. \u0418\u043b\u0438 \u0438\u0437\u043e\u0431\u0440\u0435\u0442\u0430\u0442\u0435\u043b\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0440\u043e\u0436\u0434\u0430\u044e\u0442\u0441\u044f \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u0440\u0430\u043d\u043e \u0438 \u043e\u0431\u0440\u0435\u0442\u0430\u044e\u0442 \u0441\u043b\u0430\u0432\u0443 \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u043e\u0441\u043b\u0435 \u0441\u043c\u0435\u0440\u0442\u0438. \u0421\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u043e\u0431\u044b\u0447\u043d\u043e\u043c\u0443 \u043f\u043e\u043d\u0438\u043c\u0430\u043d\u0438\u044e, \u0432\u0441\u0435 \u043e\u043d\u0438 \u043d\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0438 \u0432\u043e\u0437\u043d\u0430\u0433\u0440\u0430\u0436\u0434\u0435\u043d\u0438\u044f \u0437\u0430 \u0441\u0432\u043e\u0439 \u0442\u0440\u0443\u0434. <em>\u041c\u043e\u0436\u0435\u0442 \u043d\u0435 \u0441\u0442\u043e\u0438\u043b\u043e \u0442\u043e\u0433\u0434\u0430 \u0438 \u0434\u0435\u043b\u0430\u0442\u044c? \u041d\u0435 \u0441\u0442\u043e\u0438\u043b\u043e \u0442\u0440\u0443\u0434\u0438\u0442\u044c\u0441\u044f, \u0438\u0437\u043e\u0431\u0440\u0435\u0442\u0430\u0442\u044c, \u0434\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0442\u044c, \u0441\u0442\u0440\u0430\u0434\u0430\u0442\u044c?<\/em><\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u041d\u043e \u043d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u0432\u0441\u0435 \u044d\u0442\u043e, \u043a\u0430\u0436\u0434\u044b\u0439 \u0438\u0437 \u043d\u0430\u0441 \u0445\u043e\u0442\u044f \u0431\u044b \u043e\u0434\u0438\u043d \u0440\u0430\u0437 \u0432 \u0436\u0438\u0437\u043d\u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u043b \u0441\u0435\u0431\u0435: <em>&#8220;\u041f\u043e\u0448\u043b\u0438 \u043e\u043d\u0438 \u0432\u0441\u0435 \u043d\u0430\u0445\u0435\u0440, \u043d\u0435 \u043d\u0443\u0436\u043d\u043e \u043c\u043d\u0435 \u0438\u0445 \u043e\u0434\u043e\u0431\u0440\u0435\u043d\u0438\u0435. \u042f \u043f\u0440\u043e\u0441\u0442\u043e \u0431\u0443\u0434\u0443 \u0434\u0435\u043b\u0430\u0442\u044c \u0442\u043e, \u0447\u0442\u043e \u0441\u0447\u0438\u0442\u0430\u044e \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u044b\u043c \u0438 \u043d\u0443\u0436\u043d\u044b\u043c.&#8221;<\/em><\/p><\/blockquote>\n\n\n\n<p>\u041f\u0440\u0435\u043a\u0440\u0430\u0441\u043d\u043e, \u043a\u043e\u0433\u0434\u0430 \u0434\u0435\u043b\u0430\u0442\u044c \u0445\u043e\u0440\u043e\u0448\u0443\u044e \u0440\u0430\u0431\u043e\u0442\u0443 &#8212; \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e. \u0414\u0440\u0443\u0433\u0438\u043c\u0438 \u0441\u043b\u043e\u0432\u0430\u043c\u0438, \u0447\u0435\u043c \u043c\u0435\u043d\u044c\u0448\u0435 \u043c\u044b \u043f\u0440\u0438\u0432\u044f\u0437\u0430\u043d\u044b \u043a \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0430\u043c \u0438 \u0432\u043e\u0437\u043d\u0430\u0433\u0440\u0430\u0436\u0434\u0435\u043d\u0438\u044f\u043c, \u0442\u0435\u043c \u043b\u0443\u0447\u0448\u0435.<\/p>\n\n\n\n<p>\u041a\u043e\u0433\u0434\u0430 \u043c\u044b \u0441\u0442\u0440\u0435\u043c\u0438\u043c\u0441\u044f \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0438 \u0434\u0435\u043b\u0430\u0442\u044c \u0440\u0430\u0431\u043e\u0442\u0443 \u043f\u043e \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u0441\u0442\u0430\u043d\u0434\u0430\u0440\u0442\u0430\u043c, \u043c\u044b \u043d\u0430\u043f\u043e\u043b\u043d\u044f\u0435\u043c\u0441\u044f \u0443\u0432\u0430\u0436\u0435\u043d\u0438\u0435\u043c \u043a \u0441\u0435\u0431\u0435 \u0438 \u0433\u043e\u0440\u0434\u043e\u0441\u0442\u044c\u044e. \u0422\u043e\u0433\u0434\u0430 \u0432\u0430\u0436\u043d\u043e \u0443\u0441\u0438\u043b\u0438\u0435, \u0430 \u043d\u0435 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442.<\/p>\n\n\n\n<p>\u0418, \u043a\u043e\u043d\u0435\u0447\u043d\u043e, \u044f \u043d\u0435 \u0433\u043e\u0432\u043e\u0440\u044e, \u0447\u0442\u043e \u043d\u0430\u043c \u043d\u0435 \u043d\u0443\u0436\u0435\u043d \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442. \u041c\u044b \u043d\u0443\u0436\u0434\u0430\u0435\u043c\u0441\u044f \u0432 \u0432\u043e\u0437\u043d\u0430\u0433\u0440\u0430\u0436\u0434\u0435\u043d\u0438\u0438 \u0437\u0430 \u0442\u0440\u0443\u0434 \u0438 \u0434\u043e\u043b\u0436\u043d\u044b \u0432\u043e\u0437\u0434\u0430\u0432\u0430\u0442\u044c \u0434\u043e\u043b\u0436\u043d\u043e\u0435 \u0441\u0432\u043e\u0438\u043c \u043f\u043e\u0434\u0447\u0438\u043d\u0435\u043d\u043d\u044b\u043c. \u041f\u0440\u043e\u0431\u043b\u0435\u043c\u044b \u043d\u0430\u0447\u0438\u043d\u0430\u044e\u0442\u0441\u044f, \u043a\u043e\u0433\u0434\u0430 \u043c\u044b \u0432\u043e\u0441\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0435\u043c \u0434\u0435\u043d\u044c\u0433\u0438 \u0438 \u0441\u043b\u0430\u0432\u0443, \u043a\u0430\u043a \u043d\u0435\u0440\u0430\u0437\u0434\u0435\u043b\u0438\u043c\u044b\u0435 \u0447\u0430\u0441\u0442\u0438 \u0432\u043e\u0437\u043d\u0430\u0433\u0440\u0430\u0436\u0434\u0435\u043d\u0438\u044f. \u041a\u043e\u0433\u0434\u0430 \u043f\u0440\u043e\u0441\u0442\u043e \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0434\u0435\u043d\u044c\u0433\u0438 &#8212; \u043d\u0435\u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e, \u0438 \u0432\u043d\u0443\u0442\u0440\u0438 \u0435\u0441\u0442 \u0437\u043b\u043e\u0441\u0442\u044c, \u0447\u0442\u043e \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044c &#8220;\u043d\u0435 \u043f\u043e\u0445\u0432\u0430\u043b\u0438\u043b&#8221;. \u0418\u043b\u0438 \u043d\u0430\u043e\u0431\u043e\u0440\u043e\u0442, \u043a\u043e\u0433\u0434\u0430 &#8220;\u043d\u0435\u0441\u0443\u0442 \u043d\u0430 \u0440\u0443\u043a\u0430\u0445&#8221;, \u043d\u043e \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0430 \u043d\u0435 \u0438\u0437\u043c\u0435\u043d\u044f\u0435\u0442\u0441\u044f. \u0412 \u044d\u0442\u043e\u043c \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430&#8230;<\/p>\n\n\n\n<p>\u0421\u043b\u043e\u0436\u0438\u0432\u0448\u0430\u044f\u0441\u044f \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u0441\u0442\u0430\u0442\u044c\u0438 \u043d\u0430\u043f\u043e\u043c\u0438\u043d\u0430\u0435\u0442 \u043c\u043d\u0435 \u0432\u0441\u0442\u0440\u0435\u0447\u0443 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u041c\u0430\u043a\u0435\u0434\u043e\u043d\u0441\u043a\u043e\u0433\u043e \u0438 \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e\u0433\u043e \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0430 \u0414\u0438\u043e\u0433\u0435\u043d\u0430. \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u043f\u0440\u0438\u0448\u0435\u043b \u043a \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0443, \u043a\u043e\u0433\u0434\u0430 \u0442\u043e\u0442 \u043b\u0435\u0436\u0430\u043b \u043d\u0430 \u0443\u043b\u0438\u0446\u0435 \u0431\u0435\u0437 \u0434\u0435\u043b\u0430, \u0441\u0442\u0430\u043b \u043f\u0435\u0440\u0435\u0434 \u043d\u0438\u043c \u0438 \u0441\u043f\u0440\u043e\u0441\u0438\u043b, \u0447\u0442\u043e \u0441\u0430\u043c\u044b\u0439 \u043c\u043e\u0433\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0432 \u043c\u0438\u0440\u0435 \u043c\u043e\u0436\u0435\u0442 \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0434\u043b\u044f \u0442\u0430\u043a\u043e\u0433\u043e \u0431\u0435\u0434\u043d\u043e\u0433\u043e \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0430. \u0414\u0438\u043e\u0433\u0435\u043d \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u043b \u043d\u0430 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0438 \u043e\u0442\u0432\u0435\u0442\u0438\u043b: &#8220;\u041e\u0442\u043e\u0439\u0434\u0438, \u0442\u044b \u0437\u0430\u0441\u043b\u043e\u043d\u044f\u0435\u0448\u044c \u043c\u043d\u0435 \u0441\u043e\u043b\u043d\u0446\u0435.&#8221;<\/p>\n\n\n\n<p>\u0414\u0430\u0436\u0435 \u0441\u043f\u0443\u0441\u0442\u044f 2000 \u043b\u0435\u0442 \u043c\u044b \u043c\u043e\u0436\u0435\u043c \u043f\u043e\u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c, \u043a\u0430\u043a \u0432 \u0441\u043e\u043b\u043d\u0435\u0447\u043d\u043e\u043c \u0441\u043f\u043b\u0435\u0442\u0435\u043d\u0438\u0438 \u0443 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0441\u0436\u0430\u043b\u0441\u044f \u043a\u043e\u043c\u043e\u043a, \u0438 \u043a\u0440\u043e\u0432\u044c \u0443\u0434\u0430\u0440\u0438\u043b\u0430 \u0432 \u043b\u0438\u0446\u043e. \u041e\u043d \u0432\u0441\u0435\u0433\u0434\u0430 \u0445\u043e\u0442\u0435\u043b \u0434\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u044e \u0432\u0430\u0436\u043d\u043e\u0441\u0442\u044c. \u041e\u043d \u0432\u043b\u043e\u0436\u0438\u043b \u0432\u0441\u044e \u0436\u0438\u0437\u043d\u044c, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u043a\u043e\u0440\u0438\u0442\u044c \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u0439 \u043c\u0438\u0440, \u043d\u043e \u043a\u043e\u0433\u0434\u0430 \u0434\u043e\u0441\u0442\u0438\u0433 \u0443\u0441\u043f\u0435\u0445\u0430, \u043c\u0438\u0440 \u043e\u0441\u0442\u0430\u043b\u0441\u044f \u0431\u0435\u0437\u0440\u0430\u0437\u043b\u0438\u0447\u0435\u043d. \u0414\u0430\u0436\u0435 \u044d\u0442\u043e\u0442 \u0444\u0438\u043b\u043e\u0441\u043e\u0444 \u043d\u0435 \u043f\u0440\u0438\u0437\u043d\u0430\u043b \u0432\u0435\u043b\u0438\u0447\u0438\u044f.<\/p>\n\n\n\n<p>\u041d\u0438\u043a\u0442\u043e \u043e\u0442 \u044d\u0442\u043e\u0433\u043e \u043d\u0435 \u0437\u0430\u0441\u0442\u0440\u0430\u0445\u043e\u0432\u0430\u043d. \u0420\u043e\u0434\u0438\u0442\u0435\u043b\u0438 \u043c\u043e\u0433\u0443\u0442 \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u0431\u044b\u0442\u044c \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u0432\u043f\u0435\u0447\u0430\u0442\u043b\u0435\u043d\u044b \u0432\u0430\u0448\u0438\u043c\u0438 \u0434\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u044f\u043c\u0438. \u041c\u043e\u0436\u0435\u0442 \u0434\u0435\u0432\u0443\u0448\u043a\u0435 \u0431\u0443\u0434\u0435\u0442 \u0432\u0441\u0435 \u0440\u0430\u0432\u043d\u043e \u043d\u0430 \u0432\u0430\u0448\u0438 \u0446\u0435\u043b\u0438. \u0418\u043b\u0438 \u0438\u043d\u0432\u0435\u0441\u0442\u043e\u0440 \u043d\u0435 \u0443\u0432\u0438\u0434\u0438\u0442 \u043e\u0436\u0438\u0434\u0430\u0435\u043c\u044b\u0445 \u0446\u0438\u0444\u0440. \u041f\u0443\u0431\u043b\u0438\u043a\u0430 \u043c\u043e\u0436\u0435\u0442 \u043d\u0435 \u0430\u043f\u043b\u043e\u0434\u0438\u0440\u043e\u0432\u0430\u0442\u044c. \u041d\u043e \u043c\u044b \u043d\u0435 \u043c\u043e\u0436\u0435\u043c \u043f\u043e\u0437\u0432\u043e\u043b\u0438\u0442\u044c, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u0438\u0435 \u0442\u0430\u043a\u043e\u0439 \u043d\u0430\u0433\u0440\u0430\u0434\u044b \u0441\u0442\u0430\u043b\u043e \u043d\u0430\u0448\u0435\u0439 \u0446\u0435\u043b\u044c\u044e \u0438 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u044f\u043b\u043e, \u043a\u0430\u043a \u043f\u043e\u0441\u0442\u0443\u043f\u0430\u0442\u044c. <\/p>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<p class=\"has-drop-cap\">\u0412\u0435\u043b\u0438\u0437\u0430\u0440\u0438\u044e \u0432 \u043a\u043e\u043d\u0446\u0435 \u0436\u0438\u0437\u043d\u0438 \u0434\u0430\u043b\u0438 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c. \u0421 \u043d\u0435\u0433\u043e \u0441\u043d\u044f\u043b\u0438 \u0432\u0441\u0435 \u043e\u0431\u0432\u0438\u043d\u0435\u043d\u0438\u044f \u0438 \u0432\u043e\u0441\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0438 \u0437\u0432\u0430\u043d\u0438\u044f &#8212; \u043a\u0430\u043a \u0440\u0430\u0437 \u0432\u043e\u0432\u0440\u0435\u043c\u044f, \u0447\u0442\u043e\u0431\u044b \u0432 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0439 \u0440\u0430\u0437 \u0441\u043f\u0430\u0441\u0442\u0438 \u0438\u043c\u043f\u0435\u0440\u0438\u044e. <\/p>\n\n\n\n<p>\u0425\u043e\u0442\u044f \u043d\u0435\u0442, \u0436\u0438\u0437\u043d\u044c &#8212; \u043d\u0435 \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u0441\u043e \u0441\u0447\u0430\u0441\u0442\u043b\u0438\u0432\u044b\u043c \u043a\u043e\u043d\u0446\u043e\u043c. \u0415\u0433\u043e \u043e\u043f\u044f\u0442\u044c \u043e\u0431\u0432\u0438\u043d\u0438\u043b\u0438 \u0432 \u0441\u0433\u043e\u0432\u043e\u0440\u0435 \u043f\u0440\u043e\u0442\u0438\u0432 \u0438\u043c\u043f\u0435\u0440\u0430\u0442\u043e\u0440\u0430, \u043b\u0438\u0448\u0438\u043b\u0438 \u0432\u0441\u0435\u0433\u043e \u0438 \u0432\u044b\u043a\u0438\u043d\u0443\u043b\u0438 \u043d\u0430 \u0443\u043b\u0438\u0446\u0443. \u0412 \u043f\u043e\u044d\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u0444\u0430\u043d\u0442\u0430\u0437\u0438\u0438 \u043f\u043e\u044d\u0442\u0430 \u041b\u043e\u043d\u0433\u0444\u0435\u043b\u043e\u0443, \u0412\u0435\u043b\u0438\u0437\u0430\u0440\u0438\u0439 \u0432 \u043a\u043e\u043d\u0446\u0435 \u0436\u0438\u0437\u043d\u0438 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0441\u0438\u0442:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u042d\u0442\u043e \u0442\u043e\u0436\u0435 \u043c\u043e\u0433\u0443 \u0432\u044b\u043d\u0435\u0441\u0442\u0438. \u042f \u0432\u0441\u0435 \u0435\u0449\u0435 \u0442\u043e\u0442 \u0436\u0435 \u0412\u0435\u043b\u0438\u0437\u0430\u0440\u0438\u0439!<\/p><\/blockquote>\n\n\n\n<p>\u0412\u044b \u0431\u0443\u0434\u0435\u0442\u0435 \u043d\u0435\u0434\u043e\u043e\u0446\u0435\u043d\u0435\u043d\u044b. \u0412\u0430\u0441 \u043f\u0440\u0435\u0434\u0430\u0434\u0443\u0442, \u0438 \u0432\u044b \u0438\u0441\u043f\u044b\u0442\u0430\u0435\u0442\u0435 \u0443\u0434\u0438\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u043d\u0435\u0443\u0434\u0430\u0447\u0438. \u0412\u0430\u0448\u0438 \u043e\u0436\u0438\u0434\u0430\u043d\u0438\u044f \u043d\u0435 \u043e\u043f\u0440\u0430\u0432\u0434\u0430\u044e\u0442\u0441\u044f. \u0412\u044b \u043f\u0440\u043e\u0438\u0433\u0440\u0430\u0435\u0442\u0435 \u043d\u0435 \u043e\u0434\u043d\u0443 \u0431\u0438\u0442\u0432\u0443. \u0412\u044b \u043f\u043e\u0442\u0435\u0440\u043f\u0438\u0442\u0435 \u0441\u043e\u043a\u0440\u0443\u0448\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u043f\u043e\u0440\u0430\u0436\u0435\u043d\u0438\u044f. <\/p>\n\n\n\n<p>\u0422\u0430\u043a\u043e\u0432\u0430 \u0436\u0438\u0437\u043d\u044c.<\/p>\n\n\n\n<p>\u041d\u043e \u0435\u0441\u043b\u0438 \u0443 \u0432\u0430\u0441 \u0445\u0432\u0430\u0442\u0430\u0435\u0442 \u0441\u043c\u0435\u043b\u043e\u0441\u0442\u0438 \u043f\u0440\u0438\u0437\u043d\u0430\u0442\u044c, \u0447\u0442\u043e \u0442\u0430\u043a \u0438 \u0435\u0441\u0442\u044c, \u0442\u043e \u043e\u0441\u0442\u0430\u0435\u0442\u0441\u044f \u043e\u0434\u0438\u043d \u043b\u0438\u0448\u044c \u0432\u043e\u043f\u0440\u043e\u0441. \u041a\u0430\u043a \u0441 \u044d\u0442\u0438\u043c \u0441\u043f\u0440\u0430\u0432\u0438\u0442\u044c\u0441\u044f? \u041f\u0440\u043e\u0447\u0438\u0442\u0430\u0439\u0442\u0435 \u044d\u0442\u0443 \u0441\u0442\u0430\u0442\u044c\u044e \u0435\u0449\u0435 \u0440\u0430\u0437. \u041e\u0442\u0432\u0435\u0442 \u043e\u0447\u0435\u0432\u0438\u0434\u0435\u043d.<\/p>\n\n\n\n<p>\u0412 \u043a\u043e\u043d\u0446\u0435 \u043a\u043e\u043d\u0446\u043e\u0432, \u043c\u0438\u0440 \u0431\u0435\u0437\u0440\u0430\u0437\u043b\u0438\u0447\u0435\u043d \u043a \u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u043c\u044b \u0445\u043e\u0442\u0438\u043c. \u0415\u0441\u043b\u0438 \u043c\u044b \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0438\u043c \u043d\u0430\u0441\u0442\u043e\u0439\u0447\u0438\u0432\u043e \u0442\u0440\u0435\u0431\u043e\u0432\u0430\u0442\u044c \u043d\u0430\u0433\u0440\u0430\u0434 \u0437\u0430 \u0441\u0432\u043e\u0438 \u0434\u0435\u043b\u0430, \u0442\u043e \u043f\u0440\u043e\u0441\u0442\u043e \u043e\u0442\u043a\u0440\u043e\u0435\u043c \u0434\u0432\u0435\u0440\u0438 \u043e\u0431\u0438\u0434\u0435 \u0438 \u0441\u0442\u0440\u0430\u0434\u0430\u043d\u0438\u044f\u043c.<\/p>\n\n\n\n<p><strong>\u0410 \u0432\u0435\u0434\u044c \u0432\u043f\u043e\u043b\u043d\u0435 \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u043f\u0440\u043e\u0441\u0442\u043e \u0434\u0435\u043b\u0430\u0442\u044c \u0441\u0432\u043e\u044e \u0440\u0430\u0431\u043e\u0442\u0443.<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0415\u0441\u043b\u0438 \u0431\u0443\u0434\u0435\u0448\u044c, \u0434\u0435\u0439\u0441\u0442\u0432\u0443\u044f \u0432 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u043c, \u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u044c \u0437\u0430 \u043f\u0440\u044f\u043c\u044b\u043c \u0440\u0430\u0437\u0443\u043c\u043e\u043c \u0441 \u0440\u0432\u0435\u043d\u0438\u0435\u043c, \u0441\u0438\u043b\u043e\u0439 \u0438 \u0431\u043b\u0430\u0433\u043e\u0436\u0435\u043b\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c\u044e, \u0438 \u043d\u0435 \u043f\u0440\u0438\u0432\u0445\u043e\u0434\u044f\u0449\u0435\u0435 \u0447\u0442\u043e-\u043d\u0438\u0431\u0443\u0434\u044c, \u0430 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0433\u0435\u043d\u0438\u044f \u0441\u043e\u0445\u0440\u0430\u043d\u0438\u0448\u044c \u0432 \u0443\u0441\u0442\u043e\u0439\u0447\u0438\u0432\u043e\u0439 \u0447\u0438\u0441\u0442\u043e\u0442\u0435, \u043a\u0430\u043a \u0431\u0443\u0434\u0442\u043e \u0431\u044b \u043d\u0430\u0434\u043e \u0443\u0436\u0435 \u0432\u0435\u0440\u043d\u0443\u0442\u044c \u0435\u0433\u043e; \u0435\u0441\u043b\u0438 \u0443\u0432\u044f\u0436\u0435\u0448\u044c \u044d\u0442\u043e, \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u043e\u0436\u0438\u0434\u0430\u044f \u0438 \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u0438\u0437\u0431\u0435\u0433\u0430\u044f, \u0434\u043e\u0432\u043e\u043b\u044c\u0441\u0442\u0432\u0443\u044f\u0441\u044c \u0432 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u043c \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c\u044e \u043f\u043e \u043f\u0440\u0438\u0440\u043e\u0434\u0435 \u0438 \u043f\u0440\u0430\u0432\u0434\u0438\u0432\u043e\u0441\u0442\u044c\u044e \u0432\u0440\u0435\u043c\u0435\u043d \u0433\u0435\u0440\u043e\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[75,76,80],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/871"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=871"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/871\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=871"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=871"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=871"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}