{"id":8490,"date":"2020-12-10T23:06:39","date_gmt":"2020-12-10T21:06:39","guid":{"rendered":"https:\/\/jegornagel.com\/?p=8490"},"modified":"2020-12-22T14:05:10","modified_gmt":"2020-12-22T12:05:10","slug":"cto-mozem-kontrolirovat","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/cto-mozem-kontrolirovat\/","title":{"rendered":"\u0427\u0442\u043e \u043c\u044b \u043c\u043e\u0436\u0435\u043c \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c? \u0412 \u0433\u043e\u043b\u043e\u0432\u0435"},"content":{"rendered":"\n<p>\u041d\u0430\u0448 \u043c\u043e\u0437\u0433 \u2014 \u0441\u0443\u043c\u0430\u0441\u0448\u0435\u0434\u0448\u0435\u0435 \u043c\u0435\u0441\u0442\u043e.<\/p>\n\n\n\n<p>\u0421\u0435\u0439\u0447\u0430\u0441 \u0442\u044b \u0434\u0443\u043c\u0430\u0435\u0448\u044c \u043e\u0431 \u043e\u0431\u0435\u0434\u0435, \u0432 \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0443\u044e \u0441\u0435\u043a\u0443\u043d\u0434\u0443 \u0437\u0430\u0434\u0443\u043c\u0430\u043b\u0441\u044f \u043e \u043f\u0440\u043e\u0448\u0435\u0434\u0448\u0435\u0439 \u043c\u0438\u043c\u043e \u0434\u0435\u0432\u0443\u0448\u043a\u0435, \u0430 \u0432 \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0439 \u043c\u0438\u0433 \u0443\u0436\u0435 \u0434\u0443\u043c\u0430\u0435\u0448\u044c \u043e \u0442\u043e\u043c, \u043f\u043e\u0447\u0435\u043c\u0443 \u0442\u044b \u0441\u0442\u0430\u043b \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0438\u0441\u0442\u043e\u043c, \u0430 \u043d\u0435 \u0445\u0443\u0434\u043e\u0436\u043d\u0438\u043a\u043e\u043c.<\/p>\n\n\n\n<p>\u0411\u044b\u0432\u0430\u0435\u0442 \u0438 \u0442\u0430\u043a, \u0447\u0442\u043e \u0441\u043e\u0434\u0435\u0440\u0436\u0438\u043c\u043e\u0435 \u0432 \u0433\u043e\u043b\u043e\u0432\u0435 \u043d\u0435 \u0442\u0430\u043a\u043e\u0435 \u0447\u0435\u0442\u043a\u043e\u0435. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u043a\u043e\u0433\u0434\u0430 \u043c\u043e\u0437\u0433 \u0433\u043e\u0432\u043e\u0440\u0438\u0442, \u0447\u0442\u043e \u0442\u044b \u0442\u0430\u043a\u043e\u0439 \u043d\u0435\u0443\u0434\u0430\u0447\u043d\u0438\u043a, \u0447\u0442\u043e \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u0438 \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u0434\u043e\u0441\u0442\u0438\u0433\u043d\u0435\u0448\u044c (\u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e \u043f\u043e\u0441\u043b\u0435 \u0430\u043b\u043a\u043e\u0433\u043e\u043b\u044f).<\/p>\n\n\n\n<p>\u042f \u043c\u043d\u043e\u0433\u043e \u043f\u0438\u0441\u0430\u043b \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0441\u0442\u043e\u0438\u043a\u0430\u043c, <a href=\"https:\/\/jegornagel.com\/kak-nauchitsya-prinimat-sudbu\/\" class=\"ek-link\">\u043c\u044b \u043d\u0435 \u043c\u043e\u0436\u0435\u043c \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0432\u043d\u0435\u0448\u043d\u0438\u0435 \u0441\u043e\u0431\u044b\u0442\u0438\u044f<\/a>, \u043d\u043e \u0442\u043e, <a href=\"https:\/\/jegornagel.com\/cto-mozes-controlirovat\/\" class=\"ek-link\">\u043a\u0430\u043a \u043a \u043d\u0438\u043c \u043e\u0442\u043d\u043e\u0441\u0438\u043c\u0441\u044f<\/a>. \u0421\u0435\u0439\u0447\u0430\u0441 \u044f \u0445\u043e\u0447\u0443 \u043f\u043e\u0439\u0442\u0438 \u043d\u0435\u043c\u043d\u043e\u0433\u043e \u0434\u0430\u043b\u044c\u0448\u0435.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u0422\u043e, \u0447\u0442\u043e \u0432\u043d\u0435 \u043c\u043e\u0435\u0433\u043e \u0440\u0430\u0437\u0443\u043c\u0430, \u0442\u043e \u0432\u043e\u043e\u0431\u0449\u0435 \u043d\u0438\u0447\u0442\u043e \u0434\u043b\u044f \u043d\u0435\u0433\u043e. \u041f\u043e\u0439\u043c\u0438 \u044d\u0442\u043e, \u0431\u0443\u0434\u0435\u0448\u044c \u0441\u0442\u043e\u044f\u0442\u044c \u043f\u0440\u044f\u043c\u043e.<\/p><cite>\u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439, \u0420\u0430\u0437\u043c\u044b\u0448\u043b\u0435\u043d\u0438\u044f, \u041a\u043d\u0438\u0433\u0430 7, 2<\/cite><\/blockquote>\n\n\n\n<p>\u0423 \u043d\u0430\u0441 \u0435\u0441\u0442\u044c \u0432\u043b\u0430\u0441\u0442\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u043d\u0430\u0434 \u0440\u0430\u0437\u0443\u043c\u043e\u043c. \u041d\u043e \u0432\u0435\u0434\u044c \u043d\u0435 \u043d\u0430\u0434 \u0432\u0441\u0435\u043c \u0440\u0430\u0437\u0443\u043c\u043e\u043c, \u0432\u0435\u0440\u043d\u043e? \u042f \u0438\u043c\u0435\u044e \u0432 \u0432\u0438\u0434\u0443, \u0447\u0442\u043e \u044f \u043d\u0435 \u043c\u043e\u0433\u0443 \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0432\u0441\u0435 \u043c\u044b\u0441\u043b\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u043e\u0437\u043d\u0438\u043a\u0430\u044e\u0442. \u041e\u043d\u0438 \u043f\u0440\u043e\u0441\u0442\u043e \u043f\u0440\u0438\u0445\u043e\u0434\u044f\u0442 \u0438 \u0443\u0445\u043e\u0434\u044f\u0442, \u043a\u0430\u043a \u043e\u0431\u043b\u0430\u043a\u0430 \u043d\u0430 \u043d\u0435\u0431\u0435.<\/p>\n\n\n\n<p>\u0412\u043b\u0430\u0441\u0442\u044c \u043d\u0430\u0434 \u0440\u0430\u0437\u0443\u043c\u043e\u043c? \u041a\u0430\u043a \u044f \u043c\u043e\u0433\u0443 \u0438\u043c\u0435\u0442\u044c \u0432\u043b\u0430\u0441\u0442\u044c \u043d\u0430\u0434 \u0447\u0435\u043c-\u0442\u043e, \u0447\u0435\u0433\u043e \u0434\u0430\u0436\u0435 \u043d\u0435 \u043c\u043e\u0433\u0443 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c?<\/p>\n\n\n\n<p>\u0415\u0441\u043b\u0438 \u0432\u044b \u0441 \u044d\u0442\u0438\u043c \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u044b, \u0442\u043e \u0441\u0442\u043e\u0438\u0442 \u043f\u0435\u0440\u0435\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c, \u043a\u0430\u043a \u0432\u044b \u043f\u043e\u043d\u0438\u043c\u0430\u0435\u0442\u0435 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c.<\/p>\n\n\n\n<p>\u041c\u044b \u043d\u0435 \u043c\u043e\u0436\u0435\u043c \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043e \u0447\u0435\u043c \u043c\u044b \u0434\u0443\u043c\u0430\u0435\u043c. \u041d\u043e \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u043c\u043e\u0436\u0435\u043c \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c <em>\u043a\u0430\u043a<\/em> \u043c\u044b \u0434\u0443\u043c\u0430\u0435\u043c \u0438 <em>\u0447\u0442\u043e<\/em> \u0434\u0443\u043c\u0430\u0435\u043c \u043e \u0442\u043e\u043c, \u043e \u0447\u0435\u043c \u0434\u0443\u043c\u0430\u0435\u043c. \u041f\u0440\u043e\u0449\u0435 \u0433\u043e\u0432\u043e\u0440\u044f, <em>\u043c\u043d\u0435\u043d\u0438\u0435 \u0438 \u0441\u0443\u0436\u0434\u0435\u043d\u0438\u0435<\/em>.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u0418\u0442\u0430\u043a, \u0432\u0441\u044f\u043a\u0438\u0439 \u0440\u0430\u0437, \u043a\u043e\u0433\u0434\u0430 \u043a\u0442\u043e-\u0442\u043e \u0441\u0442\u0430\u043d\u0435\u0442 \u0440\u0430\u0437\u0434\u0440\u0430\u0436\u0430\u0442\u044c \u0442\u0435\u0431\u044f, \u0437\u043d\u0430\u0439, \u0447\u0442\u043e \u0442\u0435\u0431\u044f \u043f\u0440\u0438\u0432\u0435\u043b\u043e \u0432 \u0440\u0430\u0437\u0434\u0440\u0430\u0436\u0435\u043d\u0438\u0435 \u0442\u0432\u043e\u0451 \u043c\u043d\u0435\u043d\u0438\u0435.<\/p><cite>\u042d\u043f\u0438\u043a\u0442\u0435\u0442, \u042d\u043d\u0445\u0438\u0440\u0438\u0434\u0438\u043e\u043d, 20<\/cite><\/blockquote>\n\n\n\n<p>\u041d\u0435 \u0441\u043e\u0434\u0435\u0440\u0436\u0438\u043c\u043e\u0435 \u0432 \u0433\u043e\u043b\u043e\u0432\u0435 \u0431\u0435\u0441\u043f\u043e\u043a\u043e\u0438\u0442 \u043d\u0430\u0441, \u0430 \u0442\u043e, \u0447\u0442\u043e \u043c\u044b \u0434\u0443\u043c\u0430\u0435\u043c \u043e\u0431 \u044d\u0442\u043e\u043c \u0441\u043e\u0434\u0435\u0440\u0436\u0438\u043c\u043e\u043c: \u043c\u043d\u0435\u043d\u0438\u0435, \u0437\u0430\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0435, \u043f\u0440\u0435\u0434\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0435&#8230;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\">\u041a\u0430\u043a \u0434\u0443\u043c\u0430\u0442\u044c \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e <\/h2>\n\n\n\n<p>\u0423\u0431\u0435\u0436\u0434\u0435\u043d\u0438\u044f.<\/p>\n\n\n\n<p>\u0423\u0431\u0435\u0436\u0434\u0435\u043d\u0438\u044f \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u044f\u044e\u0442, \u043a\u0430\u043a \u043c\u044b \u043f\u043e\u0441\u0442\u0443\u043f\u0430\u0435\u043c \u0438 \u043a\u0430\u043a\u0438\u0435 \u0440\u0435\u0448\u0435\u043d\u0438\u044f \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0435\u043c. \u0423\u0431\u0435\u0436\u0434\u0435\u043d\u0438\u044f \u0434\u0432\u0438\u0436\u0443\u0442 \u0432\u0441\u0435\u043c \u043c\u0438\u0440\u043e\u043c, \u0430 \u043c\u044b \u044d\u0442\u043e\u0433\u043e \u0434\u0430\u0436\u0435 \u043d\u0435 \u043e\u0441\u043e\u0437\u043d\u0430\u0435\u043c. <\/p>\n\n\n\n<p>\u0423\u0431\u0435\u0436\u0434\u0435\u043d\u0438\u0435 \u043e\u0441\u043d\u043e\u0432\u044b\u0432\u0430\u0435\u0442\u0441\u044f \u043d\u0430 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u044b\u0445 \u0440\u0435\u0448\u0435\u043d\u0438\u044f\u0445. \u041c\u044b \u043d\u0430\u0447\u0438\u043d\u0430\u0435\u043c \u043d\u0430\u043a\u0430\u043f\u043b\u0438\u0432\u0430\u0442\u044c \u0440\u0435\u0448\u0435\u043d\u0438\u044f \u0441 \u0441\u0430\u043c\u043e\u0433\u043e \u0434\u0435\u0442\u0441\u0442\u0432\u0430, \u043a\u043e\u0433\u0434\u0430 \u043d\u0430\u0447\u0438\u043d\u0430\u0435\u043c \u043f\u043e\u043d\u0438\u043c\u0430\u0442\u044c, \u043a\u0430\u043a \u0432\u0441\u0435 \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442. \u041f\u043e\u0437\u0436\u0435 \u044d\u0442\u0438 \u0440\u0435\u0448\u0435\u043d\u0438\u044f \u0441\u0442\u0430\u043d\u043e\u0432\u044f\u0442\u0441\u044f \u0447\u0430\u0441\u0442\u044c\u044e \u043b\u0438\u0447\u043d\u043e\u0441\u0442\u0438 \u0438 \u043f\u0435\u0440\u0435\u0440\u0430\u0441\u0442\u0430\u044e\u0442 \u0432 \u043d\u0435\u0440\u0443\u0448\u0438\u043c\u044b\u0435 \u0443\u0431\u0435\u0436\u0434\u0435\u043d\u0438\u044f.<\/p>\n\n\n\n<p>\u0422\u0430\u043a \u0438\u043b\u0438 \u0438\u043d\u0430\u0447\u0435, \u043b\u044e\u0434\u0438 \u043d\u0435 \u043e\u0441\u043e\u0437\u043d\u0430\u044e\u0442, \u0447\u0442\u043e \u043f\u043e\u0434 \u0437\u0430\u0432\u044f\u0437\u043a\u0443 \u0441\u043e\u0441\u0442\u043e\u044f\u0442 \u0438\u0437 \u0443\u0431\u0435\u0436\u0434\u0435\u043d\u0438\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043c\u043e\u0433\u0443\u0442 \u0431\u044b\u0442\u044c \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u044b\u043c\u0438, \u0430 \u043c\u043e\u0433\u0443\u0442 \u0438 \u043d\u0435\u0442. \u0422\u0435\u043c \u043d\u0435 \u043c\u0435\u043d\u0435\u0435 \u043c\u044b \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0435\u043c \u0438\u0445 \u0437\u0430 \u0438\u0441\u0442\u0438\u043d\u0443 \u043e \u043c\u0438\u0440\u0435 \u0438 \u0432\u044b\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u0435\u043c \u0432\u043e\u043a\u0440\u0443\u0433 \u043d\u0438\u0445 \u0441\u0432\u043e\u044e \u0436\u0438\u0437\u043d\u044c.<\/p>\n\n\n\n<p>\u0418 \u0432\u043e\u0442 \u0437\u0434\u0435\u0441\u044c \u043e\u0434\u043d\u0430 \u0434\u0435\u0442\u0430\u043b\u044c. \u0414\u0430\u0432\u0430\u0439\u0442\u0435 \u043d\u0430\u0437\u043e\u0432\u0435\u043c \u0435\u0435 \u00ab\u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435\u00bb. \u0421\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435 \u2014 \u044d\u0442\u043e \u0442\u043e, \u0447\u0442\u043e \u0432\u044b \u0432\u0441\u0435\u0433\u0434\u0430 \u043d\u043e\u0441\u0438\u0442\u0435 \u0441 \u0441\u043e\u0431\u043e\u0439 \u0438 \u0442\u043e, \u043a\u0430\u043a \u0432\u044b \u0441\u0435\u0431\u044f \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u0435\u0442\u0435. \u042d\u0442\u043e \u043a\u0430\u043a \u0432\u0430\u0448\u0430 \u043b\u0438\u0447\u043d\u0430\u044f \u043f\u043e\u0433\u043e\u0434\u0430.<\/p>\n\n\n\n<p>\u0412\u0430\u0448\u0435 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435 (\u043f\u043e\u0433\u043e\u0434\u0430) \u0438\u0437\u043c\u0435\u043d\u044f\u0435\u0442\u0441\u044f \u0432 \u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0441\u0442\u0438 \u043e\u0442 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442.<\/p>\n\n\n\n<p>\u0412\u0430\u0441 \u0445\u0432\u0430\u043b\u044f\u0442 \u0438 \u0432\u0430\u0448\u0435 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435 \u0438\u0437\u043c\u0435\u043d\u044f\u0435\u0442\u0441\u044f \u043d\u0430 \u0445\u043e\u0440\u043e\u0448\u0435\u0435. \u041d\u0430\u0434 \u0432\u0430\u043c\u0438 \u043f\u043e\u0441\u043c\u0435\u044f\u043b\u0438\u0441\u044c \u0438 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435 \u0441\u0442\u0430\u043b\u043e \u043f\u043b\u043e\u0445\u0438\u043c. \u0415\u0441\u043b\u0438 \u0432\u044b \u043e\u0434\u0438\u043d \u2014 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435 \u043e\u0434\u0438\u043d\u043e\u0447\u0435\u0441\u0442\u0432\u0430&#8230; \u0412\u0430\u0448\u0435 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435 (\u043f\u043e\u0433\u043e\u0434\u0430) \u0438\u0437\u043c\u0435\u043d\u044f\u0435\u0442\u0441\u044f, \u043a\u043e\u0433\u0434\u0430 \u0438\u0437\u043c\u0435\u043d\u044f\u0435\u0442\u0441\u044f \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u0435.<\/p>\n\n\n\n<p>\u0415\u0441\u043b\u0438 \u0435\u0449\u0435 \u043f\u043e\u043c\u043d\u0438\u0442\u0435, \u0442\u043e \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u0443\u0447\u0438\u0442, \u0447\u0442\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0432\u043d\u0435\u0448\u043d\u0435\u0435 \u2014 \u043d\u0430\u043f\u0440\u0430\u0441\u043d\u0430\u044f \u0442\u0440\u0430\u0442\u0430 \u0441\u0438\u043b. \u041d\u043e \u043a\u0430\u043a \u043d\u0430 \u0441\u0447\u0435\u0442 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u0435 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435? \u0412\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u043b\u0438 \u044d\u0442\u043e? \u041c\u043e\u0436\u043d\u043e \u043b\u0438 \u043d\u043e\u0441\u0438\u0442\u044c \u0441 \u0441\u043e\u0431\u043e\u0439 \u0441\u0432\u043e\u044e \u043f\u043e\u0433\u043e\u0434\u0443?<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u0415\u0441\u043b\u0438 \u0442\u0435\u0431\u044f \u043f\u0435\u0447\u0430\u043b\u0438\u0442 \u0447\u0442\u043e-\u043d\u0438\u0431\u0443\u0434\u044c \u0432\u043d\u0435\u0448\u043d\u0435\u0435, \u0442\u043e \u043d\u0435 \u043e\u043d\u043e \u0442\u0435\u0431\u0435 \u0434\u043e\u0441\u0430\u0436\u0434\u0430\u0435\u0442, \u0430 \u0442\u0432\u043e\u0451 \u043e \u043d\u0435\u043c \u0441\u0443\u0436\u0434\u0435\u043d\u0438\u0435. \u041d\u043e \u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c \u0435\u0433\u043e \u043e\u0442 \u0442\u0435\u0431\u044f \u0436\u0435 \u0437\u0430\u0432\u0438\u0441\u0438\u0442.<\/p><cite>\u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439 \u0410\u043d\u0442\u043e\u043d\u0438\u043d. \u0420\u0430\u0437\u043c\u044b\u0448\u043b\u0435\u043d\u0438\u044f, \u041a\u043d\u0438\u0433\u0430 8, 47<\/cite><\/blockquote>\n\n\n\n<p>\u0421\u043f\u0440\u043e\u0441\u0438\u0442\u0435 \u0441\u0435\u0431\u044f. \u041d\u0435 \u043b\u0443\u0447\u0448\u0435 \u043b\u0438 \u043d\u043e\u0441\u0438\u0442\u044c \u0441\u0432\u043e\u0435 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435 (\u043f\u043e\u0433\u043e\u0434\u0443) \u0432\u0441\u0435\u0433\u0434\u0430 \u0441 \u0441\u043e\u0431\u043e\u0439, \u0447\u0435\u043c \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0442\u044c \u0441\u043e\u0431\u044b\u0442\u0438\u044f\u043c \u0443\u0432\u043e\u0434\u0438\u0442\u044c \u043d\u0430\u0441 \u043a\u0443\u0434\u0430 \u0443\u0433\u043e\u0434\u043d\u043e?<\/p>\n\n\n\n<p>\u041a\u0430\u043a \u044d\u0442\u043e \u0441\u0434\u0435\u043b\u0430\u0442\u044c?<\/p>\n\n\n\n<p>\u041d\u0443\u0436\u043d\u043e \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u043d\u0430\u0448\u0438 \u0443\u0431\u0435\u0436\u0434\u0435\u043d\u0438\u044f (\u0432\u0437\u0433\u043b\u044f\u0434\u044b).<\/p>\n\n\n\n<p>\u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u043d\u0435 \u0441\u0442\u043e\u0438\u0442 \u043e\u0436\u0438\u0434\u0430\u0442\u044c, \u0447\u0442\u043e \u0432\u0441\u0435 \u0431\u0443\u0434\u0435\u0442 \u0442\u0430\u043a, \u043a\u0430\u043a \u0432\u044b \u0437\u0430\u043f\u043b\u0430\u043d\u0438\u0440\u043e\u0432\u0430\u043b\u0438, \u0430 \u0437\u043d\u0430\u0447\u0438\u0442 \u0432\u044b \u043d\u0435 \u0431\u0443\u0434\u0435\u0442\u0435 \u0442\u0430\u043a \u0441\u0438\u043b\u044c\u043d\u043e \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u0442\u044c, \u043a\u043e\u0433\u0434\u0430 \u0434\u0435\u043b\u0430 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043f\u043e\u0439\u0434\u0443\u0442 \u043d\u0435 \u0442\u0430\u043a (\u0430 \u043e\u043d\u0438 \u0442\u043e\u0447\u043d\u043e \u043f\u043e\u0439\u0434\u0443\u0442).<\/p>\n\n\n\n<p>\u0421\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0439\u0442\u0435 \u0441\u0435\u0431\u044f, \u0447\u0435\u0433\u043e \u0432\u044b \u043e\u0436\u0438\u0434\u0430\u0435\u0442\u0435 \u043e\u0442 \u0447\u0435\u0433\u043e-\u0442\u043e \u0438\u043b\u0438 \u043a\u043e\u0433\u043e-\u0442\u043e? \u041e\u0441\u043e\u0437\u043d\u0430\u0439\u0442\u0435, \u0447\u0442\u043e \u0432\u044b \u0434\u0435\u0440\u0436\u0438\u0442\u0435 \u0432 \u0440\u0443\u043a\u0430\u0445 \u043f\u043e\u043b\u043d\u0443\u044e \u0432\u043b\u0430\u0441\u0442\u044c \u043d\u0430\u0434 \u044d\u0442\u0438\u043c\u0438 \u043e\u0436\u0438\u0434\u0430\u043d\u0438\u044f\u043c\u0438. \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0438\u0445 \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u0438\u043b\u0438 \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u0443\u043d\u0438\u0447\u0442\u043e\u0436\u0438\u0442\u044c. <\/p>\n\n\n\n<p>\u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u0442\u044c \u0441\u0442\u0440\u043e\u0438\u0442\u044c \u043c\u0438\u0440 \u043d\u0430 \u043e\u0436\u0438\u0434\u0430\u043d\u0438\u044f\u0445 \u0438 \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u0442\u044c \u043e \u0431\u0443\u0434\u0443\u0449\u0435\u043c.<\/p>\n\n\n\n<p>\u041f\u0440\u0435\u043a\u0440\u0430\u0442\u0438\u0442\u044c \u0438\u0441\u043a\u0430\u0442\u044c \u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u0432\u043e \u0432\u043d\u0435\u0448\u043d\u0435\u043c \u0438 \u043f\u0440\u0438\u0437\u043d\u0430\u0442\u044c, \u0447\u0442\u043e \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0432\u044b \u0438\u0449\u0435\u0442\u0435 \u2014 \u044d\u0442\u043e \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0432\u0441\u0435\u0433\u043e \u043b\u0438\u0448\u044c \u0432\u0430\u0448\u0435 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0435 \u0432 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u044f\u0449\u0435\u043c\u0443 \u043f\u0440\u044f\u043c\u043e \u0441\u0435\u0439\u0447\u0430\u0441.<\/p>\n\n\n\n<p>\u041f\u0440\u043e\u0431\u043b\u0435\u043c\u044b \u0432\u0441\u0435\u0433\u0434\u0430 \u0432\u043e\u0437\u043d\u0438\u043a\u0430\u044e\u0442 \u0442\u043e\u0433\u0434\u0430, \u043a\u043e\u0433\u0434\u0430 \u0432\u044b \u0432\u0435\u0440\u0438\u0442\u0435 (\u043e\u0448\u0438\u0431\u043e\u0447\u043d\u043e), \u0447\u0442\u043e \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u043e\u0441\u0442\u0438\u0447\u044c \u043d\u0443\u0436\u043d\u043e\u0433\u043e \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044f, \u0435\u0441\u043b\u0438 \u0434\u043e\u0441\u0442\u0438\u0433\u043d\u0435\u0442\u0435 \u0447\u0435\u0433\u043e-\u0442\u043e \u0432\u043d\u0435\u0448\u043d\u0435\u0433\u043e (\u0434\u0435\u043d\u044c\u0433\u0438, \u043f\u0440\u0438\u0437\u043d\u0430\u043d\u0438\u0435, \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u044c \u0438 \u043f\u0440.).<\/p>\n\n\n\n<p>\u0422\u0430\u043a \u0447\u0442\u043e, \u0434\u0430, \u0432\u044b \u043d\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0441\u043e\u0434\u0435\u0440\u0436\u0438\u043c\u043e\u0435 \u0441\u0432\u043e\u0435\u0439 \u0433\u043e\u043b\u043e\u0432\u044b. \u041d\u043e \u0432\u044b \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u0443\u0435\u0442\u0435 \u0441\u0432\u043e\u0435 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0435 \u043a \u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u0432 \u043d\u0435\u0439 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442. <\/p>\n\n\n\n<p>\u0412\u044b \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u0443\u0435\u0442\u0435 \u0441\u0432\u043e\u0438 \u0443\u0431\u0435\u0436\u0434\u0435\u043d\u0438\u044f.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041d\u0430\u0448 \u043c\u043e\u0437\u0433 \u2014 \u0441\u0443\u043c\u0430\u0441\u0448\u0435\u0434\u0448\u0435\u0435 \u043c\u0435\u0441\u0442\u043e. \u0421\u0435\u0439\u0447\u0430\u0441 \u0442\u044b \u0434\u0443\u043c\u0430\u0435\u0448\u044c \u043e\u0431 \u043e\u0431\u0435\u0434\u0435, \u0432 \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0443\u044e \u0441\u0435\u043a\u0443\u043d\u0434\u0443 \u0437\u0430\u0434\u0443\u043c\u0430\u043b\u0441\u044f \u043e \u043f\u0440\u043e\u0448\u0435\u0434\u0448\u0435\u0439 \u043c\u0438\u043c\u043e \u0434\u0435\u0432\u0443\u0448\u043a\u0435, \u0430 \u0432 \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0439 \u043c\u0438\u0433 \u0443\u0436\u0435 \u0434\u0443\u043c\u0430\u0435\u0448\u044c \u043e \u0442\u043e\u043c, \u043f\u043e\u0447\u0435\u043c\u0443 \u0442\u044b \u0441\u0442\u0430\u043b \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0438\u0441\u0442\u043e\u043c, \u0430 \u043d\u0435 \u0445\u0443\u0434\u043e\u0436\u043d\u0438\u043a\u043e\u043c. \u0411\u044b\u0432\u0430\u0435\u0442 \u0438 \u0442\u0430\u043a, \u0447\u0442\u043e \u0441\u043e\u0434\u0435\u0440\u0436\u0438\u043c\u043e\u0435 \u0432 \u0433\u043e\u043b\u043e\u0432\u0435 \u043d\u0435 \u0442\u0430\u043a\u043e\u0435 \u0447\u0435\u0442\u043a\u043e\u0435. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u043a\u043e\u0433\u0434\u0430 \u043c\u043e\u0437\u0433 \u0433\u043e\u0432\u043e\u0440\u0438\u0442, \u0447\u0442\u043e \u0442\u044b \u0442\u0430\u043a\u043e\u0439 \u043d\u0435\u0443\u0434\u0430\u0447\u043d\u0438\u043a, \u0447\u0442\u043e \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u0438 \u043d\u0438\u0447\u0435\u0433\u043e [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[76],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/8490"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=8490"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/8490\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=8490"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=8490"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=8490"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}