{"id":10523,"date":"2022-05-14T18:50:17","date_gmt":"2022-05-14T16:50:17","guid":{"rendered":"https:\/\/jegornagel.com\/?p=10523"},"modified":"2022-05-14T18:50:18","modified_gmt":"2022-05-14T16:50:18","slug":"polnostyu-ispolzujte-to-chto-s-vami-proishodit","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/polnostyu-ispolzujte-to-chto-s-vami-proishodit\/","title":{"rendered":"\u041f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439\u0442\u0435 \u0442\u043e, \u0447\u0442\u043e \u0441 \u0432\u0430\u043c\u0438 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442"},"content":{"rendered":"\n<p>\u0412\u0441\u0435 \u0436\u0438\u0437\u043d\u0435\u043d\u043d\u044b\u0435 \u0442\u0440\u0443\u0434\u043d\u043e\u0441\u0442\u0438 \u0434\u0430\u044e\u0442 \u043d\u0430\u043c \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u0432\u0437\u0433\u043b\u044f\u043d\u0443\u0442\u044c \u0432\u043d\u0443\u0442\u0440\u044c \u0441\u0435\u0431\u044f \u0438 \u0437\u0430\u0434\u0435\u0439\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u0438 \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0438\u0435 \u0440\u0435\u0441\u0443\u0440\u0441\u044b. \u0418\u0441\u043f\u044b\u0442\u0430\u043d\u0438\u044f, \u0447\u0435\u0440\u0435\u0437 \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043c\u044b \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u043c, \u043c\u043e\u0433\u0443\u0442 \u0438 \u0434\u043e\u043b\u0436\u043d\u044b \u043f\u043e\u0437\u043d\u0430\u043a\u043e\u043c\u0438\u0442\u044c \u043d\u0430\u0441 \u0441 \u043d\u0430\u0448\u0438\u043c\u0438 \u0441\u0438\u043b\u044c\u043d\u044b\u043c\u0438 \u0441\u0442\u043e\u0440\u043e\u043d\u0430\u043c\u0438.<\/p>\n\n\n\n<p>\u0411\u043b\u0430\u0433\u043e\u0440\u0430\u0437\u0443\u043c\u043d\u044b\u0435 \u043b\u044e\u0434\u0438 \u0441\u043c\u043e\u0442\u0440\u044f\u0442 \u0434\u0430\u043b\u044c\u0448\u0435 \u0441\u0430\u043c\u043e\u0433\u043e \u043f\u0440\u043e\u0438\u0441\u0448\u0435\u0441\u0442\u0432\u0438\u044f. \u041e\u043d\u0438 \u0441\u0442\u0430\u0440\u0430\u044e\u0442\u0441\u044f \u0432\u044b\u043d\u0435\u0441\u0442\u0438 \u0443\u0440\u043e\u043a \u0438\u0437 \u0441\u043e\u0431\u044b\u0442\u0438\u044f, \u0447\u0442\u043e\u0431\u044b \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0435\u0433\u043e \u0441 \u043f\u043e\u043b\u044c\u0437\u043e\u0439.<\/p>\n\n\n\n<p>\u0421\u0442\u043e\u0438\u043a\u0438 \u0443\u0447\u0430\u0442 \u043d\u0435 \u0440\u0435\u0430\u0433\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043d\u0430 \u0441\u043b\u0443\u0447\u0430\u0439\u043d\u044b\u0435 \u0441\u043e\u0431\u044b\u0442\u0438\u044f \u043d\u0435\u0440\u0430\u0437\u0443\u043c\u043d\u043e. \u041e\u043d\u0438 \u0434\u0430\u0436\u0435 \u0432\u044b\u0440\u0430\u0431\u043e\u0442\u0430\u043b\u0438 \u0446\u0435\u043b\u0443\u044e \u0441\u0438\u0441\u0442\u0435\u043c\u0443:<\/p>\n\n\n\n<ol><li>\u041e\u0431\u0440\u0430\u0442\u0438\u0442\u044c\u0441\u044f \u0432\u043d\u0443\u0442\u0440\u044c \u0441\u0435\u0431\u044f;<\/li><li>\u0421\u043f\u0440\u043e\u0441\u0438\u0442\u044c, \u043a\u0430\u043a\u0438\u0435 \u0440\u0435\u0441\u0443\u0440\u0441\u044b \u0443 \u0432\u0430\u0441 \u0435\u0441\u0442\u044c, \u0447\u0442\u043e\u0431\u044b \u0441\u043f\u0440\u0430\u0432\u0438\u0442\u044c\u0441\u044f \u0441 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u044f\u0449\u0438\u043c;<\/li><li>\u041a\u043e\u043f\u0430\u0442\u044c \u0433\u043b\u0443\u0431\u0436\u0435 \u0432 \u0441\u0435\u0431\u0435, \u0432\u0435\u0434\u044c \u0443 \u0432\u0430\u0441 \u0442\u043e\u0447\u043d\u043e \u0435\u0441\u0442\u044c \u0441\u0438\u043b\u044c\u043d\u044b\u0435 \u0441\u0442\u043e\u0440\u043e\u043d\u044b, \u043e \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0438 \u043d\u0435 \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u0432\u0430\u0442\u044c. <\/li><li>\u041d\u0430\u0439\u0442\u0438 \u043d\u0443\u0436\u043d\u0443\u044e \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u044c \u0438\u043b\u0438 \u0441\u0438\u043b\u0443. <\/li><li>\u0418\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0435\u0435, \u0447\u0442\u043e\u0431\u044b \u0441\u043f\u0440\u0430\u0432\u0438\u0442\u044c\u0441\u044f \u0441 \u0442\u0435\u043a\u0443\u0449\u0435\u0439 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0435\u0439.<\/li><\/ol>\n\n\n\n<p>\u0422\u0430\u043a, \u0435\u0441\u043b\u0438 \u0432\u044b \u0441\u0442\u043e\u043b\u043a\u043d\u0443\u043b\u0438\u0441\u044c \u0441 \u043f\u0440\u0438\u0432\u043b\u0435\u043a\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u043c \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u043e\u043c, \u0442\u043e \u0432\u0430\u043c \u043f\u043e\u043d\u0430\u0434\u043e\u0431\u0438\u0442\u0441\u044f <strong>\u0441\u0434\u0435\u0440\u0436\u0430\u043d\u043d\u043e\u0441\u0442\u044c<\/strong>; \u0435\u0441\u043b\u0438 \u0441 \u0431\u043e\u043b\u044c\u044e \u0438\u043b\u0438 \u0441\u043b\u0430\u0431\u043e\u0441\u0442\u044c\u044e, \u0442\u043e <strong>\u0432\u044b\u0434\u0435\u0440\u0436\u043a\u0430<\/strong>; \u0435\u0441\u043b\u0438 \u0441\u043e \u0441\u043b\u043e\u0432\u0435\u0441\u043d\u044b\u043c\u0438 \u043e\u0441\u043a\u043e\u0440\u0431\u043b\u0435\u043d\u0438\u044f\u043c\u0438, \u0442\u043e <strong>\u0442\u0435\u0440\u043f\u0435\u043d\u0438\u0435<\/strong>.<\/p>\n\n\n\n<p>\u0421\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0435\u043c, \u043a\u043e\u0433\u0434\u0430 \u0443 \u0432\u0430\u0441 \u0432\u044b\u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442\u0441\u044f \u043f\u0440\u0438\u0432\u044b\u0447\u043a\u0430 \u043f\u043e\u0434\u0431\u0438\u0440\u0430\u0442\u044c \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u0439 \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0438\u0439 \u0440\u0435\u0441\u0443\u0440\u0441 \u043a \u043a\u0430\u0436\u0434\u043e\u043c\u0443 \u0441\u043b\u0443\u0447\u0430\u044e, \u0432\u044b \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u043d\u0435\u0442\u0435 \u0443\u0432\u043b\u0435\u043a\u0430\u0442\u044c\u0441\u044f \u0432\u043d\u0435\u0448\u043d\u0438\u043c\u0438 \u043f\u0440\u043e\u044f\u0432\u043b\u0435\u043d\u0438\u044f\u043c\u0438 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u044f\u0449\u0435\u0433\u043e. \u0412\u044b \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u043d\u0435\u0442\u0435 \u0441\u0440\u0430\u0437\u0443 \u0436\u0435 \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0441\u0435\u0431\u044f \u043f\u043e\u0434\u0430\u0432\u043b\u0435\u043d\u043d\u044b\u043c\u0438 \u0438\u0437-\u0437\u0430 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0412\u0441\u0435 \u0436\u0438\u0437\u043d\u0435\u043d\u043d\u044b\u0435 \u0442\u0440\u0443\u0434\u043d\u043e\u0441\u0442\u0438 \u0434\u0430\u044e\u0442 \u043d\u0430\u043c \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u0432\u0437\u0433\u043b\u044f\u043d\u0443\u0442\u044c \u0432\u043d\u0443\u0442\u0440\u044c \u0441\u0435\u0431\u044f \u0438 \u0437\u0430\u0434\u0435\u0439\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u0438 \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0438\u0435 \u0440\u0435\u0441\u0443\u0440\u0441\u044b. \u0418\u0441\u043f\u044b\u0442\u0430\u043d\u0438\u044f, \u0447\u0435\u0440\u0435\u0437 \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043c\u044b \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u043c, \u043c\u043e\u0433\u0443\u0442 \u0438 \u0434\u043e\u043b\u0436\u043d\u044b \u043f\u043e\u0437\u043d\u0430\u043a\u043e\u043c\u0438\u0442\u044c \u043d\u0430\u0441 \u0441 \u043d\u0430\u0448\u0438\u043c\u0438 \u0441\u0438\u043b\u044c\u043d\u044b\u043c\u0438 \u0441\u0442\u043e\u0440\u043e\u043d\u0430\u043c\u0438. \u0411\u043b\u0430\u0433\u043e\u0440\u0430\u0437\u0443\u043c\u043d\u044b\u0435 \u043b\u044e\u0434\u0438 \u0441\u043c\u043e\u0442\u0440\u044f\u0442 \u0434\u0430\u043b\u044c\u0448\u0435 \u0441\u0430\u043c\u043e\u0433\u043e \u043f\u0440\u043e\u0438\u0441\u0448\u0435\u0441\u0442\u0432\u0438\u044f. \u041e\u043d\u0438 \u0441\u0442\u0430\u0440\u0430\u044e\u0442\u0441\u044f \u0432\u044b\u043d\u0435\u0441\u0442\u0438 \u0443\u0440\u043e\u043a \u0438\u0437 \u0441\u043e\u0431\u044b\u0442\u0438\u044f, \u0447\u0442\u043e\u0431\u044b \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0435\u0433\u043e \u0441 \u043f\u043e\u043b\u044c\u0437\u043e\u0439. \u0421\u0442\u043e\u0438\u043a\u0438 \u0443\u0447\u0430\u0442 \u043d\u0435 \u0440\u0435\u0430\u0433\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043d\u0430 \u0441\u043b\u0443\u0447\u0430\u0439\u043d\u044b\u0435 \u0441\u043e\u0431\u044b\u0442\u0438\u044f \u043d\u0435\u0440\u0430\u0437\u0443\u043c\u043d\u043e. \u041e\u043d\u0438 \u0434\u0430\u0436\u0435 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":10524,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[257],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10523"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=10523"}],"version-history":[{"count":1,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10523\/revisions"}],"predecessor-version":[{"id":10525,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10523\/revisions\/10525"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media\/10524"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=10523"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=10523"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=10523"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}