{"id":18,"date":"2019-11-27T15:28:45","date_gmt":"2019-11-27T15:28:45","guid":{"rendered":"http:\/\/167.172.180.57\/2019\/11\/27\/anything-you-want\/"},"modified":"2020-12-22T14:06:53","modified_gmt":"2020-12-22T12:06:53","slug":"anything-you-want","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/anything-you-want\/","title":{"rendered":"\u00ab\u0412\u0441\u0435, \u0447\u0442\u043e \u0442\u044b \u0445\u043e\u0447\u0435\u0448\u044c: 40 \u0443\u0440\u043e\u043a\u043e\u0432 \u043d\u043e\u0432\u043e\u0433\u043e \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044f\u00bb \u0414\u0435\u0440\u0435\u043a \u0421\u0438\u0432\u0435\u0440\u0441 &#8211; \u041a\u043b\u044e\u0447\u0435\u0432\u044b\u0435 \u0438\u0434\u0435\u0438"},"content":{"rendered":"<p><strong>\u0421\u0443\u0442\u044c \u0432 1 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0438<\/strong>: \u041a\u0430\u043a \u043f\u043e\u0441\u0442\u0440\u043e\u0438\u0442\u044c \u0431\u0438\u0437\u043d\u0435\u0441 \u043d\u0430 \u0442\u043e\u043c, \u0447\u0442\u043e \u0442\u0435\u0431\u0435 \u043d\u0440\u0430\u0432\u0438\u0442\u0441\u044f \u0438 \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0435\u0433\u043e \u0442\u0430\u043a\u0438\u043c, \u043a\u0430\u043a \u0442\u0435\u0431\u0435 \u0445\u043e\u0447\u0435\u0442\u0441\u044f, \u043d\u0435 \u043f\u043e\u0433\u0440\u044f\u0437\u0430\u044f \u0432 \u043f\u0440\u0430\u0432\u0438\u043b\u0430\u0445, \u0431\u044e\u0440\u043e\u043a\u0440\u0430\u0442\u0438\u0438 \u0438 \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u043d\u043e\u0439 \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u0435.<\/p>\n<p>\u042f \u0432\u043f\u0435\u0440\u0432\u044b\u0435 \u0443\u0437\u043d\u0430\u043b \u043e \u0414\u0435\u0440\u0435\u043a\u0435 \u0421\u0438\u0432\u0435\u0440\u0441\u0435 \u0438\u0437 \u0435\u0433\u043e \u0431\u043b\u043e\u0433\u0430 \u0438 \u043f\u0440\u043e\u0435\u043a\u0442\u0430 <a href=\"https:\/\/nownownow.com\/about\">now<\/a>. \u041c\u0435\u043d\u044f \u043f\u043e\u0440\u0430\u0437\u0438\u043b\u0430 \u0435\u0433\u043e \u043f\u0440\u043e\u0441\u0442\u043e\u0442\u0430, \u0438\u0441\u043a\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0438 \u0433\u043b\u0443\u0431\u0438\u043d\u0430 \u0441\u043e\u0432\u0435\u0442\u043e\u0432. &#8220;\u0412\u0441\u0435, \u0447\u0442\u043e \u0442\u044b \u0445\u043e\u0447\u0435\u0448\u044c&#8221; \u0441\u043e\u0441\u0442\u043e\u0438\u0442 \u0438\u0437 40 \u0441\u043e\u0432\u0435\u0442\u043e\u0432, \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u043d\u044b\u0435 \u043d\u0430 \u043b\u0438\u0447\u043d\u043e\u043c \u043e\u043f\u044b\u0442\u0435 \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u044f, \u0440\u043e\u0441\u0442\u0430 \u0438 \u043f\u0440\u043e\u0434\u0430\u0436\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 CD baby \u0437\u0430 22 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0430 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0443\u0448\u043b\u0438 \u043d\u0430 \u0431\u043b\u0430\u0433\u043e\u0442\u0432\u043e\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u043d\u0430 \u043c\u0443\u0437\u044b\u043a\u0430\u043b\u044c\u043d\u043e\u0435 \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u0435.<\/p>\n<p>\u041a\u0430\u043a \u043e\u0441\u043d\u043e\u0432\u0430\u0442\u044c \u0431\u0438\u0437\u043d\u0435\u0441, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043c\u043e\u0436\u0435\u0442 \u0441\u0442\u0430\u0442\u044c \u0432\u0441\u0435\u043c, \u0447\u0435\u043c \u0442\u044b \u0437\u0430\u0445\u043e\u0447\u0435\u0448\u044c:<\/p>\n<ul>\n<li>\u0420\u0430\u0431\u043e\u0442\u0430\u0439 \u043d\u0430\u0434 \u0441\u0432\u043e\u0438\u043c\u0438 \u0438\u0434\u0435\u044f\u043c\u0438, \u043f\u043e\u043a\u0430 \u043e\u043d\u0438 \u043d\u0435 \u043c\u043e\u0433\u0443\u0442 \u043d\u0435 \u0441\u0442\u0430\u0442\u044c \u0431\u0438\u0437\u043d\u0435\u0441\u043e\u043c.<\/li>\n<li>\u041d\u0430\u0447\u0438\u043d\u0430\u0439 \u0431\u0435\u0437 \u0434\u0435\u043d\u0435\u0433 \u0438\u043b\u0438 \u0438\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0438\u0439.<\/li>\n<li>\u0414\u0435\u043b\u0435\u0433\u0438\u0440\u0443\u0439, \u043d\u043e \u043d\u0435 \u043e\u0447\u0435\u043d\u044c \u043c\u043d\u043e\u0433\u043e.<\/li>\n<\/ul>\n<p>\u0413\u043e\u0442\u043e\u0432 \u0443\u0437\u043d\u0430\u0442\u044c \u0434\u0435\u0442\u0430\u043b\u0438? \u041f\u043e\u0435\u0445\u0430\u043b\u0438!<\/p>\n<p><!--kg-card-begin: html--><\/p>\n<h2 id=\"-2-\"><span class=\"highlight\">\u0423\u0440\u043e\u043a 1: \u0420\u0430\u0431\u043e\u0442\u0430\u0439 \u043d\u0430\u0434 \u0438\u0434\u0435\u0435\u0439, \u043f\u043e\u043a\u0430 \u043e\u043d\u0430 \u043d\u0435 \u0441\u0442\u0430\u043d\u0435\u0442 \u0431\u0438\u0437\u043d\u0435\u0441\u043e\u043c<\/span><\/h2>\n<p><!--kg-card-end: html--><\/p>\n<p>\u0414\u0435\u0440\u0435\u043a \u0421\u0438\u0432\u0435\u0440\u0441 \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u043f\u043b\u0430\u043d\u0438\u0440\u043e\u0432\u0430\u043b \u0441\u043e\u0437\u0434\u0430\u0442\u044c \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043d\u044b\u0439 \u0431\u0438\u0437\u043d\u0435\u0441. \u041e\u043d \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0440\u0430\u0437 \u043d\u0430\u0447\u0438\u043d\u0430\u043b \u043d\u0435\u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u0431\u0438\u0437\u043d\u0435\u0441, \u043d\u043e \u0432 \u0438\u0442\u043e\u0433\u0435 \u043f\u0440\u043e\u0432\u0430\u043b\u0438\u043b\u0441\u044f. \u041d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u043f\u043e\u0440\u0430\u0436\u0435\u043d\u0438\u044f, \u043e\u043d \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u043b \u0443\u043b\u0443\u0447\u0448\u0430\u0442\u044c \u0441\u0432\u043e\u0438 \u0438\u0434\u0435\u0438 \u0438 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u043e\u0432\u0430\u0442\u044c \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u043a\u0438\u0435 \u043c\u0443\u0441\u043a\u0443\u043b\u044b. \u0415\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0441\u043f\u043e\u0441\u043e\u0431 \u0440\u0435\u0430\u043b\u0438\u0437\u043e\u0432\u0430\u0442\u044c \u0438\u0434\u0435\u044e, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0437\u0430\u0445\u0432\u0430\u0442\u0438\u0442 \u0442\u0435\u0431\u044f \u0438 \u043c\u043d\u043e\u0433\u0438\u0445 \u043b\u044e\u0434\u0435\u0439 \u2013 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0442\u044c \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u043d\u0430\u0434 \u0435\u0435 \u0443\u043b\u0443\u0447\u0448\u0435\u043d\u0438\u0435\u043c.<\/p>\n<p>\u041f\u043e\u043a\u0430\u0437\u0430\u0442\u0435\u043b\u044c \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u0442\u044b \u0434\u0435\u043b\u0430\u0435\u0448\u044c \u0447\u0442\u043e-\u0442\u043e \u0441\u0442\u043e\u044f\u0449\u0435\u0435 \u2013 \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u043e\u0442\u0437\u044b\u0432\u044b. \u041a\u043e\u0433\u0434\u0430 \u043b\u044e\u0434\u0438 \u0445\u043e\u0442\u044f\u0442 \u043f\u0440\u0438\u0441\u043e\u0435\u0434\u0438\u043d\u0438\u0442\u044c\u0441\u044f \u043a \u0442\u0435\u0431\u0435 \u2013 \u044d\u0442\u043e \u0437\u043d\u0430\u043a, \u0447\u0442\u043e \u0438\u0434\u0435\u044f \u0441\u0442\u043e\u0438\u0442 \u0440\u0430\u0431\u043e\u0442\u044b. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u043a\u043e\u0433\u0434\u0430 \u0414\u0435\u0440\u0435\u043a \u0432\u044b\u043b\u043e\u0436\u0438\u043b \u043d\u0430 \u043f\u0440\u043e\u0434\u0430\u0436\u0443 \u043d\u0430 \u0441\u0432\u043e\u0435\u043c \u0441\u0430\u0439\u0442\u0435 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u043c\u0443\u0437\u044b\u043a\u0430\u043b\u044c\u043d\u044b\u0439 \u0434\u0438\u0441\u043a, \u0435\u0433\u043e \u0434\u0440\u0443\u0437\u044c\u044f \u0431\u044b\u043b\u0438 \u0432 \u0442\u0430\u043a\u043e\u043c \u0432\u043e\u0441\u0442\u043e\u0440\u0433\u0435, \u0447\u0442\u043e \u043f\u043e\u043f\u0440\u043e\u0441\u0438\u043b\u0438 \u0432\u044b\u043b\u043e\u0436\u0438\u0442\u044c \u0438 \u0441\u0432\u043e\u0438 \u0434\u0438\u0441\u043a\u0438. \u041f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043e\u0441\u0442\u0430\u0432\u0448\u0438\u0441\u044c \u0431\u0435\u0437 \u0432\u044b\u0431\u043e\u0440\u0430, \u043e\u043d \u043d\u0430\u0447\u0430\u043b \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u043d\u0430\u0434 CD Baby.<\/p>\n<p>\u041a\u043e\u0433\u0434\u0430 \u0442\u0432\u043e\u044f \u0438\u0434\u0435\u044f \u043f\u0440\u0438\u0432\u043b\u0435\u043a\u0430\u0435\u0442 \u043c\u043d\u043e\u0433\u043e \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u044f, \u0442\u044b \u043d\u0435 \u043c\u043e\u0436\u0435\u0448\u044c \u043d\u0435 \u043d\u0430\u0447\u0430\u0442\u044c \u0440\u0435\u0430\u043b\u0438\u0437\u043e\u0432\u044b\u0432\u0430\u0442\u044c \u0435\u0435.<\/p>\n<p><!--kg-card-begin: html--><\/p>\n<h2 id=\"-2-\"><span class=\"highlight\">\u0423\u0440\u043e\u043a 2: \u041d\u0430\u0447\u0438\u043d\u0430\u0439 \u0431\u0435\u0437 \u0438\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0438\u0439<\/span><\/h2>\n<p><!--kg-card-end: html--><\/p>\n<p>\u0421\u043b\u043e\u0436\u043d\u043e \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u0432\u0440\u0435\u043c\u044f \u0434\u043e \u0432\u0435\u043d\u0447\u0443\u0440\u043d\u043e\u0433\u043e \u043a\u0430\u043f\u0438\u0442\u0430\u043b\u0430, IPO\/ICO, \u0438 \u043f\u0440\u043e\u0447\u0438\u0445 \u0438\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0438\u0439. \u0421\u0435\u0439\u0447\u0430\u0441 \u043a\u0430\u0436\u0434\u044b\u0439 \u043f\u043e\u0434\u0440\u043e\u0441\u0442\u043e\u043a \u0441 \u043e\u0447\u0435\u0440\u0435\u0434\u043d\u043e\u0439 IT \u0438\u0434\u0435\u0435\u0439 \u0445\u043e\u0447\u0435\u0442 \u043c\u0438\u043b\u043b\u0438\u043e\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0434\u043e \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u0434\u0430\u0436\u0435 \u043d\u0430\u0447\u043d\u0435\u0442 \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c. \u041d\u043e \u0434\u0435\u043d\u044c\u0433\u0438 \u043d\u0435 \u0440\u0435\u0448\u0430\u044e\u0442 \u0443\u0441\u043f\u0435\u0445 \u0442\u0432\u043e\u0435\u0433\u043e \u0441\u0442\u0430\u0440\u0442\u0430\u043f\u0430.<\/p>\n<p>\u0415\u0441\u043b\u0438 \u0442\u0432\u043e\u044f \u0438\u0434\u0435\u044f \u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0442 \u043b\u044e\u0434\u044f\u043c \u0438 \u043e\u043d\u0430 \u0438\u043c \u043f\u043e\u043d\u0440\u0430\u0432\u0438\u0442\u0441\u044f, \u043e\u043d\u0438 \u0441\u0430\u043c\u0438 \u0440\u0430\u0441\u0441\u043a\u0430\u0436\u0443\u0442 \u043e \u0442\u0435\u0431\u0435 \u0434\u0440\u0443\u0437\u044f\u043c \u0438 \u043f\u043e\u043c\u043e\u0433\u0443\u0442 \u0442\u0435\u0431\u0435 \u0440\u0430\u0441\u0442\u0438.<\/p>\n<p>\u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u0435\u0441\u043b\u0438 \u0443 \u0442\u0435\u0431\u044f \u043d\u0435\u0442 \u0434\u0435\u043d\u0435\u0433, \u0442\u043e \u044d\u0442\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u0440\u0435\u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e. \u0422\u044b \u043c\u043e\u0436\u0435\u0448\u044c \u0441\u0444\u043e\u043a\u0443\u0441\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u0438 \u043a\u0440\u0443\u0442\u043e\u0433\u043e \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0430, \u0441\u043b\u0443\u0448\u0430\u0442\u044c \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u0439 \u0438 \u0434\u0430\u0432\u0430\u0442\u044c \u0438\u043c \u0442\u043e, \u0447\u0442\u043e \u043e\u043d\u0438 \u0445\u043e\u0442\u044f\u0442. \u0415\u0441\u043b\u0438 \u0443 \u0442\u0435\u0431\u044f \u0435\u0441\u0442\u044c \u0438\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0438\u0438, \u0442\u043e \u0442\u044b \u0441\u043a\u043e\u0440\u0435\u0435 \u0431\u0443\u0434\u0435\u0448\u044c \u0434\u0443\u043c\u0430\u0442\u044c \u043e \u0442\u043e\u043c, \u043a\u0430\u043a \u0441\u043e\u0437\u0434\u0430\u0442\u044c \u0447\u0442\u043e-\u0442\u043e, \u0447\u0442\u043e \u0431\u0443\u0434\u0435\u0442 \u043f\u0440\u0438\u043d\u043e\u0441\u0438\u0442\u044c \u0434\u0435\u043d\u044c\u0433\u0438 \u0438\u043d\u0432\u0435\u0441\u0442\u043e\u0440\u0430\u043c \u2013 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0438 \u0443\u0445\u043e\u0434\u044f\u0442 \u043d\u0430 \u0432\u0442\u043e\u0440\u043e\u0439 \u0438\u043b\u0438 \u0434\u0430\u0436\u0435 \u0442\u0440\u0435\u0442\u0438\u0439 \u043f\u043b\u0430\u043d.<\/p>\n<p>\u041d\u0430\u0447\u0438\u043d\u0430\u0439 \u0441 \u0442\u0435\u043c, \u0447\u0442\u043e \u0443 \u0442\u0435\u0431\u044f \u0435\u0441\u0442\u044c.<\/p>\n<p><!--kg-card-begin: html--><\/p>\n<h2 id=\"-2-\"><span class=\"highlight\">\u0423\u0440\u043e\u043a 3: \u0414\u0435\u043b\u0435\u0433\u0438\u0440\u0443\u0439, \u043d\u043e \u043d\u0435 \u043e\u0447\u0435\u043d\u044c \u043c\u043d\u043e\u0433\u043e<\/span><\/h2>\n<p><!--kg-card-end: html--><\/p>\n<p>\u0414\u0435\u043b\u0435\u0433\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435 \u2013 \u044d\u0442\u043e \u043a\u043e\u0433\u0434\u0430 \u0442\u044b \u043e\u0442\u0434\u0430\u0435\u0448\u044c \u0432\u0430\u0436\u043d\u0443\u044e \u0440\u0430\u0431\u043e\u0442\u0443 \u0434\u0440\u0443\u0433\u0438\u043c \u0438 \u043d\u0435 \u0442\u044f\u043d\u0435\u0448\u044c \u0432\u0441\u0435 \u043d\u0430 \u0441\u0435\u0431\u0435. \u0411\u0435\u0437 \u0434\u0435\u043b\u0435\u0433\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f \u0442\u0435\u0431\u044f \u0436\u0434\u0435\u0442 \u0442\u043e\u043b\u044c\u043a\u043e \u0432\u044b\u0433\u043e\u0440\u0430\u043d\u0438\u0435. \u0422\u044b \u0431\u0435\u0440\u0435\u0448\u044c \u043d\u0430 \u0441\u0435\u0431\u044f \u0431\u043e\u043b\u044c\u0448\u0435, \u0447\u0435\u043c \u043c\u043e\u0436\u0435\u0448\u044c \u0441\u043f\u0440\u0430\u0432\u0438\u0442\u044c\u0441\u044f \u0441\u0430\u043c. \u0412 \u043a\u043e\u043d\u0446\u0435 \u043a\u043e\u043d\u0446\u043e\u0432 \u0432\u0441\u0435 \u0440\u0443\u0448\u0438\u0442\u0441\u044f \u2013 \u0442\u044b \u0441\u0433\u043e\u0440\u0435\u043b, \u0432\u044b\u043f\u0430\u043b \u0432 \u0434\u0435\u043f\u0440\u0435\u0441\u0441\u0438\u044e, \u0437\u0430\u0431\u0438\u043b \u043d\u0430 \u0431\u0438\u0437\u043d\u0435\u0441 \u0438 \u0443\u0448\u0435\u043b \u0437\u0430\u043b\u0438\u0437\u044b\u0432\u0430\u0442\u044c \u0440\u0430\u043d\u044b.<\/p>\n<p>\u0427\u0442\u043e\u0431\u044b \u0437\u043d\u0430\u0442\u044c, \u0447\u0442\u043e \u0434\u0435\u043b\u0435\u0433\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0438 \u043a\u043e\u0433\u0434\u0430, \u0441\u043e\u0437\u0434\u0430\u0439 \u0441\u043f\u0438\u0441\u043e\u043a \u0432\u0441\u0435\u0445 \u043f\u043e\u0432\u0442\u043e\u0440\u044f\u044e\u0449\u0438\u0445\u0441\u044f \u043f\u0440\u043e\u0431\u043b\u0435\u043c. \u0418\u043c\u0435\u044f \u0441\u043f\u0438\u0441\u043e\u043a, \u0441\u043e\u0437\u0434\u0430\u0439 \u0438\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u0438\u0438, \u043a\u0430\u043a \u0440\u0435\u0448\u0430\u0442\u044c \u044d\u0442\u0438 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b. \u041f\u043e\u0442\u043e\u043c \u0441\u043c\u0435\u043b\u043e \u043e\u0442\u0434\u0430\u0432\u0430\u0439 \u0437\u0430\u0434\u0430\u0447\u0443 \u0442\u0435\u043c, \u043a\u0442\u043e \u043c\u043e\u0436\u0435\u0442 \u0435\u0435 \u0441\u0434\u0435\u043b\u0430\u0442\u044c. \u0414\u0435\u043b\u0435\u0433\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435 \u0433\u043e\u0442\u043e\u0432\u043e!<\/p>\n<p>\u041e\u0434\u043d\u0430\u043a\u043e, \u0434\u0435\u043b\u0435\u0433\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043e\u0447\u0435\u043d\u044c \u043c\u043d\u043e\u0433\u043e \u2013 \u0435\u0449\u0435 \u0445\u0443\u0436\u0435. \u041d\u0435 \u0437\u0430\u0431\u044b\u0432\u0430\u0439 \u043f\u0440\u043e \u0434\u043e\u0432\u0435\u0440\u0438\u0435 \u0438 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c. \u0414\u0435\u0440\u0435\u043a \u0434\u043e\u0432\u0435\u0440\u044f\u043b \u0441\u0432\u043e\u0438\u043c \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u0430\u043c \u0438 \u0434\u0430\u043b \u0438\u043c \u043e\u0447\u0435\u043d\u044c \u043c\u043d\u043e\u0433\u043e \u0441\u0432\u043e\u0431\u043e\u0434\u044b. \u041e\u0434\u043d\u0430\u0436\u0434\u044b \u043e\u043d \u043f\u043e\u043b\u0443\u0447\u0438\u043b \u0437\u0432\u043e\u043d\u043e\u043a \u043e\u0442 \u0431\u0443\u0445\u0433\u0430\u043b\u0442\u0435\u0440\u0430 \u0438 \u0443\u0437\u043d\u0430\u043b, \u0447\u0442\u043e \u043e\u0434\u0438\u043d \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a \u0441\u043e\u0437\u0434\u0430\u043b \u043f\u043b\u0430\u043d \u0440\u0430\u0441\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u0438\u044f, \u043f\u043e \u043a\u043e\u0442\u043e\u0440\u043e\u043c\u0443 \u0432\u0441\u0435 \u0434\u043e\u0445\u043e\u0434\u044b \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u0440\u0430\u0441\u043f\u0440\u0435\u0434\u0435\u043b\u044f\u044e\u0442\u0441\u044f \u043c\u0435\u0436\u0434\u0443 \u0432\u0441\u0435\u043c\u0438 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a\u0430\u043c\u0438. \u041a\u043e\u043d\u0435\u0447\u043d\u043e \u0436\u0435, \u0414\u0435\u0440\u0435\u043a \u043e\u0431 \u044d\u0442\u043e\u0439 \u0438\u0434\u0435\u0435 \u0434\u0430\u0436\u0435 \u043d\u0435 \u0441\u043b\u044b\u0448\u0430\u043b.<\/p>\n<p>\u041f\u0440\u0438\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0439\u0441\u044f \u0437\u043e\u043b\u043e\u0442\u043e\u0439 \u0441\u0435\u0440\u0435\u0434\u0438\u043d\u044b. \u041f\u0435\u0440\u0435\u0434\u0430\u0432\u0430\u0439 \u0437\u0430\u0434\u0430\u0447\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043c\u043e\u0436\u043d\u043e \u043e\u0442\u0434\u0430\u0442\u044c \u0442\u0435\u043c, \u043a\u043e\u043c\u0443 \u0442\u044b \u0434\u043e\u0432\u0435\u0440\u044f\u0435\u0448\u044c. \u0421\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a\u0438 \u0434\u043e\u043b\u0436\u043d\u044b \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0442\u0432\u043e\u0435 \u0434\u043e\u0432\u0435\u0440\u0438\u0435, \u043d\u043e \u0437\u043d\u0430\u0442\u044c, \u0447\u0442\u043e \u0442\u044b \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u0443\u0435\u0448\u044c \u043f\u0440\u043e\u0446\u0435\u0441\u0441. \u041a\u0430\u043a \u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u2013 \u043f\u0440\u043e\u0432\u043e\u0434\u0438 \u043f\u0440\u043e\u0432\u0435\u0440\u043a\u0438. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0441\u043e\u0431\u0438\u0440\u0430\u0439\u0442\u0435\u0441\u044c \u043a\u0430\u0436\u0434\u0443\u044e \u043d\u0435\u0434\u0435\u043b\u044e \u0434\u043b\u044f \u043e\u0431\u0441\u0443\u0436\u0434\u0435\u043d\u0438\u044f \u0437\u0430\u0434\u0430\u0447, \u0443\u0441\u043f\u0435\u0445\u043e\u0432 \u0438 \u043f\u0440\u043e\u0431\u043b\u0435\u043c.<\/p>\n<h2 id=\"-\">\u0412\u044b\u0432\u043e\u0434<\/h2>\n<p>\u042f \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0435\u043d \u0414\u0435\u0440\u0435\u043a\u0443, \u0447\u0442\u043e \u043e\u043d \u043d\u0430\u043f\u0438\u0441\u0430\u043b \u044d\u0442\u0443 \u043a\u043d\u0438\u0433\u0443, \u0432\u0435\u0434\u0435\u0442 <a href=\"https:\/\/sivers.org\/\">\u0431\u043b\u043e\u0433<\/a> \u0438 \u0434\u0435\u043b\u0438\u0442\u044c\u0441\u044f \u043e\u043f\u044b\u0442\u043e\u043c. \u0415\u0433\u043e \u043c\u0443\u0434\u0440\u043e\u0441\u0442\u0438 \u043d\u0435\u0442 \u043f\u0440\u0435\u0434\u0435\u043b\u0430. \u042d\u0442\u0430 \u043a\u043d\u0438\u0433\u0430 \u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u0430 \u0434\u043b\u044f \u0432\u0441\u0435\u0445 \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u043a\u0438\u0445 \u043b\u044e\u0434\u0435\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0445\u043e\u0442\u044f\u0442 \u043d\u0430\u0447\u0430\u0442\u044c \u0431\u0438\u0437\u043d\u0435\u0441.<\/p>\n<h2 id=\"--1\">\u041b\u044e\u0431\u0438\u043c\u0430\u044f \u0446\u0438\u0442\u0430\u0442\u0430 \u0438\u0437 \u043a\u043d\u0438\u0433\u0438:<\/h2>\n<figure class=\"kg-card kg-image-card\"><img decoding=\"async\" src=\"\/content\/images\/2018\/08\/image856.png\" class=\"kg-image\"><\/figure>\n<h2 id=\"--2\">\u0415\u0449\u0435 \u0432 \u043a\u043d\u0438\u0433\u0435:<\/h2>\n<ul>\n<li>\u041a\u0430\u043a \u0443\u043f\u0440\u043e\u0441\u0442\u0438\u0442\u044c \u0438\u0434\u0435\u044e, \u0447\u0442\u043e\u0431\u044b \u0435\u0435 \u043f\u043e\u043d\u044f\u043b\u0438.<\/li>\n<li>\u041f\u043e\u0447\u0435\u043c\u0443 \u0432\u0430\u0436\u043d\u043e \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u0434\u043b\u044f \u043a\u043e\u043d\u043a\u0440\u0435\u0442\u043d\u043e\u0439 \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u0438\u0438 \u0438 \u043d\u0435 \u0441\u0442\u0430\u0440\u0430\u0442\u044c\u0441\u044f \u043f\u043e\u043d\u0440\u0430\u0432\u0438\u0442\u044c\u0441\u044f \u0432\u0441\u0435\u043c.<\/li>\n<li>\u041a\u0430\u043a \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u044c \u0432\u0430\u0436\u043d\u044b\u0435 \u0431\u0438\u0437\u043d\u0435\u0441 \u0440\u0435\u0448\u0435\u043d\u0438\u044f, \u043d\u0435 \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u044f \u0440\u0435\u0448\u0435\u043d\u0438\u044f.<\/li>\n<li>\u041a\u043e\u0433\u0434\u0430 \u043d\u0435 \u0441\u0442\u043e\u0438\u0442 \u043d\u0430\u0447\u0438\u043d\u0430\u0442\u044c \u0431\u0438\u0437\u043d\u0435\u0441.<\/li>\n<li>\u041f\u043e\u0447\u0435\u043c\u0443 \u0431\u0438\u0437\u043d\u0435\u0441 \u0432 \u043f\u0435\u0440\u0432\u0443\u044e \u043e\u0447\u0435\u0440\u0435\u0434\u044c \u2013 \u044d\u0442\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0435\u0433\u043e \u0441\u043e\u0437\u0434\u0430\u043b.<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>\u0421\u0443\u0442\u044c \u0432 1 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0438: \u041a\u0430\u043a \u043f\u043e\u0441\u0442\u0440\u043e\u0438\u0442\u044c \u0431\u0438\u0437\u043d\u0435\u0441 \u043d\u0430 \u0442\u043e\u043c, \u0447\u0442\u043e \u0442\u0435\u0431\u0435 \u043d\u0440\u0430\u0432\u0438\u0442\u0441\u044f \u0438 \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0435\u0433\u043e \u0442\u0430\u043a\u0438\u043c, \u043a\u0430\u043a \u0442\u0435\u0431\u0435 \u0445\u043e\u0447\u0435\u0442\u0441\u044f, \u043d\u0435 \u043f\u043e\u0433\u0440\u044f\u0437\u0430\u044f \u0432 \u043f\u0440\u0430\u0432\u0438\u043b\u0430\u0445, \u0431\u044e\u0440\u043e\u043a\u0440\u0430\u0442\u0438\u0438 \u0438 \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u043d\u043e\u0439 \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u0435. \u042f \u0432\u043f\u0435\u0440\u0432\u044b\u0435 \u0443\u0437\u043d\u0430\u043b \u043e \u0414\u0435\u0440\u0435\u043a\u0435 \u0421\u0438\u0432\u0435\u0440\u0441\u0435 \u0438\u0437 \u0435\u0433\u043e \u0431\u043b\u043e\u0433\u0430 \u0438 \u043f\u0440\u043e\u0435\u043a\u0442\u0430 now. \u041c\u0435\u043d\u044f \u043f\u043e\u0440\u0430\u0437\u0438\u043b\u0430 \u0435\u0433\u043e \u043f\u0440\u043e\u0441\u0442\u043e\u0442\u0430, \u0438\u0441\u043a\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0438 \u0433\u043b\u0443\u0431\u0438\u043d\u0430 \u0441\u043e\u0432\u0435\u0442\u043e\u0432. &#8220;\u0412\u0441\u0435, \u0447\u0442\u043e \u0442\u044b \u0445\u043e\u0447\u0435\u0448\u044c&#8221; \u0441\u043e\u0441\u0442\u043e\u0438\u0442 \u0438\u0437 40 \u0441\u043e\u0432\u0435\u0442\u043e\u0432, [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[48,54],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/18"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=18"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/18\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=18"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=18"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=18"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}