{"id":94,"date":"2019-11-27T15:28:58","date_gmt":"2019-11-27T15:28:58","guid":{"rendered":"http:\/\/167.172.180.57\/2019\/11\/27\/the-5am-club\/"},"modified":"2020-12-22T14:06:30","modified_gmt":"2020-12-22T12:06:30","slug":"the-5am-club","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/the-5am-club\/","title":{"rendered":"\u00ab\u041a\u043b\u0443\u0431 5 \u0443\u0442\u0440\u0430\u00bb \u0420\u043e\u0431\u0438\u043d \u0428\u0430\u0440\u043c\u0430 \u2014 \u0421\u0430\u043c\u043c\u0430\u0440\u0438"},"content":{"rendered":"<p><strong>\u0421\u0443\u0442\u044c \u043a\u043d\u0438\u0433\u0438 \u0432 \u043e\u0434\u043d\u043e\u043c \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0438<\/strong>: \u041f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u0441\u043e\u0432\u0435\u0442\u044b \u0434\u043b\u044f \u0442\u0435\u0445, \u043a\u0442\u043e \u0440\u0435\u0448\u0438\u043b \u0432\u0441\u0442\u0430\u0432\u0430\u0442\u044c \u0432 5 \u0443\u0442\u0440\u0430 \u0438 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u0439 \u0434\u0435\u043d\u044c \u043f\u043e \u043c\u0430\u043a\u0441\u0438\u043c\u0443\u043c\u0443.<\/p>\n<p>\u041e\u0434\u043d\u0430\u0436\u0434\u044b \u0436\u0438\u043b \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0435\u0440, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0434\u043e\u0441\u0442\u0438\u0433 \u0432\u0435\u0440\u0448\u0438\u043d\u044b \u0441\u0432\u043e\u0438\u0445 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u043e\u0432 \u0432 \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u0438 \u0438 \u043b\u0438\u0447\u043d\u043e\u043c \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0438. \u041e\u043d \u0442\u043e\u0447\u043d\u043e \u043e\u0441\u0442\u0430\u0432\u0438\u043b \u043d\u0430\u0441\u043b\u0435\u0434\u0438\u0435 \u0432 \u044d\u0442\u043e\u043c \u043c\u0438\u0440\u0435, \u043e \u0447\u0435\u043c \u043c\u043d\u043e\u0433\u0438\u0435 \u043c\u0435\u0447\u0442\u0430\u044e\u0442. \u041d\u043e \u0441\u0435\u043a\u0440\u0435\u0442 \u0441\u0432\u043e\u0435\u0433\u043e \u0443\u0441\u043f\u0435\u0445\u0430 \u043e\u043d \u043f\u0440\u0438\u043f\u0438\u0441\u044b\u0432\u0430\u043b \u043d\u0435 \u0442\u0430\u043b\u0430\u043d\u0442\u0443 \u0438\u043b\u0438 \u043a\u043e\u043c\u0430\u043d\u0434\u0435, \u043d\u0435 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u0443 \u0432\u0440\u0435\u043c\u0435\u043d\u0438, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043f\u043e\u0441\u0432\u044f\u0442\u0438\u043b \u0440\u0430\u0431\u043e\u0442\u0435 \u0438 \u0434\u0430\u0436\u0435 \u043d\u0435 \u0443\u043f\u043e\u0440\u0441\u0442\u0432\u0443 \u0438\u043b\u0438 \u043d\u0430\u0441\u0442\u043e\u0439\u0447\u0438\u0432\u043e\u0441\u0442\u0438. \u041e\u043d \u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u043b, \u0447\u0442\u043e \u0432\u0441\u0435\u043c \u043e\u0431\u044f\u0437\u0430\u043d \u0442\u043e\u043c\u0443, \u043a\u0430\u043a \u043d\u0430\u0447\u0438\u043d\u0430\u0435\u0442 \u0441\u0432\u043e\u0439 \u0434\u0435\u043d\u044c \u0432 5 \u0447\u0430\u0441\u043e\u0432 \u0443\u0442\u0440\u0430. \u041f\u043e\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u043e\u0448\u043b\u0438 \u0432 \u043f\u0440\u0438\u0432\u044b\u0447\u043a\u0443, \u043f\u043e\u043c\u043e\u0433\u0430\u044e\u0442 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0442\u044c \u0446\u0435\u043b\u0435\u0443\u0441\u0442\u0440\u0435\u043c\u043b\u0435\u043d\u043d\u043e\u0441\u0442\u044c, \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435 \u0438 \u043c\u043e\u0442\u0438\u0432\u0438\u0440\u0443\u044e\u0442 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0442\u044c \u0432\u044b\u0441\u043e\u043a\u0443\u044e \u043f\u043b\u0430\u043d\u043a\u0443 \u043d\u0430 \u043f\u0440\u043e\u0442\u044f\u0436\u0435\u043d\u0438\u0438 \u0434\u043d\u044f.<\/p>\n<p>\u0412 \u043a\u043d\u0438\u0433\u0435 &#8220;\u041a\u043b\u0443\u0431 5 \u0443\u0442\u0440\u0430&#8221; (The 5AM club), \u0420\u043e\u0431\u0438\u043d \u0428\u0430\u0440\u043c\u0430 \u043e\u043f\u0438\u0441\u044b\u0432\u0430\u0435\u0442, \u043a\u0430\u043a \u043f\u0440\u0438\u0441\u043e\u0435\u0434\u0438\u043d\u0438\u0442\u044c\u0441\u044f \u043a \u044d\u0442\u043e\u043c\u0443 \u043a\u043b\u0443\u0431\u0443:<\/p>\n<ul>\n<li>\u041d\u0430\u0443\u0447\u0438\u0442\u044c\u0441\u044f \u0432\u0441\u0442\u0430\u0432\u0430\u0442\u044c \u0432 5 \u0447\u0430\u0441\u043e\u0432 \u0443\u0442\u0440\u0430;<\/li>\n<li>\u041d\u0430\u0443\u0447\u0438\u0442\u044c\u0441\u044f \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u043f\u043e \u043c\u0430\u043a\u0441\u0438\u043c\u0443\u043c\u0443 \u043e\u0434\u0438\u043d\u043e\u0447\u0435\u0441\u0442\u0432\u043e, \u0442\u0438\u0448\u0438\u043d\u0443 \u0438 \u0441\u043f\u043e\u043a\u043e\u0439\u0441\u0442\u0432\u0438\u0435 \u0440\u0430\u043d\u043d\u0435\u0433\u043e \u0443\u0442\u0440\u0430;<\/li>\n<li>\u0412\u044b\u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u043f\u0440\u0438\u0432\u044b\u0447\u043a\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0431\u0443\u0434\u0443\u0442 \u043f\u043e\u043c\u043e\u0433\u0430\u0442\u044c \u0434\u043e\u0441\u0442\u0438\u0433\u0430\u0442\u044c \u0446\u0435\u043b\u0435\u0439.<\/li>\n<\/ul>\n<h2 id=\"-5-\">\u041e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u044f \u043c\u043e\u0437\u0433\u0430 \u0438 5 \u0447\u0430\u0441\u043e\u0432 \u0443\u0442\u0440\u0430<\/h2>\n<p>\u0414\u0436\u043e\u043d \u0413\u0440\u0438\u0448\u0435\u043c, \u0412\u043e\u043b\u044c\u0444\u0433\u0430\u043d\u0433 \u041c\u043e\u0446\u0430\u0440\u0442 \u0438 \u043c\u043d\u043e\u0433\u0438\u0435 \u0434\u0440\u0443\u0433\u0438\u0435 \u043a\u0440\u0443\u043f\u043d\u044b\u0435 \u043b\u0438\u0447\u043d\u043e\u0441\u0442\u0438 \u043f\u043e\u043d\u0438\u043c\u0430\u043b\u0438 \u0432\u0430\u0436\u043d\u043e\u0441\u0442\u044c \u0443\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u044f \u0438 \u0432\u0441\u0442\u0430\u0432\u0430\u043b\u0438 \u0432 5 \u0447\u0430\u0441\u043e\u0432 \u0443\u0442\u0440\u0430. \u0414\u0435\u043b\u043e \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u043d\u0430\u0448 \u043c\u043e\u0437\u0433 \u0438\u043c\u0435\u0435\u0442 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u043d\u0443\u044e \u0432\u043c\u0435\u0441\u0442\u0438\u043c\u043e\u0441\u0442\u044c \u0438 \u043f\u0440\u043e\u043f\u0443\u0441\u043a\u043d\u0443\u044e \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u044c. \u041d\u0430 \u043f\u0440\u043e\u0442\u044f\u0436\u0435\u043d\u0438\u0438 \u0434\u043d\u044f \u043c\u044b \u0440\u0430\u0441\u0445\u043e\u0434\u0443\u0435\u043c \u043c\u043e\u0437\u0433 \u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u0443, \u043d\u043e\u0432\u043e\u0441\u0442\u0438, \u043e\u0431\u0449\u0435\u043d\u0438\u0435 \u0441 \u043b\u044e\u0434\u044c\u043c\u0438, \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u044b, \u043c\u0443\u0437\u044b\u043a\u0443, \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0441\u0435\u0442\u0438 \u0438 \u0435\u0449\u0435 \u043a\u0443\u0447\u0443 \u0432\u0441\u0435\u0433\u043e. \u041f\u0440\u043e\u043f\u0443\u0441\u043a\u043d\u0430\u044f \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u044c \u043c\u043e\u0437\u0433\u0430 \u0440\u0430\u0441\u0442\u0440\u0430\u0447\u0438\u0432\u0430\u0435\u0442\u0441\u044f \u0434\u0430\u0436\u0435 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u043e\u0431\u0435\u0434\u0430, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0432 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u0435 \u043c\u044b \u043d\u0435 \u043c\u043e\u0436\u0435\u043c \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u0441\u043a\u043e\u043d\u0446\u0435\u043d\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u043d\u0438 \u043d\u0430 \u0447\u0435\u043c \u0434\u0440\u0443\u0433\u043e\u043c, \u043a\u0440\u043e\u043c\u0435 \u0435\u0434\u044b (\u0432\u0442\u044b\u043a\u0430\u0442\u044c \u0432 \u0442\u0435\u043b\u0435\u0444\u043e\u043d \u0438 \u0434\u0430\u0432\u0438\u0442\u044c\u0441\u044f \u043c\u0430\u043a\u0430\u0440\u043e\u043d\u0430\u043c\u0438 \u2014 \u044d\u0442\u043e \u043d\u0435 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e). \u041f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u043f\u0435\u0440\u0435\u043c\u0435\u0449\u0430\u044f \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u043e\u0442 \u043e\u0434\u043d\u043e\u0433\u043e \u043a \u0434\u0440\u0443\u0433\u043e\u043c\u0443, \u043c\u044b \u0442\u0440\u0430\u0442\u0438\u043c \u0441\u0438\u043b\u0443 \u0435\u0449\u0435 \u0431\u044b\u0441\u0442\u0440\u0435\u0435.<\/p>\n<p>\u041d\u043e \u0435\u0441\u043b\u0438 \u043f\u0440\u043e\u0441\u044b\u043f\u0430\u0442\u044c\u0441\u044f \u0432 5 \u0447\u0430\u0441\u043e\u0432 \u0443\u0442\u0440\u0430, \u0442\u043e \u043f\u043e\u044f\u0432\u0438\u0442\u0441\u044f \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u043a\u043e\u043d\u0446\u0435\u043d\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u0447\u0435\u043c-\u0442\u043e \u0432\u0430\u0436\u043d\u043e\u043c \u0438 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0441\u0432\u0435\u0436\u0435\u043d\u044c\u043a\u0438\u0439 \u043c\u043e\u0437\u0433.<\/p>\n<p>\u0412 5 \u0447\u0430\u0441\u043e\u0432 \u0443\u0442\u0440\u0430 \u043c\u044b \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u0435\u043c \u043e\u0441\u043e\u0431\u043e\u0435 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435 \u043c\u043e\u0437\u0433\u0430. \u041d\u0430\u0445\u043e\u0434\u044f\u0441\u044c \u0432 \u043e\u0434\u0438\u043d\u043e\u0447\u0435\u0441\u0442\u0432\u0435, \u043c\u044b \u043c\u043e\u0436\u0435\u043c \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0438\u0432\u043d\u043e \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u0438 \u0434\u043e\u0441\u0442\u0438\u0433\u0430\u0442\u044c \u043d\u0435\u0431\u044b\u0432\u0430\u043b\u044b\u0445 \u0432\u044b\u0441\u043e\u0442.<\/p>\n<p>\u0422\u0430\u043a \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442 \u043f\u043e\u0442\u043e\u043c\u0443, \u0447\u0442\u043e, \u043f\u0440\u043e\u0441\u044b\u043f\u0430\u044f\u0441\u044c \u0432 5 \u0447\u0430\u0441\u043e\u0432 \u0443\u0442\u0440\u0430, \u0447\u0430\u0441\u0442\u044c \u043c\u043e\u0437\u0433\u0430 \u2014 \u043f\u0440\u0435\u0444\u0440\u043e\u043d\u0442\u0430\u043b\u044c\u043d\u0430\u044f \u043a\u043e\u0440\u0430, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043e\u0442\u0432\u0435\u0447\u0430\u0435\u0442 \u0437\u0430 \u0440\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0435 \u043c\u044b\u0448\u043b\u0435\u043d\u0438\u0435 \u2014 \u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e \u0432\u044b\u043a\u043b\u044e\u0447\u0430\u0435\u0442\u0441\u044f. \u0412 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0435 \u0441\u0442\u0440\u0435\u043c\u043b\u0435\u043d\u0438\u0435 \u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u0442\u044c, \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u0442\u044c \u0438 \u043a\u0440\u0438\u0442\u0438\u043a\u043e\u0432\u0430\u0442\u044c \u0438\u043c\u0435\u0435\u0442 \u043c\u0435\u043d\u044c\u0448\u0435\u0435 \u0432\u043b\u0438\u044f\u043d\u0438\u0435. \u0412 \u0434\u043e\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u0435, \u0443\u0442\u0440\u0435\u043d\u043d\u0438\u0435 \u043f\u043e\u0434\u044a\u0435\u043c\u044b \u0441\u0442\u0438\u043c\u0443\u043b\u0438\u0440\u0443\u044e\u0442 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u0433\u043e\u0440\u043c\u043e\u043d\u043e\u0432 \u0434\u043e\u0444\u0430\u043c\u0438\u043d\u0430 \u0438 \u0441\u0435\u0440\u043e\u0442\u043e\u043d\u0438\u043d\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u043e\u043c\u043e\u0433\u0430\u044e\u0442 \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u044d\u043d\u0435\u0440\u0433\u0438\u044e \u0438 \u0444\u043e\u043a\u0443\u0441\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u043d\u0430\u0434 \u0437\u0430\u0434\u0430\u0447\u0430\u043c\u0438.<\/p>\n<p>\u0412\u043e\u0442 \u0442\u0430\u043a \u043f\u0440\u043e\u0441\u0442\u043e, \u0432\u0441\u0442\u0430\u0432\u0430\u044f \u0432 5 \u0447\u0430\u0441\u043e\u0432 \u0443\u0442\u0440\u0430, \u043c\u043e\u0436\u043d\u043e \u0441\u0442\u0430\u0442\u044c \u0431\u043e\u043b\u0435\u0435 \u0441\u043a\u043e\u043d\u0446\u0435\u043d\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u043c \u0438 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0438\u0432\u043d\u044b\u043c \u043d\u0430 \u043f\u0440\u043e\u0442\u044f\u0436\u0435\u043d\u0438\u0438 \u0432\u0441\u0435\u0433\u043e \u0434\u043d\u044f.<\/p>\n<h2 id=\"-\">\u041f\u043e\u043b\u0435\u0437\u043d\u044b\u0435 \u043f\u0440\u0438\u0432\u044b\u0447\u043a\u0438 \u0444\u043e\u043a\u0443\u0441\u0438\u0440\u043e\u0432\u043a\u0438 \u0443\u0441\u043f\u0435\u0448\u043d\u044b\u0445 \u043b\u044e\u0434\u0435\u0439<\/h2>\n<p>\u041f\u0440\u043e\u0441\u044b\u043f\u0430\u044f\u0441\u044c \u0432 5 \u0447\u0430\u0441\u043e\u0432 \u0443\u0442\u0440\u0430, \u044f \u0432\u0434\u0440\u0443\u0433 \u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0438\u043b, \u0447\u0442\u043e \u0443 \u043c\u0435\u043d\u044f \u0443\u0439\u043c\u0430 \u0432\u0440\u0435\u043c\u0435\u043d\u0438, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0447\u0435\u043c-\u0442\u043e \u043d\u0443\u0436\u043d\u043e \u0437\u0430\u043f\u043e\u043b\u043d\u0438\u0442\u044c. \u0411\u0435\u0441\u0442\u043e\u043b\u043a\u043e\u0432\u044b\u043c \u0437\u0430\u043d\u0438\u043c\u0430\u0442\u044c\u0441\u044f \u043d\u0435 \u0445\u043e\u0447\u0435\u0442\u0441\u044f, \u0430 \u043f\u043e\u043b\u0435\u0437\u043d\u043e\u0433\u043e \u043d\u0435\u043c\u043d\u043e\u0433\u043e. \u0420\u043e\u0431\u0438\u043d \u0428\u0430\u0440\u043c\u0430 \u0432 \u043a\u043d\u0438\u0433\u0435 \u00ab\u041a\u043b\u0443\u0431 5 \u0443\u0442\u0440\u0430\u00bb \u043f\u0440\u0438\u0432\u043e\u0434\u0438\u0442 4 \u043f\u0440\u0438\u0432\u044b\u0447\u043a\u0438 \u0444\u043e\u043a\u0443\u0441\u0438\u0440\u043e\u0432\u043a\u0438 \u0443\u0441\u043f\u0435\u0448\u043d\u044b\u0445 \u043b\u044e\u0434\u0435\u0439.<\/p>\n<h3 id=\"--1\">\u0413\u043e\u043d\u0438\u0441\u044c \u0437\u0430 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u0441\u0442\u0432\u043e\u043c, \u0430 \u043d\u0435 \u0437\u0430 \u0442\u0430\u043b\u0430\u043d\u0442\u043e\u043c<\/h3>\n<p>\u0421\u0430\u043c\u043e\u0434\u0438\u0441\u0446\u0438\u043f\u043b\u0438\u043d\u0430 \u0438 \u043d\u0430\u0441\u0442\u043e\u0439\u0447\u0438\u0432\u043e\u0441\u0442\u044c \u0432\u0441\u0435\u0433\u0434\u0430 \u043f\u0440\u0435\u0432\u043e\u0441\u0445\u043e\u0434\u044f\u0442 \u0442\u0430\u043b\u0430\u043d\u0442 \u0438 \u043e\u0434\u0430\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u044c. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u0432\u043c\u0435\u0441\u0442\u043e \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u0434\u0443\u043c\u0430\u0442\u044c, \u0447\u0442\u043e \u0443 \u0442\u0435\u0431\u044f \u043d\u0435\u0442 \u0447\u0435\u0433\u043e-\u0442\u043e, \u0438\u0437\u0432\u043b\u0435\u043a\u0438 \u0432\u044b\u0433\u043e\u0434\u0443 \u0438\u0437 \u0434\u0430\u0440\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0435\u0441\u0442\u044c. \u0415\u0441\u043b\u0438 \u0434\u0435\u043b\u0430\u0442\u044c \u0447\u0442\u043e-\u0442\u043e \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u0434\u043e\u043b\u0433\u043e, \u0442\u043e \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442 \u0442\u043e\u0447\u043d\u043e \u0431\u0443\u0434\u0435\u0442. \u0413\u043b\u0430\u0432\u043d\u043e\u0435 \u043d\u0435 \u0437\u0430\u0433\u043e\u043d\u044f\u0442\u044c \u0441\u0435\u0431\u044f \u0432 \u0440\u0430\u043c\u043a\u0438 &#8220;\u042f \u0434\u043e\u043b\u0436\u0435\u043d \u0431\u044b\u0442\u044c \u0433\u0435\u043d\u0438\u0430\u043b\u044c\u043d\u044b\u043c! \u0412\u0441\u0435, \u0447\u0442\u043e \u0432\u044b\u0445\u043e\u0434\u0438\u0442 \u0438\u0437 \u043c\u043e\u0438\u0445 \u0440\u0443\u043a, \u0434\u043e\u043b\u0436\u043d\u043e \u0431\u044b\u0442\u044c \u0442\u0430\u043b\u0430\u043d\u0442\u043b\u0438\u0432\u044b\u043c!&#8221; \u0420\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u043e \u0434\u0435\u043b\u0430\u0439, \u0434\u0430\u0436\u0435 \u0435\u0441\u043b\u0438 \u043d\u0435 \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442\u0441\u044f.<\/p>\n<h3 id=\"--2\">\u041a\u043e\u043d\u0446\u0435\u043d\u0442\u0440\u0438\u0440\u0443\u0439\u0441\u044f, \u0430 \u043d\u0435 \u043e\u0442\u0432\u043b\u0435\u043a\u0430\u0439\u0441\u044f<\/h3>\n<p>\u0421\u0432\u043e\u0431\u043e\u0434\u0430 \u043e\u0442 \u043e\u0442\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u044f \u2014 \u043a\u043b\u044e\u0447. \u041b\u044e\u0434\u0438 \u0442\u0440\u0430\u0442\u044f\u0442 \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u043c\u043d\u043e\u0433\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u043d\u0430 \u0433\u043b\u0443\u043f\u044b\u0435 \u0437\u0430\u043d\u044f\u0442\u0438\u044f \u0438 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0441\u0435\u0442\u0438. \u0415\u0441\u043b\u0438 \u0442\u044b \u0445\u043e\u0447\u0435\u0448\u044c \u043f\u043e\u0431\u0435\u0434\u0438\u0442\u044c, \u0442\u0435\u0431\u0435 \u043d\u0443\u0436\u043d\u043e \u0441\u043e\u0441\u0440\u0435\u0434\u043e\u0442\u043e\u0447\u0438\u0442\u044c\u0441\u044f, \u0443\u043f\u0440\u043e\u0441\u0442\u0438\u0442\u044c \u0436\u0438\u0437\u043d\u044c \u0438 \u0441\u043a\u043e\u043d\u0446\u0435\u043d\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f. \u041a\u043e\u043d\u0446\u0435\u043d\u0442\u0440\u0438\u0440\u0443\u0439\u0441\u044f \u043d\u0430 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u0438\u0445 \u0438\u0434\u0435\u0430\u043b\u044c\u043d\u044b\u0445 \u043f\u0440\u043e\u0435\u043a\u0442\u0430\u0445, \u0430 \u043d\u0435 \u043d\u0430 \u043c\u043d\u043e\u0433\u0438\u0445 \u0445\u043e\u0440\u043e\u0448\u0438\u0445. \u0412 \u043f\u043e\u0432\u0441\u0435\u0434\u043d\u0435\u0432\u043d\u043e\u0439 \u0436\u0438\u0437\u043d\u0438 \u0438\u0437\u0431\u0430\u0432\u044c\u0441\u044f \u043e\u0442 \u0432\u0441\u0435\u0433\u043e, \u0447\u0442\u043e \u043e\u0442\u0432\u043b\u0435\u043a\u0430\u0435\u0442 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u043e\u0442 \u0433\u043b\u0430\u0432\u043d\u044b\u0445 \u043f\u0440\u043e\u0435\u043a\u0442\u043e\u0432. \u041e\u0442\u043a\u043b\u044e\u0447\u0438 \u0443\u0432\u0435\u0434\u043e\u043c\u043b\u0435\u043d\u0438\u044f \u043d\u0430 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0435 \u0438 \u043e\u0442\u043c\u0435\u043d\u0438 \u0431\u0435\u0441\u0441\u043c\u044b\u0441\u043b\u0435\u043d\u043d\u044b\u0435 \u0432\u0441\u0442\u0440\u0435\u0447\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043e\u0442\u0432\u043b\u0435\u043a\u0430\u044e\u0442 \u043e\u0442 \u0433\u043b\u0430\u0432\u043d\u043e\u0433\u043e. \u0418\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439 \u0443\u0442\u0440\u0435\u043d\u043d\u0435\u0435 \u0432\u0440\u0435\u043c\u044f, \u0447\u0442\u043e\u0431\u044b \u0441\u043e\u0441\u0440\u0435\u0434\u043e\u0442\u043e\u0447\u0438\u0442\u044c\u0441\u044f \u043d\u0430 \u0442\u043e\u043c, \u0447\u0442\u043e \u0432\u0430\u0436\u043d\u043e.<\/p>\n<h3 id=\"--3\">\u041f\u043e\u0441\u0442\u043e\u044f\u043d\u0441\u0442\u0432\u043e \u0432\u0430\u0436\u043d\u0435\u0435 \u0441\u043f\u043e\u043d\u0442\u0430\u043d\u043d\u043e\u0441\u0442\u0438<\/h3>\n<p>\u0411\u043e\u043b\u044c\u0448\u0435 \u043f\u043e\u043b\u044c\u0437\u044b \u043e\u0442 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u0434\u0435\u043b\u0430\u0442\u044c \u043c\u0435\u043b\u043a\u0438\u0435 \u0437\u0430\u0434\u0430\u0447\u0438 \u043a\u0430\u0436\u0434\u044b\u0439 \u0434\u0435\u043d\u044c, \u0447\u0435\u043c \u0431\u043e\u043b\u044c\u0448\u0438\u0435 \u0434\u0435\u043b\u0430 \u0432\u0440\u0435\u043c\u044f \u043e\u0442 \u0432\u0440\u0435\u043c\u0435\u043d\u0438. \u041b\u0443\u0447\u0448\u0435 \u0443\u043b\u0443\u0447\u0448\u0430\u0442\u044c \u043e\u0434\u043d\u0443 \u0441\u0432\u043e\u044e \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u044c (\u0431\u0435\u0433, \u0447\u0442\u0435\u043d\u0438\u0435, \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435 \u2014 \u0434\u0430 \u0447\u0442\u043e \u0443\u0433\u043e\u0434\u043d\u043e) \u0432\u0441\u0435\u0433\u043e \u043d\u0430 \u043e\u0434\u0438\u043d \u043f\u0440\u043e\u0446\u0435\u043d\u0442 \u043a\u0430\u0436\u0434\u044b\u0439 \u0434\u0435\u043d\u044c, \u0447\u0435\u043c \u043f\u0440\u043e\u0431\u0435\u0436\u0430\u0442\u044c 20 \u043a\u043c \u0438 \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0439 \u043c\u0435\u0441\u044f\u0446 \u043d\u0435 \u0432\u044b\u0445\u043e\u0434\u0438\u0442 \u043d\u0430 \u0443\u043b\u0438\u0446\u0443. \u041d\u0435\u0431\u043e\u043b\u044c\u0448\u043e\u0435 \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u0435 \u043a\u0430\u0436\u0434\u044b\u0439 \u0434\u0435\u043d\u044c \u0437\u0430 \u0433\u043e\u0434 \u0434\u043e\u0441\u0442\u0438\u0433\u043d\u0435\u0442 365-\u043f\u0440\u043e\u0446\u0435\u043d\u0442\u043d\u043e\u0433\u043e \u0443\u043b\u0443\u0447\u0448\u0435\u043d\u0438\u044f!<\/p>\n<h3 id=\"--4\">\u041c\u0430\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u043e \u0442\u0440\u0435\u0431\u0443\u0435\u0442 \u043c\u043d\u043e\u0433\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438<\/h3>\n<p>\u041f\u0441\u0438\u0445\u043e\u043b\u043e\u0433 \u0410\u043d\u0434\u0435\u0440\u0441 \u042d\u0440\u0438\u043a\u0441\u0441\u043e\u043d \u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u043b, \u0447\u0442\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0434\u043e\u043b\u0436\u0435\u043d \u043f\u043e\u0441\u0432\u044f\u0442\u0438\u0442\u044c \u043c\u0438\u043d\u0438\u043c\u0443\u043c 2,75 \u0447\u0430\u0441\u0430 \u0435\u0436\u0435\u0434\u043d\u0435\u0432\u043d\u043e \u0432 \u0442\u0435\u0447\u0435\u043d\u0438\u0435 \u0434\u0435\u0441\u044f\u0442\u0438 \u043b\u0435\u0442, \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0443\u044f \u0441\u0432\u043e\u0438 \u043d\u0430\u0432\u044b\u043a\u0438, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u044f\u0432\u0438\u043b\u0438\u0441\u044c \u043f\u0435\u0440\u0432\u044b\u0435 \u043f\u0440\u0438\u0437\u043d\u0430\u043a\u0438 \u044d\u043b\u0438\u0442\u043d\u043e\u0433\u043e \u0443\u0440\u043e\u0432\u043d\u044f \u043c\u0430\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u0430. \u041f\u043e\u044d\u0442\u043e\u043c\u0443, \u0435\u0441\u043b\u0438 \u0442\u044b \u0445\u043e\u0447\u0435\u0448\u044c \u043e\u0432\u043b\u0430\u0434\u0435\u0442\u044c \u0441\u043e\u0431\u043e\u0439, \u043f\u0440\u043e\u0432\u043e\u0434\u0438 \u0441\u0432\u043e\u0439 \u043f\u0435\u0440\u0432\u044b\u0439 \u0447\u0430\u0441 \u043a\u0430\u0436\u0434\u043e\u0435 \u0443\u0442\u0440\u043e, \u0440\u0430\u0431\u043e\u0442\u0430\u044f \u043d\u0430\u0434 \u0441\u043e\u0431\u043e\u0439, \u0441\u0432\u043e\u0438\u043c \u043c\u044b\u0448\u043b\u0435\u043d\u0438\u0435\u043c, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0441\u0432\u043e\u0438\u043c \u043f\u043e\u0434\u0445\u043e\u0434\u043e\u043c \u043a \u0437\u0434\u043e\u0440\u043e\u0432\u044c\u044e, \u0434\u0443\u0445\u043e\u0432\u043d\u043e\u0441\u0442\u0438 \u0438 \u043b\u044e\u0431\u0432\u0438.<\/p>\n<h2 id=\"4-\">4 \u0441\u0444\u0435\u0440\u044b \u0436\u0438\u0437\u043d\u0438 \u0431\u0435\u0437 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0441\u044f<\/h2>\n<p>\u041c\u044b \u0447\u0430\u0441\u0442\u043e \u043a\u043e\u043d\u0446\u0435\u043d\u0442\u0440\u0438\u0440\u0443\u0435\u043c\u0441\u044f \u043d\u0430 \u0447\u0435\u043c-\u0442\u043e \u043e\u0434\u043d\u043e\u043c \u0438 \u043f\u0440\u0435\u043d\u0435\u0431\u0440\u0435\u0433\u0430\u0435\u043c \u0434\u0440\u0443\u0433\u0438\u043c. \u0417\u0430\u0433\u043e\u0440\u0435\u0432\u0448\u0438\u0441\u044c \u0436\u0435\u043b\u0430\u043d\u0438\u0435\u043c \u043d\u0430\u043a\u0430\u0447\u0430\u0442\u044c \u043c\u044b\u0448\u0446\u044b \u0438\u043b\u0438 \u0441\u0431\u0440\u043e\u0441\u0438\u0442\u044c \u0432\u0435\u0441, \u043c\u044b \u0430\u043a\u0442\u0438\u0432\u043d\u043e \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u043c\u0441\u044f \u0441\u043f\u043e\u0440\u0442\u043e\u043c. \u0421\u0432\u043e\u0431\u043e\u0434\u043d\u043e\u0433\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u043d\u0435 \u043e\u0441\u0442\u0430\u0435\u0442\u0441\u044f \u0438 \u043c\u044b \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u0435\u043c \u0447\u0438\u0442\u0430\u0442\u044c \u043a\u043d\u0438\u0433\u0438, \u043c\u0435\u043d\u044c\u0448\u0435 \u043e\u0431\u0449\u0430\u0435\u043c\u0441\u044f \u0441 \u0441\u0435\u043c\u044c\u0435\u0439 \u0438 \u0442\u0435\u0440\u044f\u0435\u043c \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0435 \u043d\u0430\u0432\u044b\u043a\u0438.<\/p>\n<p>\u0412\u0430\u0436\u043d\u043e \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u043d\u0430\u0434 \u0432\u0441\u0435\u043c\u0438 4 \u0441\u0444\u0435\u0440\u0430\u043c\u0438:<\/p>\n<ol>\n<li>\u0420\u0430\u0437\u0443\u043c<\/li>\n<li>\u0417\u0434\u043e\u0440\u043e\u0432\u044c\u0435<\/li>\n<li>\u0414\u0443\u0445\u043e\u0432\u043d\u043e\u0441\u0442\u044c<\/li>\n<li>\u041b\u0438\u0447\u043d\u043e\u0441\u0442\u044c<\/li>\n<\/ol>\n<p>\u0415\u0441\u043b\u0438 \u043f\u043e\u0434\u0430\u0432\u043b\u044f\u0442\u044c \u043e\u0434\u043d\u0443 \u0438\u0437 \u0441\u0444\u0435\u0440, \u0442\u043e \u0447\u0435\u0440\u0435\u0437 \u043a\u0430\u043a\u043e\u0435-\u0442\u043e \u0432\u0440\u0435\u043c\u044f \u0432 \u043d\u0435\u0439 \u043d\u0430\u0447\u043d\u0443\u0442\u0441\u044f \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u043e\u043c\u0435\u0448\u0430\u044e\u0442 \u0432\u0441\u0435\u043c\u0443. \u041b\u043e\u0433\u0438\u043a\u0430 \u0442\u0430\u043a\u0430\u044f: \u0435\u0441\u043b\u0438 \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u044c\u0441\u044f \u0441\u0442\u0430\u0442\u044c \u0443\u0441\u043f\u0435\u0448\u043d\u044b\u043c \u0431\u0438\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u043e\u043c, \u0442\u043e \u043f\u043e\u0447\u0435\u043c\u0443 \u0431\u044b \u043d\u0435 \u0437\u0430\u0431\u043e\u0442\u0438\u0442\u044c\u0441\u044f \u043e \u0437\u0434\u043e\u0440\u043e\u0432\u044c\u0435, \u0447\u0442\u043e\u0431\u044b \u043f\u0440\u043e\u0436\u0438\u0442\u044c \u043b\u0438\u0448\u043d\u0438\u0435 10-15 \u043b\u0435\u0442 \u0438 \u043e\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u0435\u0449\u0435 \u0431\u043e\u043b\u0435\u0435 \u043d\u0430\u0441\u043b\u0435\u0434\u0438\u0435?<\/p>\n<h2 id=\"-20-20-20-\">\u0424\u043e\u0440\u043c\u0443\u043b\u0430 20\/20\/20 \u2014 \u0438\u0434\u0435\u0430\u043b\u044c\u043d\u043e\u0435 \u0443\u0442\u0440\u043e<\/h2>\n<p>\u041f\u0440\u0438\u043a\u043e\u043b \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u0435\u0441\u043b\u0438 \u043f\u0440\u043e\u0441\u0442\u043e \u0432\u0441\u0442\u0430\u0432\u0430\u0442\u044c \u0432 5 \u0447\u0430\u0441\u043e\u0432 \u0443\u0442\u0440\u0430, \u0442\u043e \u043d\u0438\u0447\u0435\u0433\u043e \u043c\u0430\u0433\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u043d\u0435 \u043f\u0440\u043e\u0438\u0437\u043e\u0439\u0434\u0435\u0442. \u041c\u043e\u0436\u043d\u043e \u0432\u0441\u0442\u0430\u0442\u044c \u0434\u0430\u0436\u0435 \u0432 4 \u0447\u0430\u0441\u0430 \u0438 \u0437\u0430\u0441\u0435\u0441\u0442\u044c \u0432 \u0424\u0435\u0439\u0441\u0431\u0443\u043a\u0435 \u0438\u043b\u0438 \u0440\u0430\u0431\u043e\u0447\u0435\u0439 \u043f\u0435\u0440\u0435\u043f\u0438\u0441\u043a\u0435. \u042d\u0442\u043e \u043d\u0435 \u043e\u0441\u043e\u0431\u043e \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0438\u0432\u043d\u043e\u0435 \u043d\u0430\u0447\u0430\u043b\u043e \u0434\u043d\u044f, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0442\u043e\u0447\u043d\u043e \u043d\u0435 \u043d\u0430\u0441\u0442\u0440\u043e\u0438\u0442 \u043d\u0430 \u043f\u043e\u0437\u0438\u0442\u0438\u0432.<\/p>\n<p>\u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u0435\u0441\u0442\u044c \u0444\u043e\u0440\u043c\u0443\u043b\u0430 20\/20\/20 \u2014 20 \u043c\u0438\u043d\u0443\u0442 \u0434\u0432\u0438\u0433\u0430\u0442\u044c\u0441\u044f, 20 \u043c\u0438\u043d\u0443\u0442 \u0440\u0430\u0437\u043c\u044b\u0448\u043b\u044f\u0442\u044c, 20 \u043c\u0438\u043d\u0443\u0442 \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u0442\u044c\u0441\u044f.<\/p>\n<p><strong>\u041f\u0435\u0440\u0432\u044b\u0439 \u0448\u0430\u0433 \u2014 \u0434\u0432\u0438\u0436\u0435\u043d\u0438\u0435<\/strong>. \u0412\u044b\u043f\u043e\u043b\u043d\u044f\u0439 \u044d\u043d\u0435\u0440\u0433\u0438\u0447\u043d\u044b\u0435 \u0443\u043f\u0440\u0430\u0436\u043d\u0435\u043d\u0438\u044f \u0432 \u0442\u0435\u0447\u0435\u043d\u0438\u0435 20 \u043c\u0438\u043d\u0443\u0442. \u041e\u0447\u0435\u043d\u044c \u0432\u0430\u0436\u043d\u043e \u0437\u0430\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u0441\u0435\u0431\u044f \u043f\u043e\u0442\u0435\u0442\u044c. \u041f\u043e\u0442 \u0438\u0437\u0431\u0430\u0432\u043b\u044f\u0435\u0442 \u043e\u0442 \u043a\u043e\u0440\u0442\u0438\u0437\u043e\u043b\u0430, \u0433\u043e\u0440\u043c\u043e\u043d\u0430 \u0441\u0442\u0440\u0430\u0445\u0430, \u0433\u0435\u043d\u0435\u0440\u0438\u0440\u0443\u0435\u0442 \u043e\u0441\u043e\u0431\u044b\u0439 \u043f\u0440\u043e\u0442\u0435\u0438\u043d, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0432\u043e\u0441\u0441\u0442\u0430\u043d\u0430\u0432\u043b\u0438\u0432\u0430\u0435\u0442 \u043a\u043b\u0435\u0442\u043a\u0438 \u043c\u043e\u0437\u0433\u0430.<\/p>\n<p><strong>\u0412\u0442\u043e\u0440\u043e\u0439 \u0448\u0430\u0433 \u2014 \u0440\u0430\u0437\u043c\u044b\u0448\u043b\u0435\u043d\u0438\u0435<\/strong>. \u042d\u0442\u043e \u0432\u0440\u0435\u043c\u044f \u0433\u043b\u0443\u0431\u043e\u043a\u043e\u0433\u043e \u0440\u0430\u0437\u043c\u044b\u0448\u043b\u0435\u043d\u0438\u044f, \u043f\u043e\u043a\u043e\u044f \u0438 \u0443\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u044f. \u041f\u0440\u0435\u0436\u0434\u0435 \u0447\u0435\u043c \u043d\u0430\u0447\u043d\u0435\u0442\u0441\u044f \u0433\u043e\u043d\u043a\u0430 \u0434\u043d\u044f, \u043f\u043e\u0440\u0430\u0437\u043c\u044b\u0448\u043b\u044f\u0439 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0434\u043b\u044f \u0442\u0435\u0431\u044f \u0432\u0430\u0436\u043d\u043e, \u0432\u043e\u043e\u0431\u0440\u0430\u0437\u0438 \u0441\u0432\u043e\u0438 \u0446\u0435\u043b\u0438, \u0432\u0441\u043f\u043e\u043c\u043d\u0438 \u043e \u0442\u043e\u043c, \u043a\u0430\u043a\u0438\u043c \u0442\u044b \u0445\u043e\u0447\u0435\u0448\u044c \u0431\u044b\u0442\u044c.<\/p>\n<p>\u041c\u043e\u0436\u043d\u043e \u0437\u0430\u043f\u0438\u0441\u044b\u0432\u0430\u0442\u044c \u043c\u044b\u0441\u043b\u0438 \u0432 \u0434\u043d\u0435\u0432\u043d\u0438\u043a. \u041e\u043f\u0438\u0441\u0430\u0442\u044c \u0430\u043c\u0431\u0438\u0446\u0438\u0438 \u0438 \u0437\u0430 \u0447\u0442\u043e \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0435\u043d, \u0432 \u0447\u0435\u043c \u0440\u0430\u0437\u043e\u0447\u0430\u0440\u043e\u0432\u0430\u043d \u0438\u043b\u0438 \u043e \u0447\u0435\u043c \u0433\u0440\u0443\u0441\u0442\u0438\u0448\u044c.<\/p>\n<p>\u042d\u0442\u043e \u0432\u0440\u0435\u043c\u044f \u043c\u043e\u0436\u043d\u043e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0434\u043b\u044f \u0443\u0442\u0440\u0435\u043d\u043d\u0435\u0439 \u043c\u0435\u0434\u0438\u0442\u0430\u0446\u0438\u0438 \u0438\u043b\u0438 \u043c\u043e\u043b\u0438\u0442\u0432\u044b.<\/p>\n<p><strong>\u0422\u0440\u0435\u0442\u0438\u0439 \u0448\u0430\u0433 \u2014 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0435<\/strong>. \u041f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 20 \u043c\u0438\u043d\u0443\u0442 \u043d\u0443\u0436\u043d\u043e \u043f\u043e\u0441\u0432\u044f\u0442\u0438\u0442\u044c \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u044e. \u0418\u0437\u0443\u0447\u0430\u0439 \u0436\u0438\u0437\u043d\u0438 \u0432\u0435\u043b\u0438\u043a\u0438\u0445 \u0434\u0435\u044f\u0442\u0435\u043b\u0435\u0439 \u0438 \u0438\u0445 \u0431\u0438\u043e\u0433\u0440\u0430\u0444\u0438\u0438. \u0418\u0437\u0443\u0447\u0430\u0439 \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u0438\u044e. \u0421\u043c\u043e\u0442\u0440\u0438 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u043b\u044c\u043d\u044b\u0435 \u0444\u0438\u043b\u044c\u043c\u044b \u043e\u0431 \u0438\u043d\u043d\u043e\u0432\u0430\u0446\u0438\u044f\u0445 \u0438\u043b\u0438 \u0441\u043b\u0443\u0448\u0430\u0439 \u0430\u0443\u0434\u0438\u043e \u043a\u043d\u0438\u0433\u0438 \u043e \u0431\u0438\u0437\u043d\u0435\u0441\u0435.<\/p>\n<p>\u0412\u043e\u0442 \u0442\u0430\u043a \u0432\u044b\u0433\u043b\u044f\u0434\u0438\u0442 \u0438\u0434\u0435\u0430\u043b\u044c\u043d\u043e\u0435 \u043d\u0430\u0447\u0430\u043b\u043e \u0434\u043d\u044f \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u0430 \u043a\u043b\u0443\u0431\u0430 5 \u0447\u0430\u0441\u043e\u0432 \u0443\u0442\u0440\u0430.<\/p>\n<h2 id=\"--5\">\u0412\u043e\u0432\u0440\u0435\u043c\u044f \u043b\u043e\u0436\u0438\u0442\u044c\u0441\u044f, \u0447\u0442\u043e\u0431\u044b \u0432\u043e\u0432\u0440\u0435\u043c\u044f \u0432\u0441\u0442\u0430\u0432\u0430\u0442\u044c<\/h2>\n<p>\u0418\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u044f \u043f\u043e\u043a\u0430\u0437\u0430\u043b\u0438, \u0447\u0442\u043e \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e \u0441\u043d\u0430 \u2014 \u043e\u0434\u0438\u043d \u0438\u0437 \u043a\u043b\u044e\u0447\u0435\u0432\u044b\u0445 \u0444\u0430\u043a\u0442\u043e\u0440\u043e\u0432 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u0436\u0438\u0437\u043d\u0438. \u041c\u043d\u043e\u0433\u0438\u0435 \u043b\u044e\u0434\u0438 \u0441\u0442\u0440\u0430\u0434\u0430\u044e\u0442 \u043e\u0442 \u0445\u0440\u043e\u043d\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u043d\u0435\u0445\u0432\u0430\u0442\u043a\u0438 \u0441\u043d\u0430 \u0438\u0437-\u0437\u0430 \u0442\u0435\u0445\u043d\u0438\u043a\u0438. \u0413\u043e\u043b\u0443\u0431\u043e\u0435 \u0441\u0432\u0435\u0447\u0435\u043d\u0438\u0435 \u044d\u043a\u0440\u0430\u043d\u043e\u0432 \u0441\u043e\u043a\u0440\u0430\u0449\u0430\u0435\u0442 \u0432\u044b\u0440\u0430\u0431\u043e\u0442\u043a\u0443 \u043c\u0435\u043b\u0430\u0442\u043e\u043d\u0438\u043d\u0430 \u2014 \u0433\u043e\u0440\u043c\u043e\u043d\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u043e\u0431\u0443\u0436\u0434\u0430\u0435\u0442 \u043a\u043e \u0441\u043d\u0443. \u041f\u043e\u043b\u0443\u0447\u0430\u0435\u0442\u0441\u044f, \u0447\u0442\u043e \u0435\u0441\u043b\u0438 \u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u0432 \u044d\u043a\u0440\u0430\u043d \u043f\u0435\u0440\u0435\u0434 \u0441\u043d\u043e\u043c, \u0442\u043e \u0448\u0430\u043d\u0441\u044b \u0432\u044b\u0441\u043f\u0430\u0442\u044c\u0441\u044f \u0443\u043c\u0435\u043d\u044c\u0448\u0430\u044e\u0442\u0441\u044f.<\/p>\n<p>\u041d\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439 \u043a\u043e\u043c\u043f\u044c\u044e\u0442\u0435\u0440\u044b \u0438 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u044b \u043f\u043e\u0441\u043b\u0435 8 \u0447\u0430\u0441\u043e\u0432 \u0432\u0435\u0447\u0435\u0440\u0430. \u041f\u0440\u043e\u0432\u043e\u0434\u0438 \u0432\u0440\u0435\u043c\u044f \u0441 \u0431\u043b\u0438\u0437\u043a\u0438\u043c\u0438, \u043c\u0435\u0434\u0438\u0442\u0438\u0440\u0443\u0439, \u0447\u0438\u0442\u0430\u0439 \u043a\u043d\u0438\u0433\u0443. \u0412\u0430\u0436\u043d\u043e \u043b\u0435\u0447\u044c \u0441\u043f\u0430\u0442\u044c \u0434\u043e 10 \u0447\u0430\u0441\u043e\u0432 \u0432\u0435\u0447\u0435\u0440\u0430, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0441\u0430\u043c\u044b\u0439 \u0446\u0435\u043d\u043d\u044b\u0439 \u0441\u043e\u043d \u2014 \u0434\u043e \u043f\u043e\u043b\u0443\u043d\u043e\u0447\u0438.<\/p>\n<p>\u0422\u043e, \u043a\u0430\u043a \u0442\u044b \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u0448\u044c \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0447\u0430\u0441\u044b \u0434\u043d\u044f \u043d\u0435 \u043c\u0435\u043d\u0435\u0435 \u0432\u0430\u0436\u043d\u043e \u0432 \u0441\u0440\u0430\u0432\u043d\u0435\u043d\u0438\u0438 \u0441 \u0442\u0435\u043c, \u043a\u0430\u043a \u0442\u044b \u043d\u0430\u0447\u0438\u043d\u0430\u0435\u0448\u044c \u0434\u0435\u043d\u044c.<\/p>\n<h2 id=\"--6\">\u0412\u044b\u0432\u043e\u0434<\/h2>\n<p>\u041d\u0430\u0447\u0430\u043b\u043e \u0434\u043d\u044f \u043f\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442, \u043a\u0430\u043a \u0442\u044b \u043e\u0442\u043d\u043e\u0441\u0438\u0448\u044c\u0441\u044f \u043a \u0441\u0432\u043e\u0435\u0439 \u0436\u0438\u0437\u043d\u0438. \u0415\u0441\u043b\u0438 \u0445\u043e\u0447\u0435\u0448\u044c \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0436\u0438\u0437\u043d\u044c, \u043d\u0430\u0447\u043d\u0438 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u0435 \u0443\u0442\u0440\u043e. \u041a\u043d\u0438\u0433\u0430 \u00ab\u041a\u043b\u0443\u0431 5 \u0443\u0442\u0440\u0430\u00bb \u0420\u043e\u0431\u0438\u043d\u0430 \u0428\u0430\u0440\u043c\u044b \u2014 \u0438\u0434\u0435\u0430\u043b\u044c\u043d\u043e\u0435 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e.<\/p>\n<h2 id=\"--7\">\u0415\u0449\u0435 \u0432 \u043a\u043d\u0438\u0433\u0435<\/h2>\n<ul>\n<li>\u041a\u0430\u043a \u0438\u0437\u0431\u0430\u0432\u0438\u0442\u044c\u0441\u044f \u043e\u0442 \u0440\u0430\u0437\u0434\u0440\u0430\u0436\u0438\u0442\u0435\u043b\u0435\u0439 \u0438 \u043e\u0442\u0432\u043b\u0435\u043a\u0430\u0442\u0435\u043b\u0435\u0439;<\/li>\n<li>\u041a\u0430\u043a \u0437\u0430\u043c\u0435\u0434\u043b\u0438\u0442\u044c \u0431\u0435\u0433\u0443\u0449\u0438\u0439 \u043c\u043e\u0437\u0433, \u0447\u0442\u043e\u0431\u044b \u0441\u043a\u043e\u043d\u0446\u0435\u043d\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f;<\/li>\n<li>\u041a\u0430\u043a \u0432\u044b\u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u043f\u0440\u0438\u0432\u044b\u0447\u043a\u0443 \u043f\u0440\u043e\u0441\u044b\u043f\u0430\u0442\u044c\u0441\u044f \u0432 5 \u0447\u0430\u0441\u043e\u0432.<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>\u0421\u0443\u0442\u044c \u043a\u043d\u0438\u0433\u0438 \u0432 \u043e\u0434\u043d\u043e\u043c \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0438: \u041f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u0441\u043e\u0432\u0435\u0442\u044b \u0434\u043b\u044f \u0442\u0435\u0445, \u043a\u0442\u043e \u0440\u0435\u0448\u0438\u043b \u0432\u0441\u0442\u0430\u0432\u0430\u0442\u044c \u0432 5 \u0443\u0442\u0440\u0430 \u0438 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u0439 \u0434\u0435\u043d\u044c \u043f\u043e \u043c\u0430\u043a\u0441\u0438\u043c\u0443\u043c\u0443. \u041e\u0434\u043d\u0430\u0436\u0434\u044b \u0436\u0438\u043b \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0435\u0440, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0434\u043e\u0441\u0442\u0438\u0433 \u0432\u0435\u0440\u0448\u0438\u043d\u044b \u0441\u0432\u043e\u0438\u0445 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u043e\u0432 \u0432 \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u0438 \u0438 \u043b\u0438\u0447\u043d\u043e\u043c \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0438. \u041e\u043d \u0442\u043e\u0447\u043d\u043e \u043e\u0441\u0442\u0430\u0432\u0438\u043b \u043d\u0430\u0441\u043b\u0435\u0434\u0438\u0435 \u0432 \u044d\u0442\u043e\u043c \u043c\u0438\u0440\u0435, \u043e \u0447\u0435\u043c \u043c\u043d\u043e\u0433\u0438\u0435 \u043c\u0435\u0447\u0442\u0430\u044e\u0442. \u041d\u043e \u0441\u0435\u043a\u0440\u0435\u0442 \u0441\u0432\u043e\u0435\u0433\u043e \u0443\u0441\u043f\u0435\u0445\u0430 \u043e\u043d \u043f\u0440\u0438\u043f\u0438\u0441\u044b\u0432\u0430\u043b \u043d\u0435 \u0442\u0430\u043b\u0430\u043d\u0442\u0443 \u0438\u043b\u0438 \u043a\u043e\u043c\u0430\u043d\u0434\u0435, [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[54,65,71,79],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/94"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=94"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/94\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=94"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=94"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=94"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}