{"id":69,"date":"2019-11-27T15:28:55","date_gmt":"2019-11-27T15:28:55","guid":{"rendered":"http:\/\/167.172.180.57\/2019\/11\/27\/personal-brand-is-about-what-you-give\/"},"modified":"2020-12-22T14:06:30","modified_gmt":"2020-12-22T12:06:30","slug":"personal-brand-is-about-what-you-give","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/personal-brand-is-about-what-you-give\/","title":{"rendered":"\u041b\u0438\u0447\u043d\u044b\u0439 \u0431\u0440\u0435\u043d\u0434 \u2014 \u044d\u0442\u043e \u043d\u0435\u0442\u0432\u043e\u0440\u043a\u0438\u043d\u0433 \u0438 \u0442\u043e, \u0447\u0442\u043e \u0442\u044b \u043e\u0442\u0434\u0430\u0435\u0448\u044c"},"content":{"rendered":"<p>\u041e \u043b\u0438\u0447\u043d\u043e\u043c \u0431\u0440\u0435\u043d\u0434\u0435 \u043d\u0435 \u0433\u043e\u0432\u043e\u0440\u0438\u043b \u0440\u0430\u0437\u0432\u0435 \u0447\u0442\u043e \u041d\u0430\u043f\u043e\u043b\u0435\u043e\u043d \u0432 \u0441\u043e\u0441\u0435\u0434\u043d\u0435\u043c \u0434\u0443\u0440\u0434\u043e\u043c\u0435, \u043d\u043e \u0438 \u043e\u043d \u0438\u0437\u0440\u044f\u0434\u043d\u043e \u043f\u043e\u0441\u0442\u0430\u0440\u0430\u043b\u0441\u044f, \u0447\u0442\u043e\u0431\u044b \u0437\u0430\u0441\u043b\u0443\u0436\u0438\u0442\u044c \u043f\u0440\u0438\u0437\u043d\u0430\u043d\u0438\u0435. \u042f \u0441\u0447\u0438\u0442\u0430\u044e, \u0447\u0442\u043e \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u043e \u043b\u0438\u0447\u043d\u043e\u043c \u0431\u0440\u0435\u043d\u0434\u0435 \u043c\u043e\u0433\u0443\u0442 \u043d\u0435 \u0432\u0441\u0435. \u0413\u043b\u0430\u0432\u043d\u044b\u0439 \u043a\u0440\u0438\u0442\u0435\u0440\u0438\u0439 \u2014 \u0442\u043e, \u0447\u0442\u043e \u0442\u044b \u043e\u0442\u0434\u0430\u0435\u0448\u044c.<\/p>\n<p>\u041c\u043e\u0436\u043d\u043e \u043d\u0430\u0437\u0432\u0430\u0442\u044c\u0441\u044f \u0433\u0435\u0440\u043e\u0435\u043c \u0438 \u043f\u0440\u043e\u0434\u0430\u0432\u0430\u0442\u044c \u043e\u0447\u0435\u0440\u0435\u0434\u043d\u043e\u0439 \u043e\u043d\u043b\u0430\u0439\u043d \u043a\u0443\u0440\u0441 &quot;\u043d\u0438 \u043e \u0447\u0435\u043c&quot;.<\/p>\n<p>\u041c\u043e\u0436\u043d\u043e \u043d\u0430\u043a\u0440\u0443\u0442\u0438\u0442\u044c \u043f\u0430\u0440\u0443 \u0442\u044b\u0441\u044f\u0447 \u043f\u043e\u0434\u043f\u0438\u0441\u0447\u0438\u043a\u043e\u0432 \u0432 \u0418\u043d\u0441\u0442\u0430\u0433\u0440\u0430\u043c\u0435 \u0438 \u0436\u0438\u0442\u044c \u0432 \u0432\u043e\u043e\u0431\u0440\u0430\u0436\u0430\u0435\u043c\u043e\u043c \u043c\u0438\u0440\u0435, \u0433\u0434\u0435 \u0442\u044b \u2014 \u0437\u0432\u0435\u0437\u0434\u0430.<\/p>\n<p>\u0415\u0441\u0442\u044c \u0435\u0449\u0435 \u0441\u043e\u0442\u043d\u044f \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u043e\u0432, \u043a\u0430\u043a \u043f\u0440\u0438\u043f\u0438\u0441\u0430\u0442\u044c \u0441\u0435\u0431\u0435 \u0441\u043b\u043e\u0432\u043e &quot;\u0431\u0440\u0435\u043d\u0434&quot; \u0438 \u0441\u0447\u0438\u0442\u0430\u0442\u044c \u0441\u0435\u0431\u044f \u0432\u044b\u0448\u0435 \u0438 \u043b\u0443\u0447\u0448\u0435 \u0434\u0440\u0443\u0433\u0438\u0445.<\/p>\n<p>\u0412\u0441\u0435 \u044d\u0442\u043e \u0433\u043b\u0443\u043f\u043e\u0441\u0442\u0438. \u041f\u0440\u043e\u0441\u0442\u043e \u043f\u043e\u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u0435\u0441\u043b\u0438 \u043d\u0435\u0442 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0441\u0435\u0442\u0438 \u0437\u043d\u0430\u043a\u043e\u043c\u044b\u0445, \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u0442\u044b \u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0448\u044c \u043f\u0440\u043e\u0441\u0442\u043e \u0442\u0430\u043a, \u0442\u043e \u0442\u0432\u043e\u0439 \u0431\u0440\u0435\u043d\u0434 \u2014 \u0432\u044b\u0434\u0443\u043c\u043a\u0430.<\/p>\n<p>\u0412\u0441\u043f\u043e\u043c\u043d\u0438 <a href=\"https:\/\/www.garyvaynerchuk.com\/\">\u0413\u0430\u0440\u0438 \u0412\u0430\u0439\u043d\u0435\u0440\u0447\u0443\u043a\u0430<\/a>, <a href=\"https:\/\/seths.blog\/\">\u0421\u0435\u0442\u0430 \u0413\u043e\u0434\u0438\u043d\u0430<\/a> \u0438 \u043f\u0440\u043e\u0447\u0438\u0445 \u0433\u0443\u0440\u0443 \u043b\u0438\u0447\u043d\u043e\u0433\u043e \u0431\u0440\u0435\u043d\u0434\u0430. \u0412\u0441\u0435 \u043e\u043d\u0438 \u043e\u0431\u0440\u043e\u0441\u043b\u0438 \u043e\u0433\u0440\u043e\u043c\u043d\u043e\u0439 \u0441\u0435\u0442\u044c\u044e \u043b\u044e\u0434\u0435\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0437\u0430 \u043d\u0438\u043c\u0438 \u0441\u043b\u0435\u0434\u0443\u044e\u0442 \u0438 \u0433\u043e\u0442\u043e\u0432\u044b \u043f\u0440\u0438\u0439\u0442\u0438 \u043d\u0430 \u043f\u043e\u043c\u043e\u0449\u044c. \u0410 \u0433\u043b\u0430\u0432\u043d\u043e\u0435 \u2014 \u043e\u043d\u0438 \u043e\u0442\u0434\u0430\u044e\u0442 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e \u0437\u043d\u0430\u043d\u0438\u044f.<\/p>\n<h2 id=\"-\">\u041a\u0430\u043a \u043f\u043e\u0441\u0442\u0440\u043e\u0438\u0442\u044c \u0441\u0435\u0442\u044c \u043a\u043e\u043d\u0442\u0430\u043a\u0442\u043e\u0432<\/h2>\n<p>\u0421\u0435\u043a\u0440\u0435\u0442 \u043e\u0442\u043b\u0438\u0447\u043d\u043e\u0439 \u0441\u0435\u0442\u0438 \u043a\u043e\u043d\u0442\u0430\u043a\u0442\u043e\u0432 \u2014 \u0432 \u0449\u0435\u0434\u0440\u043e\u0441\u0442\u0438. \u0421\u0432\u043e\u0431\u043e\u0434\u043d\u043e \u0434\u0435\u043b\u0438\u0441\u044c \u043e\u043f\u044b\u0442\u043e\u043c. \u042d\u0442\u043e \u0441\u043b\u043e\u0436\u043d\u043e \u0432 \u043d\u0430\u0447\u0430\u043b\u0435 \u043a\u0430\u0440\u044c\u0435\u0440\u044b, \u043a\u043e\u0433\u0434\u0430 \u0435\u0449\u0435 \u043d\u0435\u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u043e\u043f\u044b\u0442. \u041d\u043e \u0432\u0441\u0435 \u0440\u0430\u0432\u043d\u043e \u0434\u0435\u043b\u0438\u0441\u044c \u0442\u0435\u043c, \u0447\u0435\u043c \u043c\u043e\u0436\u0435\u0448\u044c: \u0432\u0440\u0435\u043c\u0435\u043d\u0435\u043c, \u0438\u0434\u0435\u044f\u043c\u0438, \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u044b\u043c\u0438 \u0441\u0441\u044b\u043b\u043a\u0430\u043c\u0438.<\/p>\n<p>\u041d\u0435 \u0431\u043e\u0433\u043e\u0442\u0432\u043e\u0440\u0438 \u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u043d\u0430\u0432\u044b\u043a\u0438. \u041d\u0435 \u0443 \u0432\u0441\u0435\u0445 \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442\u0441\u044f \u043f\u0438\u0441\u0430\u0442\u044c \u043a\u0435\u0439\u0441\u044b \u0443\u0440\u043e\u0432\u043d\u044f \u0425\u0430\u0431\u0440\u0430\u0445\u0430\u0431\u0440\u0430, \u043d\u043e \u0438 \u0442\u0435\u0431\u0435 \u0435\u0441\u0442\u044c \u0447\u0442\u043e \u0441\u043a\u0430\u0437\u0430\u0442\u044c.<\/p>\n<h2 id=\"--1\">\u0427\u0435\u043c \u0434\u0435\u043b\u0438\u0442\u044c\u0441\u044f<\/h2>\n<p>\u0412\u043e\u0442 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0438\u0434\u0435\u0439, \u0447\u0435\u043c \u043c\u043e\u0436\u043d\u043e \u0434\u0435\u043b\u0438\u0442\u044c\u0441\u044f:<\/p>\n<ol>\n<li>\u0414\u0435\u043b\u0438\u0441\u044c \u043e\u043f\u044b\u0442\u043e\u043c \u0438 \u0437\u043d\u0430\u043d\u0438\u044f\u043c\u0438, \u043a\u0430\u043a\u0438\u043c\u0438 \u0431\u044b \u043e\u043d\u0438 \u043d\u0438 \u0431\u044b\u043b\u0438;<\/li>\n<li>\u041f\u0443\u0431\u043b\u0438\u043a\u0443\u0439 \u0441\u0432\u043e\u0438 \u0444\u043e\u0442\u043e \u0432 \u043f\u0440\u043e\u0446\u0435\u0441\u0441\u0435 \u0440\u0430\u0431\u043e\u0442\u044b;<\/li>\n<li>\u041f\u0438\u0448\u0438 \u043e\u0442\u0432\u0435\u0442\u044b \u043d\u0430 \u043f\u043e\u0441\u0442\u044b \u043b\u0438\u0434\u0435\u0440\u043e\u0432 \u043c\u043d\u0435\u043d\u0438\u0439;<\/li>\n<li>\u041f\u043e\u0434\u0435\u043b\u0438\u0441\u044c, \u0433\u0434\u0435 \u0447\u0435\u0440\u043f\u0430\u0435\u0448\u044c \u0432\u0434\u043e\u0445\u043d\u043e\u0432\u0435\u043d\u0438\u0435;<\/li>\n<li>\u0420\u0430\u0441\u0441\u043a\u0430\u0436\u0438, \u0447\u0435\u043c \u043d\u0430\u043f\u043e\u043b\u043d\u0435\u043d\u044b \u0442\u0432\u043e\u0438 \u043c\u044b\u0441\u043b\u0438;<\/li>\n<li>\u0427\u0442\u043e \u0447\u0438\u0442\u0430\u0435\u0448\u044c;<\/li>\n<li>\u041d\u0430 \u0447\u0442\u043e \u043f\u043e\u0434\u043f\u0438\u0441\u0430\u043d: \u0441\u0435\u0440\u0432\u0438\u0441\u044b, \u0440\u0430\u0441\u0441\u044b\u043b\u043a\u0438, \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u044f;<\/li>\n<li>\u041a\u0430\u043a\u0438\u043c\u0438 \u0441\u0430\u0439\u0442\u0430\u043c\u0438 \u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0448\u044c\u0441\u044f;<\/li>\n<li>\u041a\u0430\u043a\u0443\u044e \u043c\u0443\u0437\u044b\u043a\u0443 \u0441\u043b\u0443\u0448\u0430\u0435\u0448\u044c \u0438 \u043a\u0430\u043a\u0438\u0435 \u0444\u0438\u043b\u044c\u043c\u044b \u0441\u043c\u043e\u0442\u0440\u0438\u0448\u044c;<\/li>\n<li>\u041a\u0430\u043a\u043e\u0435 \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u043e \u043d\u0440\u0430\u0432\u0438\u0442\u0441\u044f;<\/li>\n<li>\u041e \u0447\u0435\u043c \u043f\u0438\u0448\u0435\u0448\u044c \u0432 \u0431\u043b\u043e\u043a\u043d\u043e\u0442\u0435;<\/li>\n<li>\u041a\u0435\u043c \u0432\u043e\u0441\u0445\u0438\u0449\u0430\u0435\u0448\u044c\u0441\u044f;<\/li>\n<li>\u041a\u0442\u043e \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u044d\u043a\u0441\u043f\u0435\u0440\u0442\u043e\u043c \u0432 \u0442\u0432\u043e\u0435\u0439 \u0440\u0430\u0431\u043e\u0442\u0435;<\/li>\n<li>\u041a\u0430\u043a\u0438\u0435 \u043b\u0435\u043a\u0446\u0438\u0438 \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u043b.<\/li>\n<\/ol>\n<p>\u041d\u043e \u043b\u0443\u0447\u0448\u0435 \u0441\u043e\u0441\u0442\u0430\u0432\u044c \u0441\u0432\u043e\u0439 \u0441\u043f\u0438\u0441\u043e\u043a.<\/p>\n<p>\u041c\u0435\u043d\u044f \u0443\u0434\u0438\u0432\u043b\u044f\u0435\u0442, \u0447\u0442\u043e \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u0440\u043e\u0434\u0430\u044e\u0442 \u0434\u043e\u0441\u0442\u0443\u043f \u043a \u0441\u0432\u043e\u0435\u0439 \u0431\u0430\u0437\u0435 \u0437\u043d\u0430\u043d\u0438\u0439, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0441\u043e\u0441\u0442\u043e\u0438\u0442 \u0438\u0437 \u0441\u0441\u044b\u043b\u043e\u043a \u043d\u0430 \u0447\u0443\u0436\u0438\u0435 \u0441\u0442\u0430\u0442\u044c\u0438. \u041e\u043d\u0438 \u0441\u0447\u0438\u0442\u0430\u044e\u0442, \u0447\u0442\u043e \u043d\u0430 \u043b\u0438\u0447\u043d\u043e\u043c \u0431\u0440\u0435\u043d\u0434\u0435 \u043c\u043e\u0436\u043d\u043e \u0432\u043e\u0442 \u0442\u0430\u043a \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0442\u044c. \u042f \u0434\u0440\u0443\u0433\u043e\u0433\u043e \u043c\u043d\u0435\u043d\u0438\u044f.<\/p>\n<blockquote><p>\u0413\u043b\u0430\u0432\u043d\u044b\u0439 \u043a\u0440\u0438\u0442\u0435\u0440\u0438\u0439 \u043b\u0438\u0447\u043d\u043e\u0433\u043e \u0431\u0440\u0435\u043d\u0434\u0430 \u2014 \u0443\u0440\u043e\u0432\u0435\u043d\u044c \u0442\u0432\u043e\u0438\u0445 \u0441\u0432\u044f\u0437\u0435\u0439 \u0438 \u0442\u043e, \u0447\u0442\u043e \u0442\u044b \u043e\u0442\u0434\u0430\u0435\u0448\u044c \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e.<\/p><\/blockquote>\n","protected":false},"excerpt":{"rendered":"<p>\u041e \u043b\u0438\u0447\u043d\u043e\u043c \u0431\u0440\u0435\u043d\u0434\u0435 \u043d\u0435 \u0433\u043e\u0432\u043e\u0440\u0438\u043b \u0440\u0430\u0437\u0432\u0435 \u0447\u0442\u043e \u041d\u0430\u043f\u043e\u043b\u0435\u043e\u043d \u0432 \u0441\u043e\u0441\u0435\u0434\u043d\u0435\u043c \u0434\u0443\u0440\u0434\u043e\u043c\u0435, \u043d\u043e \u0438 \u043e\u043d \u0438\u0437\u0440\u044f\u0434\u043d\u043e \u043f\u043e\u0441\u0442\u0430\u0440\u0430\u043b\u0441\u044f, \u0447\u0442\u043e\u0431\u044b \u0437\u0430\u0441\u043b\u0443\u0436\u0438\u0442\u044c \u043f\u0440\u0438\u0437\u043d\u0430\u043d\u0438\u0435. \u042f \u0441\u0447\u0438\u0442\u0430\u044e, \u0447\u0442\u043e \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u043e \u043b\u0438\u0447\u043d\u043e\u043c \u0431\u0440\u0435\u043d\u0434\u0435 \u043c\u043e\u0433\u0443\u0442 \u043d\u0435 \u0432\u0441\u0435. \u0413\u043b\u0430\u0432\u043d\u044b\u0439 \u043a\u0440\u0438\u0442\u0435\u0440\u0438\u0439 \u2014 \u0442\u043e, \u0447\u0442\u043e \u0442\u044b \u043e\u0442\u0434\u0430\u0435\u0448\u044c. \u041c\u043e\u0436\u043d\u043e \u043d\u0430\u0437\u0432\u0430\u0442\u044c\u0441\u044f \u0433\u0435\u0440\u043e\u0435\u043c \u0438 \u043f\u0440\u043e\u0434\u0430\u0432\u0430\u0442\u044c \u043e\u0447\u0435\u0440\u0435\u0434\u043d\u043e\u0439 \u043e\u043d\u043b\u0430\u0439\u043d \u043a\u0443\u0440\u0441 &quot;\u043d\u0438 \u043e \u0447\u0435\u043c&quot;. \u041c\u043e\u0436\u043d\u043e \u043d\u0430\u043a\u0440\u0443\u0442\u0438\u0442\u044c \u043f\u0430\u0440\u0443 \u0442\u044b\u0441\u044f\u0447 \u043f\u043e\u0434\u043f\u0438\u0441\u0447\u0438\u043a\u043e\u0432 \u0432 \u0418\u043d\u0441\u0442\u0430\u0433\u0440\u0430\u043c\u0435 \u0438 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[61],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/69"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=69"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/69\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=69"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=69"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=69"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}