{"id":48,"date":"2018-11-10T12:30:02","date_gmt":"2018-11-10T12:30:02","guid":{"rendered":"http:\/\/167.172.180.57\/2018\/11\/10\/cto-mozes-controlirovat\/"},"modified":"2020-12-22T14:07:18","modified_gmt":"2020-12-22T12:07:18","slug":"cto-mozes-controlirovat","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/cto-mozes-controlirovat\/","title":{"rendered":"\u0414\u0430\u043b\u0435\u043a\u043e \u043d\u0435 \u0432\u0441\u0435 \u0432 \u043d\u0430\u0448\u0435\u0439 \u0432\u043b\u0430\u0441\u0442\u0438"},"content":{"rendered":"\n<p>\u041a\u0430\u0436\u0434\u044b\u0439 \u0440\u0430\u0437, \u043a\u043e\u0433\u0434\u0430 \u0447\u0442\u043e-\u0442\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442, \u044f \u043d\u0430\u043f\u043e\u043c\u0438\u043d\u0430\u044e \u0441\u0435\u0431\u0435 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u043d\u0435 \u043c\u043e\u0433 \u044d\u0442\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c. \u0412\u043e\u0437\u043c\u043e\u0436\u043d\u043e, \u044d\u0442\u043e \u043f\u0440\u043e\u0437\u0432\u0443\u0447\u0438\u0442 \u0444\u0430\u0442\u0430\u043b\u044c\u043d\u043e, \u0432\u0435\u0434\u044c \u0435\u0441\u043b\u0438 \u043f\u0440\u0438\u0437\u043d\u0430\u0442\u044c, \u0447\u0442\u043e \u043d\u0435 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u0443\u0435\u0448\u044c \u0432\u0441\u0435, \u0447\u0442\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442 \u0432 \u0436\u0438\u0437\u043d\u0438, \u0442\u043e \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0441\u044f \u0441\u0442\u0440\u0430\u0448\u043d\u043e. \u041a\u0430\u043a \u0442\u043e\u0433\u0434\u0430 \u043d\u0430\u0434\u0435\u044f\u0442\u044c\u0441\u044f, \u043f\u043b\u0430\u043d\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0438 \u0441\u0442\u0430\u0432\u0438\u0442\u044c \u0446\u0435\u043b\u0438? <\/p>\n\n\n\n<p>\u041d\u043e \u043d\u0430 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435 \u0441\u0442\u0440\u0430\u0445 \u0443\u0445\u043e\u0434\u0438\u0442, \u0435\u0441\u043b\u0438 \u043f\u043e\u043d\u044f\u0442\u044c, \u0447\u0442\u043e \u043c\u043e\u0436\u043d\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u0441\u0432\u043e\u0435 <strong>\u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0435<\/strong> \u043a \u0431\u0443\u0434\u0443\u0449\u0435\u043c\u0443 \u0438 \u0441\u043e\u0431\u044b\u0442\u0438\u044f\u043c.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u0418\u0437 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u0445 \u0432\u0435\u0449\u0435\u0439 \u043e\u0434\u043d\u0438 \u043d\u0430\u0445\u043e\u0434\u044f\u0442\u0441\u044f \u0432 \u043d\u0430\u0448\u0435\u0439 \u0432\u043b\u0430\u0441\u0442\u0438, \u0434\u0440\u0443\u0433\u0438\u0435 \u043d\u0435\u0442. \u0412 \u043d\u0430\u0448\u0435\u0439 \u0432\u043b\u0430\u0441\u0442\u0438 \u043c\u043d\u0435\u043d\u0438\u0435, \u0441\u0442\u0440\u0435\u043c\u043b\u0435\u043d\u0438\u0435, \u0436\u0435\u043b\u0430\u043d\u0438\u0435, \u043f\u0440\u0438\u0432\u044b\u0447\u043a\u0438 \u2014 \u043e\u0434\u043d\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u0432\u0441\u0435, \u0447\u0442\u043e \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043d\u0430\u0448\u0438\u043c.<\/p><p>\u0412\u043d\u0435 \u043f\u0440\u0435\u0434\u0435\u043b\u043e\u0432 \u043d\u0430\u0448\u0435\u0439 \u0432\u043b\u0430\u0441\u0442\u0438 \u2014 \u043d\u0430\u0448\u0435 \u0442\u0435\u043b\u043e, \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e, \u0434\u043e\u0431\u0440\u043e\u0435 \u0438\u043c\u044f, \u043a\u0430\u0440\u044c\u0435\u0440\u0430, \u043e\u0434\u043d\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c \u2014 \u0432\u0441\u0435, \u0447\u0442\u043e \u043d\u0435 \u043d\u0430\u0448\u0435.<\/p><p>\u0422\u043e, \u0447\u0442\u043e \u0432 \u043d\u0430\u0448\u0435\u0439 \u0432\u043b\u0430\u0441\u0442\u0438, \u043f\u043e \u043f\u0440\u0438\u0440\u043e\u0434\u0435 \u0441\u0432\u043e\u0431\u043e\u0434\u043d\u043e, \u043d\u0435 \u0437\u043d\u0430\u0435\u0442 \u043f\u0440\u0435\u043f\u044f\u0442\u0441\u0442\u0432\u0438\u0439, \u0430 \u0442\u043e, \u0447\u0442\u043e \u0432\u043d\u0435 \u043f\u0440\u0435\u0434\u0435\u043b\u043e\u0432 \u043d\u0430\u0448\u0435\u0439 \u0432\u043b\u0430\u0441\u0442\u0438, \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0441\u043b\u0430\u0431\u044b\u043c, \u0440\u0430\u0431\u0441\u043a\u0438\u043c, \u043e\u0431\u0440\u0435\u043c\u0435\u043d\u0435\u043d\u043d\u044b\u043c \u0438 \u0447\u0443\u0436\u0438\u043c.<\/p><cite>\u042d\u043f\u0438\u043a\u0442\u0435\u0442, \u042d\u043d\u0445\u0438\u0440\u0438\u0434\u0438\u043e\u043d, \u0433\u043b. 1, 1-2<\/cite><\/blockquote>\n\n\n\n<p>\u041c\u044b \u0445\u043e\u0442\u0438\u043c \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0432\u043d\u0435\u0448\u043d\u0438\u0439 \u043c\u0438\u0440, \u0434\u0440\u0443\u0433\u0438\u0445 \u043b\u044e\u0434\u0435\u0439, \u0443\u0434\u0430\u0447\u0443, \u043a\u0430\u0440\u043c\u0443, \u0447\u0442\u043e \u0443\u0433\u043e\u0434\u043d\u043e. \u041c\u044b \u0434\u0443\u043c\u0430\u0435\u043c, \u0447\u0442\u043e \u0437\u043d\u0430\u0435\u043c, \u043a\u0430\u043a \u0432\u0441\u0435 \u0434\u043e\u043b\u0436\u043d\u043e \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u0438 \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u0441\u044f \u043f\u0440\u043e\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c, \u0447\u0442\u043e\u0431\u044b \u0432\u0441\u0435 \u0431\u044b\u043b\u043e \u0438\u043c\u0435\u043d\u043d\u043e \u0442\u0430\u043a. \u041d\u043e \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442\u0441\u044f.<\/p>\n\n\n\n<p>\u0421\u0442\u043e\u0438\u043a\u0438 \u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u044e\u0442, \u0447\u0442\u043e \u043b\u0443\u0447\u0448\u0435 \u0432\u0441\u0435\u0433\u043e \u0447\u0435\u0441\u0442\u043d\u043e \u043f\u0440\u0438\u0437\u043d\u0430\u0442\u044c\u0441\u044f, \u0447\u0442\u043e \u0443 \u043d\u0430\u0441 \u043d\u0435\u0442 \u0432\u043b\u0430\u0441\u0442\u0438 \u043d\u0430\u0434 \u0432\u0441\u0435\u043c \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u044f\u0449\u0438\u043c. \u0412 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u0436\u0435 \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435, \u0447\u0442\u043e \u043c\u044b \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u0443\u0435\u043c \u2014 \u043d\u0430\u0448 \u0440\u0430\u0437\u0443\u043c.<\/p>\n\n\n\n<p>\u041c\u044b \u0441\u0430\u043c\u0438 \u0440\u0435\u0448\u0430\u0435\u043c \u0445\u043e\u0440\u043e\u0448\u0438\u0435 \u043c\u044b \u0438\u043b\u0438 \u043f\u043b\u043e\u0445\u0438\u0435, \u0447\u0435\u0441\u0442\u043d\u044b\u0435 \u0438\u043b\u0438 \u043d\u0435\u0447\u0435\u0441\u0442\u043d\u044b\u0435. \u041f\u043e\u043c\u043d\u0438 \u043e\u0431 \u044d\u0442\u043e\u043c, \u043a\u043e\u0433\u0434\u0430 \u0437\u0430\u0445\u043e\u0447\u0435\u0442\u0441\u044f \u0437\u0430\u0445\u0432\u0430\u0442\u0438\u0442\u044c \u043c\u0438\u0440 \u0438 \u0443\u0434\u043e\u0441\u0442\u043e\u0432\u0435\u0440\u0438\u0442\u044c\u0441\u044f, \u0447\u0442\u043e \u0432\u0441\u0435 \u0432\u043e\u043a\u0440\u0443\u0433 \u0431\u0443\u0434\u0443 \u0434\u0435\u0439\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0442\u0430\u043a, \u043a\u0430\u043a \u043d\u0443\u0436\u043d\u043e.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img decoding=\"async\" width=\"1024\" height=\"1024\" src=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/03\/ya-ne-mogu-kontrolirovat-1024x1024.png\" alt=\"\" class=\"wp-image-4053\" srcset=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/03\/ya-ne-mogu-kontrolirovat-1024x1024.png 1024w, https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/03\/ya-ne-mogu-kontrolirovat-300x300.png 300w, https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/03\/ya-ne-mogu-kontrolirovat-150x150.png 150w, https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/03\/ya-ne-mogu-kontrolirovat-768x768.png 768w, https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/03\/ya-ne-mogu-kontrolirovat.png 1200w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure><\/div>\n\n\n\n<p>\u0414\u0430\u0436\u0435 \u043d\u0430\u0448\u0435 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435 \u0442\u0435\u043b\u043e \u043d\u0435 \u0432 \u043d\u0430\u0448\u0435\u0439 \u0432\u043b\u0430\u0441\u0442\u0438, \u0445\u043e\u0442\u044f \u0442\u0430\u043a \u0445\u043e\u0447\u0435\u0442\u0441\u044f, \u0447\u0442\u043e\u0431\u044b \u0431\u044b\u043b\u043e \u043d\u0430\u043e\u0431\u043e\u0440\u043e\u0442. \u041c\u044b \u043c\u043e\u0436\u0435\u043c \u0437\u0430\u0431\u043e\u043b\u0435\u0442\u044c \u0438\u043b\u0438 \u0442\u0440\u0430\u0432\u043c\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u0432 \u043b\u044e\u0431\u043e\u0439 \u043c\u043e\u043c\u0435\u043d\u0442. \u041c\u043e\u0436\u0435\u0442 \u043d\u0430\u0447\u0430\u0442\u044c\u0441\u044f \u0432\u043e\u0439\u043d\u0430 \u0438 \u043c\u044b \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u043d\u0435\u043c \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c. \u041d\u043e \u043f\u0440\u043e\u0449\u0435 \u0432\u0441\u0435\u0433\u043e \u2014 \u0441\u0442\u0430\u0440\u043e\u0441\u0442\u044c. \u0422\u0435\u043b\u043e \u043d\u0435 \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0438\u0442 \u043d\u0430\u043c \u2014 \u043e\u043d\u043e \u0436\u0438\u0432\u0435\u0442 \u043f\u043e \u0441\u0432\u043e\u0438\u043c \u0437\u0430\u043a\u043e\u043d\u0430\u043c.<\/p>\n\n\n\n<p>\u0415\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435, \u0447\u0442\u043e \u043c\u044b \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u0443\u0435\u043c \u2014 \u0432\u044b\u0431\u043e\u0440, \u0432\u043e\u043b\u044f, \u0438 \u0440\u0430\u0437\u0443\u043c.<\/p>\n\n\n\n<p>\u041f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u044e \u043f\u043e\u0433\u0440\u0443\u0437\u0438\u0442\u044c\u0441\u044f \u0432 <a href=\"https:\/\/jegornagel.com\/czitaty-stoiczizma-luchshie-czitaty-stoikov\/\" class=\"ek-link\">\u043b\u0443\u0447\u0448\u0438\u0435 \u0446\u0438\u0442\u0430\u0442\u044b \u0441\u0442\u043e\u0438\u043a\u043e\u0432<\/a>, \u0447\u0442\u043e\u0431\u044b \u043f\u0440\u043e\u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u044e \u0441\u043f\u043e\u043b\u043d\u0430. \u0410 \u0435\u0441\u043b\u0438 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e, \u0435\u0441\u0442\u044c <a href=\"https:\/\/jegornagel.com\/stoic\/\" class=\"ek-link\">\u0441\u0431\u043e\u0440\u043d\u0438\u043a \u0434\u0440\u0443\u0433\u0438\u0445 \u0441\u0442\u0430\u0442\u0435\u0439 \u043e \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0435<\/a>.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041c\u044b \u0445\u043e\u0442\u0438\u043c \u0432\u0441\u0435 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u2014 \u043c\u0438\u0440, \u0442\u0435\u043b\u043e, \u043b\u044e\u0434\u0435\u0439. \u041d\u043e \u043d\u0430 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435 \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435, \u0447\u0442\u043e \u043c\u044b \u043c\u043e\u0436\u0435\u043c \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u2014 \u043d\u0430\u0448 \u0440\u0430\u0437\u0443\u043c.<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[66,76],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/48"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=48"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/48\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=48"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=48"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=48"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}