{"id":10673,"date":"2023-08-19T13:03:23","date_gmt":"2023-08-19T11:03:23","guid":{"rendered":"https:\/\/jegornagel.com\/?p=10673"},"modified":"2023-08-19T21:37:43","modified_gmt":"2023-08-19T19:37:43","slug":"pravda-li-chto-stoiki-podavlyayut-svoi-emoczii-i-chuvstva","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/pravda-li-chto-stoiki-podavlyayut-svoi-emoczii-i-chuvstva\/","title":{"rendered":"\u041f\u0440\u0430\u0432\u0434\u0430 \u043b\u0438, \u0447\u0442\u043e \u0441\u0442\u043e\u0438\u043a\u0438 \u043f\u043e\u0434\u0430\u0432\u043b\u044f\u044e\u0442 \u0441\u0432\u043e\u0438 \u044d\u043c\u043e\u0446\u0438\u0438 \u0438 \u0447\u0443\u0432\u0441\u0442\u0432\u0430?"},"content":{"rendered":"\n<p>\u0421\u043b\u043e\u0432\u043e \u201cpathos\u201d \u043d\u0430 \u0433\u0440\u0435\u0447\u0435\u0441\u043a\u043e\u043c \u044f\u0437\u044b\u043a\u0435 \u0447\u0430\u0441\u0442\u043e \u043f\u0435\u0440\u0435\u0432\u043e\u0434\u0438\u0442\u0441\u044f \u043a\u0430\u043a \u201c\u044d\u043c\u043e\u0446\u0438\u044f\u201d, \u043d\u043e \u044d\u0442\u043e \u0441\u043b\u043e\u0432\u043e \u043d\u0435 \u043e\u0431\u043e\u0437\u043d\u0430\u0447\u0430\u0435\u0442 \u0432\u0441\u0435, \u0447\u0442\u043e \u043e\u0431\u043e\u0437\u043d\u0430\u0447\u0430\u0435\u0442 \u0441\u043b\u043e\u0432\u043e \u201c\u044d\u043c\u043e\u0446\u0438\u044f\u201d. \u0421\u0442\u043e\u0438\u043a\u0438 \u0441\u0447\u0438\u0442\u0430\u043b\u0438 \u043c\u043d\u043e\u0433\u0438\u0435 \u044d\u043c\u043e\u0446\u0438\u0438 pathoi, \u0432\u043a\u043b\u044e\u0447\u0430\u044f \u0432\u0441\u0435 \u044d\u043c\u043e\u0446\u0438\u0438, \u043c\u043e\u0433\u0443\u0442 \u0437\u0430\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u0434\u0435\u0439\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u043d\u0435 \u043f\u043e \u0441\u0432\u043e\u0435\u0439 \u0441\u043e\u0432\u0435\u0441\u0442\u0438 \u0438 \u043b\u0443\u0447\u0448\u0435\u043c\u0443 \u0443\u0431\u0435\u0436\u0434\u0435\u043d\u0438\u044e \u0438\u043b\u0438 \u0438\u043d\u044b\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c \u043d\u0430\u0440\u0443\u0448\u0438\u0442\u044c \u0435\u0433\u043e \u0436\u0438\u0437\u043d\u044c. <\/p>\n\n\n\n<p>(\u041f\u0440\u0438\u043c\u0435\u0440\u044b \u0432 \u0426\u0438\u0446\u0435\u0440\u043e\u043d\u0430\u00a0<a href=\"https:\/\/www.gutenberg.org\/files\/29247\/29247-h\/29247-h.html#page192\"><em>On Ends<\/em>\u00a03.35 (end of book 3, ch. 10)<\/a>, \u042d\u043f\u0438\u043a\u0442\u0435\u0442\u0430 <a href=\"https:\/\/en.wikisource.org\/wiki\/Epictetus,_the_Discourses_as_reported_by_Arrian,_the_Manual,_and_Fragments\/Book_3\/Chapter_2\"><em>Discourse 3.2<\/em><\/a>, \u0414\u0438\u043e\u0433\u0435\u043d\u0430\u00a0<a href=\"https:\/\/www.gutenberg.org\/files\/57342\/57342-h\/57342-h.htm#Page_299\"><em>Lives and Opinions<\/em>\u00a07.110-114 (book 8, ch. 63-64)<\/a>). \u041e\u0434\u043d\u0430\u043a\u043e \u0435\u0441\u0442\u044c \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u0434\u0440\u0443\u0433\u0438\u0445 \u0447\u0443\u0432\u0441\u0442\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0441\u0447\u0438\u0442\u0430\u043b \u0431\u044b \u044d\u043c\u043e\u0446\u0438\u044f\u043c\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0441\u0442\u043e\u0438\u043a \u043d\u0435 \u0441\u0447\u0438\u0442\u0430\u043b \u0431\u044b pathos, \u0438 \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0441\u0442\u043e\u0438\u043a\u0438 \u043b\u0438\u0431\u043e \u043e\u0434\u043e\u0431\u0440\u044f\u043b\u0438, \u043b\u0438\u0431\u043e \u0440\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u043e\u0432\u0430\u043b\u0438 \u043e\u0442\u043d\u043e\u0441\u0438\u0442\u044c\u0441\u044f \u043a \u043d\u0438\u043c \u0431\u0435\u0437\u0440\u0430\u0437\u043b\u0438\u0447\u043d\u043e. \u0414\u0430\u0436\u0435 \u0432 \u0441\u043b\u0443\u0447\u0430\u0435 pathos \u043e\u043d\u0438 \u043d\u0435 \u0433\u043e\u0432\u043e\u0440\u0438\u043b\u0438 \u043e \u043f\u043e\u0434\u0430\u0432\u043b\u0435\u043d\u0438\u0438, \u0430 \u0441\u043a\u043e\u0440\u0435\u0435 \u043e \u043b\u0435\u0447\u0435\u043d\u0438\u0438 \u0438 \u043f\u0440\u043e\u0444\u0438\u043b\u0430\u043a\u0442\u0438\u043a\u0435. \u041f\u043e\u0441\u043c\u043e\u0442\u0440\u0438\u0442\u0435 \u043d\u0430\u0447\u0430\u043b\u043e \u043a\u043d\u0438\u0433\u0438 II \u201c\u041e \u0433\u043d\u0435\u0432\u0435\u201d \u0421\u0435\u043d\u0435\u043a\u0438 \u0434\u043b\u044f \u0441\u043f\u0438\u0441\u043a\u0430 \u043f\u0440\u0438\u043c\u0435\u0440\u043e\u0432 \u044d\u043c\u043e\u0446\u0438\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043d\u0435 \u044f\u0432\u043b\u044f\u044e\u0442\u0441\u044f pathoi. \u041f\u0440\u0438\u0432\u044f\u0437\u0430\u043d\u043d\u043e\u0441\u0442\u044c \u043a\u0430\u0436\u0435\u0442\u0441\u044f \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e \u0432\u044b\u0441\u043e\u043a\u043e \u0446\u0435\u043d\u043d\u043e\u0439. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439 \u0432\u043e\u0441\u0445\u0438\u0449\u0430\u0435\u0442\u0441\u044f \u043e\u0434\u043d\u0438\u043c \u0438\u0437 \u0441\u0432\u043e\u0438\u0445 \u0443\u0447\u0438\u0442\u0435\u043b\u0435\u0439 \u043a\u0430\u043a \u201c\u0430\u0431\u0441\u043e\u043b\u044e\u0442\u043d\u043e \u043d\u0435\u043f\u0440\u043e\u043d\u0438\u0446\u0430\u0435\u043c\u044b\u043c \u0434\u043b\u044f \u0432\u0441\u0435\u0445 \u0441\u0442\u0440\u0430\u0441\u0442\u0435\u0439 \u0438 \u043f\u043e\u043b\u043d\u044b\u043c \u0435\u0441\u0442\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u043f\u0440\u0438\u0432\u044f\u0437\u0430\u043d\u043d\u043e\u0441\u0442\u0438\u201d (Meditations I.9), \u0438 \u0434\u0430\u0436\u0435 \u0431\u044b\u043b\u0438 \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u0443\u043f\u0440\u0430\u0436\u043d\u0435\u043d\u0438\u044f \u0441\u0442\u043e\u0438\u043a\u043e\u0432, \u044f\u0432\u043d\u043e \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u043d\u044b\u0435 \u043d\u0430 \u0432\u044b\u0440\u0430\u0449\u0438\u0432\u0430\u043d\u0438\u0435 \u043f\u0440\u0438\u0432\u044f\u0437\u0430\u043d\u043d\u043e\u0441\u0442\u0438.<\/p>\n\n\n\n<p>\u0420\u0430\u0437\u043d\u044b\u0435 \u043f\u0435\u0440\u0435\u0432\u043e\u0434\u0447\u0438\u043a\u0438 \u043e\u0431\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u044e\u0442 \u043f\u043b\u043e\u0445\u043e\u0435 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0435 \u043c\u0435\u0436\u0434\u0443 \u0441\u0442\u043e\u0438\u0447\u0435\u0441\u043a\u0438\u043c \u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u0438\u043c \u0436\u0430\u0440\u0433\u043e\u043d\u043e\u043c \u0438 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u043c \u044f\u0437\u044b\u043a\u043e\u043c \u043f\u043e-\u0440\u0430\u0437\u043d\u043e\u043c\u0443 \u0438 \u043f\u0440\u043e\u0442\u0438\u0432\u043e\u0440\u0435\u0447\u0438\u0432\u044b\u043c\u0438 \u0441\u043f\u043e\u0441\u043e\u0431\u0430\u043c\u0438. \u041e\u0434\u0438\u043d \u0438\u0437 \u0441\u043f\u043e\u0441\u043e\u0431\u043e\u0432 \u0438\u0437\u0431\u0435\u0436\u0430\u0442\u044c \u043d\u0435\u043e\u0434\u043d\u043e\u0437\u043d\u0430\u0447\u043d\u043e\u0441\u0442\u0438 &#8212; \u0434\u0443\u043c\u0430\u0442\u044c \u043e \u043d\u0438\u0445 \u043d\u0438 \u043a\u0430\u043a \u043e \u201c\u0447\u0443\u0432\u0441\u0442\u0432\u0435\u201d \u0438 \u201c\u0441\u0442\u0440\u0430\u0441\u0442\u0438\u201d, \u0430 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u201c\u044d\u043c\u043e\u0446\u0438\u044e\u201d \u0434\u043b\u044f \u043e\u0431\u043e\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u044f \u0432\u0441\u0435\u0433\u043e.<\/p>\n\n\n\n<p>\u0420\u0430\u0437\u043d\u044b\u0435 \u043f\u0435\u0440\u0435\u0432\u043e\u0434\u0447\u0438\u043a\u0438 \u043e\u0431\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u044e\u0442 \u043f\u043b\u043e\u0445\u043e\u0435 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0435 \u043c\u0435\u0436\u0434\u0443 \u0441\u0442\u043e\u0439\u043a\u043e\u0439 \u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u0436\u0430\u0440\u0433\u043e\u043d\u043d\u043e\u0439 \u043b\u0435\u043a\u0441\u0438\u043a\u043e\u0439 \u0438 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u043c \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u0438\u043c \u044f\u0437\u044b\u043a\u043e\u043c \u043f\u043e-\u0440\u0430\u0437\u043d\u043e\u043c\u0443 \u0438 \u043f\u0440\u043e\u0442\u0438\u0432\u043e\u0440\u0435\u0447\u0438\u0432\u044b\u043c\u0438 \u0441\u043f\u043e\u0441\u043e\u0431\u0430\u043c\u0438. \u041e\u0434\u0438\u043d \u0438\u0437 \u0441\u043f\u043e\u0441\u043e\u0431\u043e\u0432 \u0438\u0437\u0431\u0435\u0436\u0430\u0442\u044c \u043d\u0435\u043e\u0434\u043d\u043e\u0437\u043d\u0430\u0447\u043d\u043e\u0441\u0442\u0438 &#8211; \u0434\u0443\u043c\u0430\u0442\u044c \u043e \u043d\u0438\u0445 \u043a\u0430\u043a \u043e \u201c\u0447\u0443\u0432\u0441\u0442\u0432\u0435\u201d \u0438 \u201c\u0441\u0442\u0440\u0430\u0441\u0442\u0438\u201d, \u0430 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u201c\u044d\u043c\u043e\u0446\u0438\u044e\u201d \u0434\u043b\u044f \u043e\u0431\u043e\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u044f \u043b\u044e\u0431\u043e\u0433\u043e \u0438\u0437 \u043d\u0438\u0445.&#8221;<\/p>\n\n\n\n<p>\u0421\u0442\u0440\u0430\u0441\u0442\u0438 (\u03c0\u03ac\u03b8\u03bf\u03b9) &#8212; \u044d\u0442\u043e \u044d\u043c\u043e\u0446\u0438\u0438, \u0432\u044b\u0437\u0432\u0430\u043d\u043d\u044b\u0435 \u0438\u043b\u0438 \u0443\u0441\u0438\u043b\u0435\u043d\u043d\u044b\u0435 \u0443\u0431\u0435\u0436\u0434\u0435\u043d\u0438\u0435\u043c \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u0447\u0442\u043e-\u0442\u043e \u0432\u043d\u0435 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044f \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u0445\u043e\u0440\u043e\u0448\u043e \u0438\u043b\u0438 \u043f\u043b\u043e\u0445\u043e. \u0427\u0443\u0432\u0441\u0442\u0432\u0430, \u0441 \u0434\u0440\u0443\u0433\u043e\u0439 \u0441\u0442\u043e\u0440\u043e\u043d\u044b, \u0431\u043b\u0438\u0436\u0435 \u043a \u0432\u043e\u0441\u043f\u0440\u0438\u044f\u0442\u0438\u044f\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043c\u044b \u0438\u043c\u0435\u0435\u043c, \u0438 \u043d\u0435 \u044f\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u043d\u0438 \u0442\u0435\u043c, \u0447\u0442\u043e \u043d\u0443\u0436\u043d\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c, \u043d\u0438 \u0442\u0435\u043c, \u0447\u0442\u043e \u043d\u0443\u0436\u043d\u043e \u0438\u0437\u0431\u0435\u0433\u0430\u0442\u044c; \u0441\u0442\u043e\u0438\u043a \u201c\u043f\u0440\u043e\u0441\u0442\u043e\u201d \u0434\u043e\u043b\u0436\u0435\u043d \u0438\u0437\u0431\u0435\u0433\u0430\u0442\u044c \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u043e\u043d\u0438 \u043d\u0435 \u043f\u0440\u0438\u0432\u0435\u043b\u0438 \u0435\u0433\u043e \u043a \u043b\u043e\u0436\u043d\u044b\u043c \u0443\u0431\u0435\u0436\u0434\u0435\u043d\u0438\u044f\u043c \u043e \u0445\u043e\u0440\u043e\u0448\u0435\u043c \u0438 \u043f\u043b\u043e\u0445\u043e\u043c. \u042d\u0442\u043e \u0440\u0430\u0437\u043b\u0438\u0447\u0438\u0435 \u0430\u043d\u0430\u043b\u043e\u0433\u0438\u0447\u043d\u043e \u043e\u043f\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u0438\u043b\u043b\u044e\u0437\u0438\u0438, \u0433\u0434\u0435 \u201c\u0447\u0443\u0432\u0441\u0442\u0432\u043e\u201d \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u0435\u0442 \u201c\u0432\u0438\u0434\u0435\u043d\u0438\u044e\u201d \u0438\u043b\u043b\u044e\u0437\u0438\u0438, \u0430 \u201c\u0441\u0442\u0440\u0430\u0441\u0442\u044c\u201d \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u0435\u0442 \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u043c\u0443 \u0432\u0435\u0440\u043e\u0432\u0430\u043d\u0438\u044e \u0432 \u043d\u0435\u0435. \u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439 \u0432\u044b\u0440\u0430\u0436\u0430\u0435\u0442 \u044d\u0442\u043e \u0442\u0430\u043a (\u0420\u0430\u0437\u043c\u044b\u0448\u043b\u0435\u043d\u0438\u044f 5.25):<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\">\n<p>\u041f\u0443\u0441\u0442\u044c \u0432\u0435\u0434\u0443\u0449\u0430\u044f \u0438 \u043f\u0440\u0430\u0432\u044f\u0449\u0430\u044f \u0447\u0430\u0441\u0442\u044c \u0432\u0430\u0448\u0435\u0439 \u0434\u0443\u0448\u0438 \u0441\u0442\u043e\u0438\u0442 \u043d\u0435\u043f\u043e\u0434\u0432\u0438\u0436\u043d\u043e \u043f\u0435\u0440\u0435\u0434 \u0432\u043e\u0437\u0431\u0443\u0436\u0434\u0435\u043d\u0438\u0435\u043c \u043f\u043b\u043e\u0442\u0438, \u0431\u0443\u0434\u044c \u0442\u043e \u043c\u044f\u0433\u043a\u043e\u0435 \u0438\u043b\u0438 \u0433\u0440\u0443\u0431\u043e\u0435. \u041f\u0443\u0441\u0442\u044c \u043e\u043d\u0430 \u043d\u0435 \u0441\u043c\u0435\u0448\u0438\u0432\u0430\u0435\u0442\u0441\u044f \u0441 \u043d\u0438\u043c\u0438, \u0430 \u0434\u0435\u0440\u0436\u0438\u0442\u0441\u044f \u0432 \u0441\u0442\u043e\u0440\u043e\u043d\u0435 \u0438 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0438\u0432\u0430\u0435\u0442 \u044d\u0442\u0438 \u0441\u0442\u0440\u0430\u0441\u0442\u0438 \u0441\u0432\u043e\u0438\u043c\u0438 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u043c\u0438 \u0447\u0430\u0441\u0442\u044f\u043c\u0438 \u0442\u0435\u043b\u0430; \u0438 \u0435\u0441\u043b\u0438 \u043e\u043d\u0438 \u043f\u043e\u0434\u043d\u0438\u043c\u0430\u044e\u0442\u0441\u044f \u0432 \u0434\u0443\u0448\u0443 \u043f\u043e \u043a\u0430\u043a\u043e\u043c\u0443-\u043b\u0438\u0431\u043e \u0441\u043e\u0447\u0443\u0432\u0441\u0442\u0432\u0438\u044e \u0441 \u0442\u0435\u043b\u043e\u043c, \u043a \u043a\u043e\u0442\u043e\u0440\u043e\u043c\u0443 \u043e\u043d\u0430 \u043f\u0440\u0438\u0441\u043e\u0435\u0434\u0438\u043d\u0435\u043d\u0430, \u0442\u043e \u043c\u044b \u043d\u0435 \u0434\u043e\u043b\u0436\u043d\u044b \u043f\u044b\u0442\u0430\u0442\u044c\u0441\u044f \u043f\u0440\u043e\u0442\u0438\u0432\u0438\u0442\u044c\u0441\u044f \u044d\u0442\u043e\u043c\u0443 \u0447\u0443\u0432\u0441\u0442\u0432\u0443, \u0432\u0438\u0434\u044f \u0432 \u043d\u0435\u043c \u043d\u0430\u0448\u0443 \u043f\u0440\u0438\u0440\u043e\u0434\u0443; \u043d\u043e \u0434\u0443\u0448\u0430 \u043d\u0435 \u0434\u043e\u043b\u0436\u043d\u0430 \u0434\u043e\u0431\u0430\u0432\u043b\u044f\u0442\u044c \u043a \u044d\u0442\u043e\u043c\u0443 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u044d\u0442\u043e \u0447\u0443\u0432\u0441\u0442\u0432\u043e \u0445\u043e\u0440\u043e\u0448\u0435\u0435 \u0438\u043b\u0438 \u043f\u043b\u043e\u0445\u043e\u0435.<\/p>\n<\/blockquote>\n\n\n\n<p>\u0412 \u043e\u0442\u043b\u0438\u0447\u0438\u0435 \u043e\u0442 \u0432\u0441\u0435\u0433\u043e \u043e\u0431\u044a\u0435\u043c\u0430 \u043f\u043e\u043d\u044f\u0442\u0438\u0439 &#8220;\u044d\u043c\u043e\u0446\u0438\u0438&#8221; \u0438 &#8220;\u0447\u0443\u0432\u0441\u0442\u0432\u0430&#8221; \u0432 \u043d\u0430\u0448\u0435\u043c \u044f\u0437\u044b\u043a\u0435, \u03c0\u03ac\u03b8\u03bf\u03c2\/\u0441\u0442\u0440\u0430\u0441\u0442\u0438 \u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u043f\u0440\u0435\u0434\u043f\u043e\u043b\u0430\u0433\u0430\u044e\u0442 \u0441\u0443\u0436\u0434\u0435\u043d\u0438\u044f \u0438 \u0446\u0435\u043d\u043d\u043e\u0441\u0442\u0438: \u0447\u0443\u0432\u0441\u0442\u0432\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 &#8220;\u043f\u043e\u0434\u043d\u0438\u043c\u0430\u044e\u0442\u0441\u044f \u0432 \u0434\u0443\u0448\u0435 \u043e\u0442 \u043a\u0430\u043a\u043e\u0433\u043e-\u043b\u0438\u0431\u043e \u0441\u043e\u0447\u0443\u0432\u0441\u0442\u0432\u0438\u044f \u043a \u0442\u0435\u043b\u0443, \u0441 \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u043e\u043d\u0430 \u0441\u043e\u0435\u0434\u0438\u043d\u0435\u043d\u0430&#8221;, \u043d\u0435 \u043f\u043e\u0434\u043b\u0435\u0436\u0430\u0442 \u0441\u043e\u043f\u0440\u043e\u0442\u0438\u0432\u043b\u0435\u043d\u0438\u044e. \u0427\u0442\u043e\u0431\u044b \u0431\u044b\u0442\u044c \u0441\u0442\u0440\u0430\u0441\u0442\u044c\u044e, \u0440\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0439 \u0443\u043c \u0434\u043e\u043b\u0436\u0435\u043d \u0443\u0447\u0430\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0432 \u0432\u043e\u0437\u043d\u0438\u043a\u043d\u043e\u0432\u0435\u043d\u0438\u0438 \u0447\u0443\u0432\u0441\u0442\u0432\u0430: \u043e\u043d \u0434\u043e\u043b\u0436\u0435\u043d \u043e\u0446\u0435\u043d\u0438\u0432\u0430\u0442\u044c \u0447\u0442\u043e-\u0442\u043e \u0445\u043e\u0440\u043e\u0448\u0435\u0435 \u0438\u043b\u0438 \u043f\u043b\u043e\u0445\u043e\u0435. \u0418\u0437 \u0441\u043e\u0447\u0438\u043d\u0435\u043d\u0438\u044f \u0421\u0435\u043d\u0435\u043a\u0438 &#8220;\u041e \u0433\u043d\u0435\u0432\u0435&#8221; 2.3 (\u0433\u0434\u0435 \u043e\u0431\u0441\u0443\u0436\u0434\u0430\u0435\u0442\u0441\u044f \u0438\u043c\u0435\u043d\u043d\u043e \u0441\u0442\u0440\u0430\u0441\u0442\u044c \u0433\u043d\u0435\u0432\u0430):<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\">\n<p>\u041a\u0430\u043a\u0438\u0435-\u043b\u0438\u0431\u043e \u0438\u0437 \u044d\u0442\u0438\u0445 \u0432\u0435\u0449\u0435\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0441\u043b\u0443\u0447\u0430\u0439\u043d\u043e \u0432\u043b\u0438\u044f\u044e\u0442 \u043d\u0430 \u0443\u043c, \u043d\u0435 \u0437\u0430\u0441\u043b\u0443\u0436\u0438\u0432\u0430\u044e\u0442 \u043d\u0430\u0437\u044b\u0432\u0430\u0442\u044c\u0441\u044f \u0441\u0442\u0440\u0430\u0441\u0442\u044f\u043c\u0438: \u0443\u043c, \u0435\u0441\u043b\u0438 \u044f \u043c\u043e\u0433\u0443 \u0442\u0430\u043a \u0432\u044b\u0440\u0430\u0437\u0438\u0442\u044c\u0441\u044f, \u0441\u043a\u043e\u0440\u0435\u0435 \u0434\u043e\u043f\u0443\u0441\u043a\u0430\u0435\u0442 \u0441\u0442\u0440\u0430\u0441\u0442\u0438 \u0434\u0435\u0439\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u043d\u0430 \u0441\u0435\u0431\u044f, \u0447\u0435\u043c \u0444\u043e\u0440\u043c\u0438\u0440\u0443\u0435\u0442 \u0438\u0445. \u0421\u0442\u0440\u0430\u0441\u0442\u044c, \u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u043e, \u0437\u0430\u043a\u043b\u044e\u0447\u0430\u0435\u0442\u0441\u044f \u043d\u0435 \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u043d\u0430 \u043d\u0430\u0441 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u044f\u0442 \u0432\u043f\u0435\u0447\u0430\u0442\u043b\u0435\u043d\u0438\u0435 \u0437\u0440\u0435\u043b\u0438\u0449\u0430, \u0430 \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u043c\u044b \u043f\u043e\u0434\u0434\u0430\u0435\u043c\u0441\u044f \u0441\u0432\u043e\u0438\u043c \u0447\u0443\u0432\u0441\u0442\u0432\u0430\u043c \u0438 \u0441\u043b\u0435\u0434\u0443\u0435\u043c \u044d\u0442\u0438\u043c \u0441\u043b\u0443\u0447\u0430\u0439\u043d\u044b\u043c \u043f\u043e\u0434\u0441\u043a\u0430\u0437\u043a\u0430\u043c: \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u043a\u0442\u043e \u0431\u044b \u043d\u0438 \u0434\u0443\u043c\u0430\u043b, \u0447\u0442\u043e \u0431\u043b\u0435\u0434\u043d\u043e\u0441\u0442\u044c, \u043f\u0440\u043e\u0440\u044b\u0432\u0430\u043d\u0438\u0435 \u0441\u043b\u0435\u0437, \u043f\u043e\u0445\u043e\u0442\u043b\u0438\u0432\u044b\u0435 \u0447\u0443\u0432\u0441\u0442\u0432\u0430, \u0433\u043b\u0443\u0431\u043e\u043a\u0438\u0435 \u0432\u0437\u0434\u043e\u0445\u0438, \u0432\u043d\u0435\u0437\u0430\u043f\u043d\u044b\u0435 \u0432\u0441\u043f\u044b\u0448\u043a\u0438 \u0433\u043b\u0430\u0437 \u0438 \u0442\u0430\u043a \u0434\u0430\u043b\u0435\u0435 \u044f\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u043f\u0440\u0438\u0437\u043d\u0430\u043a\u0430\u043c\u0438 \u0441\u0442\u0440\u0430\u0441\u0442\u0438 \u0438 \u0432\u044b\u0434\u0430\u044e\u0442 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435 \u0443\u043c\u0430, \u043e\u0448\u0438\u0431\u0430\u0435\u0442\u0441\u044f \u0438 \u043d\u0435 \u043f\u043e\u043d\u0438\u043c\u0430\u0435\u0442 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u044d\u0442\u043e \u043f\u0440\u043e\u0441\u0442\u043e \u0438\u043c\u043f\u0443\u043b\u044c\u0441\u044b \u0442\u0435\u043b\u0430. \u0421\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u043e, \u0441\u0430\u043c\u044b\u0439 \u0445\u0440\u0430\u0431\u0440\u044b\u0439 \u0438\u0437 \u043b\u044e\u0434\u0435\u0439 \u0447\u0430\u0441\u0442\u043e \u0431\u043b\u0435\u0434\u043d\u0435\u0435\u0442, \u043a\u043e\u0433\u0434\u0430 \u043d\u0430\u0434\u0435\u0432\u0430\u0435\u0442 \u0441\u0432\u043e\u044e \u0431\u0440\u043e\u043d\u044e; \u043a\u043e\u0433\u0434\u0430 \u0434\u0430\u043d \u0441\u0438\u0433\u043d\u0430\u043b \u043a \u0431\u0438\u0442\u0432\u0435, \u043a\u043e\u043b\u0435\u043d\u0438 \u0441\u0430\u043c\u043e\u0433\u043e \u0441\u043c\u0435\u043b\u043e\u0433\u043e \u0441\u043e\u043b\u0434\u0430\u0442\u0430 \u0434\u0440\u043e\u0436\u0430\u0442 \u043d\u0430 \u043c\u0433\u043d\u043e\u0432\u0435\u043d\u0438\u0435; \u0441\u0435\u0440\u0434\u0446\u0435 \u0434\u0430\u0436\u0435 \u0432\u0435\u043b\u0438\u043a\u043e\u0433\u043e \u0433\u0435\u043d\u0435\u0440\u0430\u043b\u0430 \u043f\u043e\u0434\u043f\u0440\u044b\u0433\u0438\u0432\u0430\u0435\u0442 \u0443 \u043d\u0435\u0433\u043e \u0432 \u0433\u0440\u0443\u0434\u0438 \u043f\u0440\u044f\u043c\u043e \u043f\u0435\u0440\u0435\u0434 \u0442\u0435\u043c, \u043a\u0430\u043a \u043b\u0438\u043d\u0438\u0438 \u0441\u0442\u043e\u043b\u043a\u043d\u0443\u0442\u0441\u044f \u0434\u0440\u0443\u0433 \u0441 \u0434\u0440\u0443\u0433\u043e\u043c; \u0430 \u0440\u0443\u043a\u0438 \u0438 \u043d\u043e\u0433\u0438 \u0434\u0430\u0436\u0435 \u0441\u0430\u043c\u043e\u0433\u043e \u043a\u0440\u0430\u0441\u043d\u043e\u0440\u0435\u0447\u0438\u0432\u043e\u0433\u043e \u043e\u0440\u0430\u0442\u043e\u0440\u0430 \u0441\u0442\u0430\u043d\u043e\u0432\u044f\u0442\u0441\u044f \u0436\u0435\u0441\u0442\u043a\u0438\u043c\u0438 \u0438 \u0445\u043e\u043b\u043e\u0434\u043d\u044b\u043c\u0438 \u0432 \u0442\u043e \u0432\u0440\u0435\u043c\u044f, \u043a\u0430\u043a \u043e\u043d \u0433\u043e\u0442\u043e\u0432\u0438\u0442\u0441\u044f \u043d\u0430\u0447\u0430\u0442\u044c \u0441\u0432\u043e\u0435 \u0432\u044b\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u0435. \u0413\u043d\u0435\u0432 \u043d\u0435 \u0434\u043e\u043b\u0436\u0435\u043d \u043f\u0440\u043e\u0441\u0442\u043e \u0434\u0432\u0438\u0433\u0430\u0442\u044c, \u043d\u043e \u0432\u044b\u0445\u043e\u0434\u0438\u0442\u044c \u0437\u0430 \u0440\u0430\u043c\u043a\u0438 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044f \u043a\u0430\u043a \u0438\u043c\u043f\u0443\u043b\u044c\u0441: \u0442\u0435\u043f\u0435\u0440\u044c \u043d\u0438\u043a\u0430\u043a\u043e\u0439 \u0438\u043c\u043f\u0443\u043b\u044c\u0441 \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u043f\u0440\u043e\u0438\u0437\u043e\u0439\u0442\u0438 \u0431\u0435\u0437 \u0441\u043e\u0433\u043b\u0430\u0441\u0438\u044f \u0440\u0430\u0437\u0443\u043c\u0430: \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0442\u0430\u043a\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u043c\u044b \u0438\u043c\u0435\u043b\u0438 \u0434\u0435\u043b\u043e \u0441 \u043c\u0435\u0441\u0442\u044c\u044e \u0438 \u043d\u0430\u043a\u0430\u0437\u0430\u043d\u0438\u0435\u043c \u0431\u0435\u0437 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u0443\u043c \u0431\u044b\u043b \u043e \u043d\u0438\u0445 \u043e\u0441\u0432\u0435\u0434\u043e\u043c\u043b\u0435\u043d. \u0427\u0435\u043b\u043e\u0432\u0435\u043a \u043c\u043e\u0436\u0435\u0442 \u0441\u0447\u0438\u0442\u0430\u0442\u044c \u0441\u0435\u0431\u044f \u043e\u0431\u0438\u0436\u0435\u043d\u043d\u044b\u043c, \u043c\u043e\u0436\u0435\u0442 \u0445\u043e\u0442\u0435\u0442\u044c \u043e\u0442\u043e\u043c\u0441\u0442\u0438\u0442\u044c \u0437\u0430 \u0441\u0432\u043e\u0438 \u043e\u0431\u0438\u0434\u044b \u0438 \u0437\u0430\u0442\u0435\u043c \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0443\u0431\u0435\u0436\u0434\u0435\u043d \u043f\u043e \u043a\u0430\u043a\u043e\u0439-\u0442\u043e \u043f\u0440\u0438\u0447\u0438\u043d\u0435 \u043e\u0442\u043a\u0430\u0437\u0430\u0442\u044c\u0441\u044f \u043e\u0442 \u0441\u0432\u043e\u0435\u0433\u043e \u043d\u0430\u043c\u0435\u0440\u0435\u043d\u0438\u044f \u0438 \u0443\u0441\u043f\u043e\u043a\u043e\u0438\u0442\u044c\u0441\u044f: \u044f \u043d\u0435 \u043d\u0430\u0437\u044b\u0432\u0430\u044e \u044d\u0442\u043e \u0433\u043d\u0435\u0432\u043e\u043c, \u044d\u0442\u043e \u044d\u043c\u043e\u0446\u0438\u044f \u0443\u043c\u0430, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u043f\u043e\u0434 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0435\u043c \u0440\u0430\u0437\u0443\u043c\u0430.<\/p>\n<\/blockquote>\n\n\n\n<p>\u041f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0430\u044f \u0433\u0440\u0430\u043d\u0438\u0446\u0430 \u043c\u0435\u0436\u0434\u0443 \u0441\u0442\u0440\u0430\u0441\u0442\u044c\u044e \u0438 \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u043c \u0437\u0430\u043a\u043b\u044e\u0447\u0430\u0435\u0442\u0441\u044f \u0432 \u0442\u043e\u043c, \u043a\u0430\u043a\u0438\u0435 \u0447\u0443\u0432\u0441\u0442\u0432\u0430 \u0432\u044b\u0437\u044b\u0432\u0430\u044e\u0442\u0441\u044f \u0441\u0443\u0436\u0434\u0435\u043d\u0438\u044f\u043c\u0438 \u0438\u043b\u0438 \u043c\u0435\u0448\u0430\u044e\u0442 \u043d\u0430\u043c \u0434\u0435\u0439\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0432 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u043d\u0430\u0448\u0438\u043c \u043b\u0443\u0447\u0448\u0438\u043c \u0441\u0443\u0436\u0434\u0435\u043d\u0438\u0435\u043c. \u041e\u0434\u043d\u0438 \u0441\u0447\u0438\u0442\u0430\u044e\u0442 &#8220;\u0441\u0442\u0440\u0430\u0441\u0442\u044f\u043c\u0438&#8221; \u0442\u043e\u043b\u044c\u043a\u043e \u044d\u043c\u043e\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0435 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b \u0442\u0430\u043a\u043e\u0433\u043e \u0440\u043e\u0434\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043c\u043e\u0433\u0443\u0442 \u043f\u043e\u0442\u0440\u0435\u0431\u043e\u0432\u0430\u0442\u044c \u043a\u043e\u043d\u0441\u0443\u043b\u044c\u0442\u0430\u0446\u0438\u0438 \u043f\u043e \u043f\u043e\u0432\u043e\u0434\u0443 \u0434\u0435\u043f\u0440\u0435\u0441\u0441\u0438\u0438, \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0433\u043d\u0435\u0432\u043e\u043c \u0438 \u0442.\u043f., \u0434\u0440\u0443\u0433\u0438\u0435 \u0441\u0447\u0438\u0442\u0430\u044e\u0442 \u0441\u0442\u0440\u0430\u0441\u0442\u044f\u043c\u0438 \u0431\u043e\u043b\u044c\u0448\u0443\u044e \u0447\u0430\u0441\u0442\u044c \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0441\u0447\u0438\u0442\u0430\u0435\u0442 &#8220;\u044d\u043c\u043e\u0446\u0438\u044f\u043c\u0438&#8221;, \u0430 &#8220;\u0447\u0443\u0432\u0441\u0442\u0432\u0430\u043c\u0438&#8221; &#8212; \u0442\u043e\u043b\u044c\u043a\u043e \u044d\u043c\u043e\u0446\u0438\u0438, \u0432\u043e\u0437\u043d\u0438\u043a\u0430\u044e\u0449\u0438\u0435 \u043f\u0440\u0438 \u0432\u043e\u0441\u043f\u0440\u0438\u044f\u0442\u0438\u0438 \u043c\u0443\u0437\u044b\u043a\u0438 \u0438\u043b\u0438 \u0445\u0443\u0434\u043e\u0436\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u043b\u0438\u0442\u0435\u0440\u0430\u0442\u0443\u0440\u044b.<\/p>\n\n\n\n<p>\u0414\u0430\u0436\u0435 \u0432 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0438 \u044d\u043c\u043e\u0446\u0438\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043e\u043d\u0438 \u0441\u0447\u0438\u0442\u0430\u043b\u0438 \u043f\u0430\u0442\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u0438\u043c\u0438 (\u0441\u0442\u0440\u0430\u0441\u0442\u0438), \u0441\u0442\u043e\u0438\u043a\u0438 \u0432\u044b\u0441\u0442\u0443\u043f\u0430\u043b\u0438 \u043d\u0435 \u0437\u0430 &#8220;\u043f\u043e\u0434\u0430\u0432\u043b\u0435\u043d\u0438\u0435&#8221;, \u0430 \u0437\u0430 \u0438\u0437\u0431\u0430\u0432\u043b\u0435\u043d\u0438\u0435. &#8220;\u041f\u043e\u0434\u0430\u0432\u043b\u0435\u043d\u0438\u0435&#8221; \u044d\u043c\u043e\u0446\u0438\u0439 \u043c\u043e\u0436\u043d\u043e \u0441\u0440\u0430\u0432\u043d\u0438\u0442\u044c \u0441 \u0442\u0435\u043c, \u043a\u0430\u043a \u0435\u0441\u043b\u0438 \u0431\u044b \u0432\u044b \u0441\u043b\u043e\u043c\u0430\u043b\u0438 \u043d\u043e\u0433\u0443, \u043d\u043e \u043d\u0435 \u0441\u0442\u0430\u043b\u0438 \u0435\u0435 \u043b\u0435\u0447\u0438\u0442\u044c \u0438 \u043f\u044b\u0442\u0430\u043b\u0438\u0441\u044c \u0445\u043e\u0434\u0438\u0442\u044c \u043d\u0430 \u043d\u0435\u0439 \u043d\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u043e, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0442\u0430\u043a \u043f\u043e\u0441\u0442\u0443\u043f\u0438\u043b \u0431\u044b \u0437\u0434\u043e\u0440\u043e\u0432\u044b\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a. \u0422\u043e, \u0437\u0430 \u0447\u0442\u043e \u0432\u044b\u0441\u0442\u0443\u043f\u0430\u043b\u0438 \u0441\u0442\u043e\u0438\u043a\u0438, \u0431\u043e\u043b\u044c\u0448\u0435 \u043f\u043e\u0445\u043e\u0436\u0435 \u043d\u0430 \u0438\u0441\u0446\u0435\u043b\u0435\u043d\u0438\u0435 \u043d\u043e\u0433\u0438 \u0438 \u043f\u0440\u0435\u0434\u043e\u0442\u0432\u0440\u0430\u0449\u0435\u043d\u0438\u0435 \u0435\u0435 \u043f\u0435\u0440\u0435\u043b\u043e\u043c\u0430.<\/p>\n\n\n\n<p>\u0411\u043e\u043b\u0435\u0435 \u0433\u043b\u0443\u0431\u043e\u043a\u0438\u0439 \u0430\u043d\u0430\u043b\u0438\u0437 \u0438 \u043e\u0431\u0441\u0443\u0436\u0434\u0435\u043d\u0438\u0435 \u0438\u0441\u0442\u043e\u0440\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u0441\u0432\u0438\u0434\u0435\u0442\u0435\u043b\u044c\u0441\u0442\u0432 \u043c\u043e\u0436\u043d\u043e \u043d\u0430\u0439\u0442\u0438 \u0432 \u043a\u043d\u0438\u0433\u0435 <a href=\"https:\/\/www.goodreads.com\/book\/show\/1734623.Stoicism_and_Emotion\" title=\"\u041c\u0430\u0440\u0433\u0430\u0440\u0435\u0442 \u0413\u0440\u0435\u0439\u0432\u0435\u0440 &quot;\u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u0438 \u044d\u043c\u043e\u0446\u0438\u0438&quot;\">\u041c\u0430\u0440\u0433\u0430\u0440\u0435\u0442 \u0413\u0440\u0435\u0439\u0432\u0435\u0440 &#8220;\u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u0438 \u044d\u043c\u043e\u0446\u0438\u0438&#8221;<\/a>.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0421\u043b\u043e\u0432\u043e \u201cpathos\u201d \u043d\u0430 \u0433\u0440\u0435\u0447\u0435\u0441\u043a\u043e\u043c \u044f\u0437\u044b\u043a\u0435 \u0447\u0430\u0441\u0442\u043e \u043f\u0435\u0440\u0435\u0432\u043e\u0434\u0438\u0442\u0441\u044f \u043a\u0430\u043a \u201c\u044d\u043c\u043e\u0446\u0438\u044f\u201d, \u043d\u043e \u044d\u0442\u043e \u0441\u043b\u043e\u0432\u043e \u043d\u0435 \u043e\u0431\u043e\u0437\u043d\u0430\u0447\u0430\u0435\u0442 \u0432\u0441\u0435, \u0447\u0442\u043e \u043e\u0431\u043e\u0437\u043d\u0430\u0447\u0430\u0435\u0442 \u0441\u043b\u043e\u0432\u043e \u201c\u044d\u043c\u043e\u0446\u0438\u044f\u201d. \u0421\u0442\u043e\u0438\u043a\u0438 \u0441\u0447\u0438\u0442\u0430\u043b\u0438 \u043c\u043d\u043e\u0433\u0438\u0435 \u044d\u043c\u043e\u0446\u0438\u0438 pathoi, \u0432\u043a\u043b\u044e\u0447\u0430\u044f \u0432\u0441\u0435 \u044d\u043c\u043e\u0446\u0438\u0438, \u043c\u043e\u0433\u0443\u0442 \u0437\u0430\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u0434\u0435\u0439\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u043d\u0435 \u043f\u043e \u0441\u0432\u043e\u0435\u0439 \u0441\u043e\u0432\u0435\u0441\u0442\u0438 \u0438 \u043b\u0443\u0447\u0448\u0435\u043c\u0443 \u0443\u0431\u0435\u0436\u0434\u0435\u043d\u0438\u044e \u0438\u043b\u0438 \u0438\u043d\u044b\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c \u043d\u0430\u0440\u0443\u0448\u0438\u0442\u044c \u0435\u0433\u043e \u0436\u0438\u0437\u043d\u044c. (\u041f\u0440\u0438\u043c\u0435\u0440\u044b \u0432 \u0426\u0438\u0446\u0435\u0440\u043e\u043d\u0430\u00a0On Ends\u00a03.35 (end of book 3, ch. 10), \u042d\u043f\u0438\u043a\u0442\u0435\u0442\u0430 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[252],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10673"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=10673"}],"version-history":[{"count":4,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10673\/revisions"}],"predecessor-version":[{"id":10686,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10673\/revisions\/10686"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=10673"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=10673"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=10673"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}