{"id":60,"date":"2019-11-27T15:28:53","date_gmt":"2019-11-27T15:28:53","guid":{"rendered":"http:\/\/167.172.180.57\/2019\/11\/27\/how-not-to-worry\/"},"modified":"2020-12-22T14:06:31","modified_gmt":"2020-12-22T12:06:31","slug":"how-not-to-worry","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/how-not-to-worry\/","title":{"rendered":"\u041a\u0430\u043a \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u0442\u044c \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u0442\u044c \u041f\u043e\u043b \u041c\u0430\u043a\u0413\u0438 \u2014 \u0421\u0430\u043c\u043c\u0430\u0440\u0438"},"content":{"rendered":"<p><strong>\u0421\u0443\u0442\u044c \u043a\u043d\u0438\u0433\u0438 \u0432 \u043e\u0434\u043d\u043e\u043c \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0438<\/strong>: \u0447\u0435\u0442\u043a\u0438\u0435 \u0438 \u043f\u0440\u043e\u0441\u0442\u044b\u0435 \u0443\u043a\u0430\u0437\u0430\u043d\u0438\u044f, \u043a\u0430\u043a \u0441\u043f\u0440\u0430\u0432\u0438\u0442\u044c\u0441\u044f \u0441 \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u043d\u0438\u044f\u043c\u0438 \u0438 \u043d\u0430\u0447\u0430\u0442\u044c \u0436\u0438\u0442\u044c \u0431\u0435\u0437 \u0441\u0442\u0440\u0435\u0441\u0441\u0430 \u0438 \u0434\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0432 \u0433\u0440\u0443\u0434\u0438 \u2014 \u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c\u0441\u044f, \u043f\u043e\u0434\u0443\u043c\u0430\u0442\u044c \u0438 \u0440\u0435\u0448\u0438\u0442\u044c.<\/p>\n<p>\u041f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u043d\u0438\u0435 \u0432\u0441\u0435 \u043f\u043e\u0440\u0442\u0438\u0442. \u0412\u0440\u043e\u0434\u0435 \u0431\u044b \u0434\u043e\u0431\u0438\u043b\u0441\u044f \u043f\u043e\u0432\u044b\u0448\u0435\u043d\u0438\u044f, \u0430 \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u043d\u0438\u0435 \u0437\u0430\u0445\u043b\u0435\u0441\u0442\u044b\u0432\u0430\u0435\u0442. \u0421 \u0434\u0435\u0432\u0443\u0448\u043a\u043e\u0439 \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u0435\u0448\u044c\u0441\u044f, \u0430 \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u043d\u0438\u0439 \u0432\u0441\u0435 \u0431\u043e\u043b\u044c\u0448\u0435 \u0438 \u0431\u043e\u043b\u044c\u0448\u0435. \u041d\u0430\u0447\u0438\u043d\u0430\u0435\u0448\u044c \u0440\u0435\u0448\u0430\u0442\u044c \u0442\u043e, \u0447\u0442\u043e \u0431\u0435\u0441\u043f\u043e\u043a\u043e\u0438\u0442, \u043d\u043e \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0441\u044f \u0442\u043e\u043b\u044c\u043a\u043e \u0445\u0443\u0436\u0435. \u0427\u0435\u043c \u0431\u043e\u043b\u044c\u0448\u0435 \u0434\u0443\u043c\u0430\u0435\u0448\u044c, \u0442\u0435\u043c \u0431\u043e\u043b\u044c\u0448\u0435 \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u043d\u0438\u0439. \u0422\u0430\u043a\u043e\u0439 \u0441\u0435\u0431\u0435 \u0441\u043d\u0435\u0436\u043d\u044b\u0439 \u043a\u043e\u043c \u043d\u0435\u043f\u0440\u0438\u044f\u0442\u043d\u043e\u0441\u0442\u0435\u0439.<\/p>\n<p>\u0427\u0430\u0441\u0442\u043e \u043d\u0435 \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442\u0441\u044f \u0437\u0430\u0441\u043d\u0443\u0442\u044c, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u043c\u0443\u0447\u0430\u0435\u0448\u044c\u0441\u044f \u043e\u0442 \u043c\u044b\u0441\u043b\u0435\u0439, \u0442\u0435\u043b\u043e \u0440\u0430\u0441\u0441\u043b\u0430\u0431\u043b\u0435\u043d\u043e, \u0430 \u0441\u0435\u0440\u0434\u0446\u0435 \u0431\u0435\u0436\u0438\u0442 \u043c\u0430\u0440\u0430\u0444\u043e\u043d. \u0423\u0442\u0440\u043e\u043c \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044f \u043e\u0441\u0442\u0430\u0435\u0442\u0441\u044f \u0431\u0435\u0437 \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u0439, \u0440\u0430\u0437\u0432\u0435 \u0447\u0442\u043e \u043f\u043e\u0434 \u0433\u043b\u0430\u0437\u0430\u043c\u0438 \u043f\u043e\u044f\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u043c\u0435\u0448\u043a\u0438.<\/p>\n<p>\u0420\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0439 \u043c\u043e\u0437\u0433 \u0443\u0431\u0435\u0436\u0434\u0430\u0435\u0442, \u0447\u0442\u043e \u043d\u0435\u0447\u0435\u0433\u043e \u0441\u0435\u0431\u044f \u0438\u0437\u0432\u043e\u0434\u0438\u0442\u044c \u0442\u0430\u043a. \u041f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u0442\u044c \u043e \u0440\u0430\u0431\u043e\u0442\u0435, \u0441\u0435\u043c\u044c\u0435, \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f\u0445, \u0434\u0435\u043d\u044c\u0433\u0430 \u2014 \u043d\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u043e. \u041d\u043e \u0434\u043e\u0432\u043e\u0434\u0438\u0442\u044c \u0441\u0435\u0431\u044f \u0434\u043e \u043f\u043e\u0441\u0438\u043d\u0435\u043d\u0438\u044f \u0437\u0430\u0447\u0435\u043c? \u0412\u0441\u0435\u043c\u0443 \u0432\u0438\u043d\u043e\u0439 \u0442\u043e, \u043a\u0430\u043a \u0443\u0441\u0442\u0440\u043e\u0435\u043d \u043c\u043e\u0437\u0433. \u0412\u044b\u0436\u0438\u0432\u0430\u043d\u0438\u0435 \u043d\u0430\u0448\u0438\u0445 \u043f\u0440\u0435\u0434\u043a\u043e\u0432 \u0437\u0430\u0432\u0438\u0441\u0435\u043b\u043e \u043e\u0442 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e\u0439 \u0431\u0434\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438. \u041d\u0443\u0436\u043d\u043e \u0431\u044b\u043b\u043e \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u0431\u044b\u0442\u044c \u043d\u0430 \u0447\u0435\u043a\u0443 \u0438 \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u043d\u0438\u0435 \u0431\u044b\u043b\u043e \u043f\u043e\u043b\u0435\u0437\u043d\u044b\u043c \u043f\u0440\u0438\u0441\u043f\u043e\u0441\u043e\u0431\u043b\u0435\u043d\u0438\u0435\u043c, \u0432\u0435\u0434\u044c \u0437\u0430 \u043a\u0430\u0436\u0434\u044b\u043c \u043f\u043e\u0432\u043e\u0440\u043e\u0442\u043e\u043c \u043c\u043e\u0433 \u0436\u0434\u0430\u0442\u044c \u0441\u0430\u0431\u043b\u0435\u0437\u0443\u0431\u044b\u0439 \u0442\u0438\u0433\u0440.<\/p>\n<p>\u0425\u043e\u0440\u043e\u0448\u043e, \u0447\u0442\u043e \u043c\u044b \u0443\u0436\u0435 \u043d\u0435 \u043e\u0445\u043e\u0442\u0438\u043c\u0441\u044f \u043d\u0430 \u043c\u0430\u043c\u043e\u043d\u0442\u043e\u0432, \u043d\u043e \u043c\u043e\u0437\u0433 \u043e\u0441\u0442\u0430\u043b\u0441\u044f \u0441\u0442\u0430\u0440\u044b\u0439. \u041d\u0435 \u0443\u0441\u043f\u0435\u043b \u0435\u0449\u0435 \u044d\u0432\u043e\u043b\u044e\u0446\u0438\u043e\u043d\u0438\u0440\u043e\u0432\u0430\u0442\u044c. \u0418 \u043e\u043d \u043d\u0435 \u043e\u0447\u0435\u043d\u044c \u0445\u043e\u0440\u043e\u0448\u043e \u0440\u0430\u0437\u0431\u0438\u0440\u0430\u0435\u0442\u0441\u044f \u0432 \u0440\u0438\u0441\u043a\u0435 \u0431\u044b\u0442\u044c \u0441\u043e\u0436\u0440\u0430\u0442\u044b\u043c \u0442\u0438\u0433\u0440\u043e\u043c \u0438 \u043e\u0442\u0447\u0435\u0442\u043e\u043c \u043f\u0435\u0440\u0435\u0434 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u2014 \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u043d\u0438\u0435 \u0434\u043b\u044f \u043d\u0435\u0433\u043e \u0432\u0441\u0435\u0433\u0434\u0430 \u043e\u0434\u043d\u043e \u0438 \u0442\u043e \u0436\u0435. \u041a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043d\u0435\u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e \u0441\u043b\u043e\u0436\u043d\u043e, \u043d\u043e \u043c\u043e\u0436\u043d\u043e. \u042d\u0442\u043e\u043c\u0443 \u043f\u043e\u0441\u0432\u044f\u0449\u0435\u043d\u0430 \u043a\u043d\u0438\u0433\u0430 \u041f\u043e\u043b\u0430 \u041c\u0430\u043a\u0413\u0438 \u2014 \u041a\u0430\u043a \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u0442\u044c \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u0442\u044c (\u043d\u0430 \u0440\u0443\u0441\u0441\u043a\u043e\u043c \u043d\u0435 \u0438\u0437\u0434\u0430\u0432\u0430\u043b\u0430\u0441\u044c).<\/p>\n<p>\u041a\u043d\u0438\u0433\u0430 \u0441\u043e\u0434\u0435\u0440\u0436\u0438\u0442 \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u043f\u0440\u0438\u043c\u0435\u0440\u043e\u0432 \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u043f\u0440\u043e\u044f\u0432\u043b\u0435\u043d\u0438\u0439 \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u043d\u0438\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043d\u0435\u0442 \u0441\u043c\u044b\u0441\u043b\u0430 \u043e\u043f\u0438\u0441\u044b\u0432\u0430\u0442\u044c \u0432 \u0441\u0442\u0430\u0442\u044c\u0435, \u0442\u0430\u043a \u043a\u0430\u043a \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u043e\u0432 \u043d\u0430 \u044d\u0442\u0443 \u0442\u0435\u043c\u0443 \u0431\u043e\u043b\u0435\u0435 \u0447\u0435\u043c \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e (<a href=\"http:\/\/medpsy.ru\/meds\/meds265.php\">\u0440\u0430\u0437<\/a>, <a href=\"http:\/\/psyznaiyka.net\/view-emocii.html?id=fiziologicheskie-osnovi-emociy\" class=\"broken_link\">\u0434\u0432\u0430<\/a>, <a href=\"https:\/\/www.psychologos.ru\/articles\/view\/perezhivanie\">\u0442\u0440\u0438<\/a>). \u042f \u0436\u0435 \u0434\u043b\u044f \u0441\u0435\u0431\u044f <a href=\"https:\/\/jegornagel.com\/why-key-ideas\/\">\u0442\u0440\u0430\u0434\u0438\u0446\u0438\u043e\u043d\u043d\u043e<\/a> \u0432\u044b\u043d\u0435\u0441 3 \u0443\u0440\u043e\u043a\u0430:<\/p>\n<p><!--kg-card-begin: html--><\/p>\n<h2 id=\"-2-\"><span class=\"highlight\">\u0423\u0440\u043e\u043a 1: \u041f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u043d\u0438\u044f \u0438\u043c\u0435\u044e\u0442 \u043f\u0440\u043e\u0441\u0442\u044b\u0435 \u043f\u0440\u0438\u0447\u0438\u043d\u044b<br \/>\n<\/span><\/h2>\n<p><!--kg-card-end: html--><\/p>\n<p>\u041f\u043e\u0447\u0435\u043c\u0443 \u0442\u044b \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u0435\u0448\u044c? \u041e\u0442\u0447\u0435\u0442 \u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u0435? \u041e\u043f\u043b\u0430\u0442\u0430 \u0430\u0440\u0435\u043d\u0434\u044b? \u0411\u043e\u043b\u0435\u0437\u043d\u044c? \u041f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u043d\u0438\u0435 \u043d\u0435 \u043f\u0440\u0438\u0445\u043e\u0434\u0438\u0442 \u043f\u0440\u043e\u0441\u0442\u043e \u0442\u0430\u043a. \u0412\u0441\u0435\u0433\u0434\u0430 \u0435\u0441\u0442\u044c \u043f\u0440\u0438\u0447\u0438\u043d\u0430. \u041f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u043d\u0438\u0435 \u0438\u043c\u0435\u0435\u0442 \u0440\u0430\u0437\u043d\u044b\u0435 \u0444\u043e\u0440\u043c\u044b \u0438 \u0440\u0430\u0437\u043c\u0435\u0440\u044b, \u043d\u043e \u043f\u0440\u0438\u0447\u0438\u043d\u0430 \u0447\u0430\u0441\u0442\u043e \u0443\u0434\u0438\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043f\u0440\u043e\u0441\u0442\u0430\u044f.<\/p>\n<p>\u041e\u0434\u043d\u0430 \u0438\u0437 \u0433\u043b\u0430\u0432\u043d\u044b\u0445 \u043f\u0440\u0438\u0447\u0438\u043d \u2014 <strong>\u043f\u0440\u043e\u0448\u043b\u043e\u0435<\/strong>.<\/p>\n<p>\u041c\u043d\u043e\u0433\u0438\u0435 \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u043d\u0438\u044f \u0431\u0435\u0440\u0443\u0442 \u0441\u0432\u043e\u0435 \u043d\u0430\u0447\u0430\u043b\u043e \u0432 \u0434\u0435\u0442\u0441\u0442\u0432\u0435. \u0415\u0441\u0442\u044c <a href=\"https:\/\/www.theguardian.com\/science\/2007\/may\/31\/childrensservices.medicineandhealth\">\u0434\u043e\u043a\u0430\u0437\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e<\/a>, \u0447\u0442\u043e \u0431\u0435\u0441\u043f\u043e\u043a\u043e\u0439\u043d\u044b\u0435 \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0438 \u043c\u043e\u0433\u0443\u0442 \u043f\u0435\u0440\u0435\u0434\u0430\u0432\u0430\u0442\u044c \u0441\u0442\u0440\u0435\u0441\u0441 \u0434\u0435\u0442\u044f\u043c \u0432 \u0443\u0442\u0440\u043e\u0431\u0435! \u0422\u0435\u043c \u0431\u043e\u043b\u0435\u0435, \u043a\u043e\u0433\u0434\u0430 \u0440\u0435\u0431\u0435\u043d\u043e\u043a \u0440\u043e\u0434\u0438\u043b\u0441\u044f.<\/p>\n<p><strong>\u0411\u043e\u043b\u0435\u0437\u043d\u0435\u043d\u043d\u044b\u0439 \u043e\u043f\u044b\u0442<\/strong> \u2014 \u0435\u0449\u0435 \u043e\u0434\u043d\u0430 \u0440\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0435\u043d\u043d\u0430\u044f \u043f\u0440\u0438\u0447\u0438\u043d\u0430 \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u043d\u0438\u0439.<\/p>\n<p>\u0410\u0432\u0430\u0440\u0438\u044f, \u0440\u0430\u0437\u0440\u044b\u0432 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0439, \u043d\u0430\u043f\u0430\u0434\u0435\u043d\u0438\u0435 \u2014 \u0432\u0441\u0435, \u0447\u0442\u043e \u0441\u043b\u0443\u0447\u0438\u043b\u043e\u0441\u044c \u0432 \u043f\u0440\u043e\u0448\u043b\u043e\u043c \u2014 \u0432\u043b\u0438\u044f\u0435\u0442 \u043d\u0430 \u0442\u043e, \u043a\u0430\u043a \u043c\u044b \u0441\u043c\u043e\u0442\u0440\u0438\u043c \u043d\u0430 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0435.<\/p>\n<p><strong>\u0421\u0442\u0440\u0430\u0445 \u043d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e\u0433\u043e<\/strong> \u2014 \u043e\u0434\u0438\u043d \u0438\u0437 \u0441\u0438\u043b\u044c\u043d\u0435\u0439\u0448\u0438\u0445 \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u043e\u0432 \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u043d\u0438\u0439. \u0416\u0438\u0437\u043d\u044c \u043d\u0435\u043f\u0440\u0435\u0434\u0441\u043a\u0430\u0437\u0443\u0435\u043c\u0430. \u041a\u0430\u0440\u044c\u0435\u0440\u0430, \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f, \u0437\u0434\u043e\u0440\u043e\u0432\u044c\u0435 \u2014 \u0432\u0441\u0435 \u043b\u0435\u0436\u0438\u0442 \u0443 \u043d\u043e\u0433 \u0444\u043e\u0440\u0442\u0443\u043d\u044b. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u043c\u044b \u0436\u0430\u0436\u0434\u0435\u043c \u0441\u0442\u0430\u0431\u0438\u043b\u044c\u043d\u043e\u0441\u0442\u0438, \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u0438. \u041c\u044b \u0438\u0437\u0431\u0435\u0433\u0430\u0435\u043c \u0432\u0441\u0435\u0433\u043e \u043d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e\u0433\u043e \u043f\u043e\u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u043d\u0435 \u043c\u043e\u0436\u0435\u043c \u0435\u0433\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c. \u0421\u0442\u0440\u0430\u0448\u043d\u043e \u043f\u043e\u043d\u0438\u043c\u0430\u0442\u044c, \u0447\u0442\u043e \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u043c\u043e\u0436\u0435\u0448\u044c \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0438 \u0434\u043e\u043b\u0436\u0435\u043d \u0434\u043e\u0432\u0435\u0440\u044f\u0442\u044c \u0434\u0440\u0443\u0433\u0438\u043c \u0438\u043b\u0438 \u0432\u043e\u043e\u0431\u0449\u0435 \u043d\u0435\u043f\u043e\u043d\u044f\u0442\u043d\u043e \u043a\u043e\u043c\u0443.<\/p>\n<p><!--kg-card-begin: html--><\/p>\n<h2 id=\"-2-\"><span class=\"highlight\">\u0423\u0440\u043e\u043a 2: \u0422\u0440\u0438 \u0448\u0430\u0433\u0430 \u0440\u0430\u0431\u043e\u0442\u044b \u0441 \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u043d\u0438\u0435\u043c<br \/>\n<\/span><\/h2>\n<p><!--kg-card-end: html--><\/p>\n<p>\u0412\u0441\u0435 \u0445\u043e\u0442\u044f\u0442 \u0432\u043e\u043b\u0448\u0435\u0431\u043d\u043e\u0439 \u043f\u0438\u043b\u044e\u043b\u0438, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0440\u0435\u0448\u0438\u0442 \u0432\u0441\u0435 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b. \u042f \u043d\u0435 \u0438\u0441\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0435. \u041d\u0443 \u0447\u0442\u043e \u0436, 3 \u0448\u0430\u0433\u0430 (\u043a\u0430\u043a \u0443 \u0410\u043d\u043e\u043d\u0438\u043c\u043d\u044b\u0445 \u0410\u043b\u043a\u043e\u0433\u043e\u043b\u0438\u043a\u043e\u0432), \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u043e\u043c\u043e\u0433\u0443\u0442 \u0441\u043f\u0440\u0430\u0432\u0438\u0442\u044c\u0441\u044f \u0441 \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u043d\u0438\u0435\u043c:<\/p>\n<ol>\n<li>\u041d\u0430\u0443\u0447\u0438\u0442\u044c\u0441\u044f <a href=\"https:\/\/jegornagel.com\/chto-takoie-awareness\/\">\u0441\u0430\u043c\u043e\u043e\u0441\u043e\u0437\u043d\u0430\u043d\u0438\u044e<\/a>;<\/li>\n<li>\u0410\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u043d\u0438\u044f, \u0447\u0442\u043e\u0431\u044b \u043d\u0430\u0439\u0442\u0438 \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a;<\/li>\n<li>\u0421\u043e\u0441\u0440\u0435\u0434\u043e\u0442\u043e\u0447\u0438\u0442\u044c\u0441\u044f \u043d\u0430 \u0442\u043e\u043c, \u0447\u0442\u043e \u043c\u043e\u0436\u0435\u0448\u044c \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c<\/li>\n<\/ol>\n<figure class=\"kg-card kg-image-card\"><img decoding=\"async\" src=\"\/content\/images\/2019\/01\/image.png\" class=\"kg-image\"><\/figure>\n<h3 id=\"1-\">1 \u0448\u0430\u0433 \u2014 \u041d\u0430\u0443\u0447\u0438\u0442\u044c\u0441\u044f \u0441\u0430\u043c\u043e\u043e\u0441\u043e\u0437\u043d\u0430\u043d\u0438\u044e<\/h3>\n<p>\u0427\u0442\u043e\u0431\u044b \u0440\u0430\u0437\u043e\u0431\u0440\u0430\u0442\u044c\u0441\u044f \u0447\u0442\u043e \u0438 \u043a\u0430\u043a \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442 \u0432 \u0433\u043e\u043b\u043e\u0432\u0435, \u043d\u0443\u0436\u043d\u043e \u0443\u0437\u043d\u0430\u0442\u044c \u0441\u0435\u0431\u044f \u043b\u0443\u0447\u0448\u0435. \u041f\u043e\u043c\u043e\u0433\u0430\u0435\u0442 \u043f\u0440\u043e\u0441\u0442\u043e\u0439 \u0432\u043e\u043f\u0440\u043e\u0441 <em>&#8220;\u043f\u043e\u0447\u0435\u043c\u0443 \u044f \u0431\u0435\u0441\u043f\u043e\u043a\u043e\u044e\u0441\u044c?<\/em>&#8221; \u041e\u0431\u044b\u0447\u043d\u043e \u043c\u044b\u0441\u043b\u0438 \u0431\u044b\u0441\u0442\u0440\u043e \u0441\u0442\u0430\u0431\u0438\u043b\u0438\u0437\u0438\u0440\u0443\u044e\u0442\u0441\u044f, \u0430 \u044d\u0442\u043e \u0445\u043e\u0440\u043e\u0448\u0435\u0435 \u043d\u0430\u0447\u0430\u043b\u043e, \u0447\u0442\u043e\u0431\u044b \u0440\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e \u0440\u0435\u0448\u0438\u0442\u044c \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u043d\u0438\u0435.<\/p>\n<p>\u0414\u0430\u043b\u0435\u0435 \u043d\u0443\u0436\u043d\u043e \u043e\u0442\u0441\u043e\u0440\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u043d\u0438\u0435 \u0432 \u043e\u0434\u043d\u0443 \u0438\u0437 \u0442\u0440\u0435\u0445 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0439 \u2014<\/p>\n<ol>\n<li>\u0421\u0438\u0442\u0443\u0430\u0446\u0438\u044f \u2014 \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u043d\u0438\u0435, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0437\u0430\u0432\u0438\u0441\u0438\u0442 \u043e\u0442 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u0441\u0435\u0439\u0447\u0430\u0441 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442. \u042d\u0442\u043e \u043c\u043e\u0433\u0443\u0442 \u0431\u044b\u0442\u044c \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b \u0441\u043e \u0437\u0434\u043e\u0440\u043e\u0432\u044c\u0435\u043c \u0438\u043b\u0438 \u043a\u043e\u043d\u0444\u043b\u0438\u043a\u0442 \u0441 \u043a\u043e\u043b\u043b\u0435\u0433\u043e\u0439.<\/li>\n<li>\u041f\u0440\u0435\u0434\u0432\u043a\u0443\u0448\u0435\u043d\u0438\u0435 (\u043e\u0436\u0438\u0434\u0430\u043d\u0438\u0435) \u2014 \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u043d\u0438\u0435, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0432\u043e\u0437\u043d\u0438\u043a\u0430\u0435\u0442, \u043a\u043e\u0433\u0434\u0430 \u0434\u0443\u043c\u0430\u0435\u0448\u044c \u043e \u0431\u0443\u0434\u0443\u0449\u0435\u043c. \u042d\u043a\u0437\u0430\u043c\u0435\u043d, \u0432\u0441\u0442\u0440\u0435\u0447\u0430 \u0438\u043b\u0438 \u043e\u0442\u0447\u0435\u0442 \u2014 \u0432\u0441\u0435 \u0441\u044e\u0434\u0430.<\/li>\n<li>\u041e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u044b\u0439 \u0441\u0442\u0440\u0435\u0441\u0441 \u2014 \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u043d\u0438\u0435 \u0431\u0435\u0437 \u043a\u0430\u043a\u043e\u0439-\u043b\u0438\u0431\u043e \u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u0432\u043d\u0435\u0448\u043d\u0435\u0439 \u043f\u0440\u0438\u0447\u0438\u043d\u044b. \u041f\u043e\u0441\u0442\u0442\u0440\u0430\u0432\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u0441\u0438\u043d\u0434\u0440\u043e\u043c \u2014 \u0445\u043e\u0440\u043e\u0448\u0438\u0439 \u043f\u0440\u0438\u043c\u0435\u0440 \u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e\u0433\u043e \u0441\u0442\u0440\u0435\u0441\u0441\u0430.<\/li>\n<\/ol>\n<p>\u041a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0437\u0430\u0446\u0438\u044f \u0441\u0442\u0440\u0435\u0441\u0441\u0430 \u0434\u0430\u0435\u0442 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u0442\u043e\u0447\u043d\u043e \u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0438\u0442\u044c \u043f\u0440\u0438\u0447\u0438\u043d\u0443 \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u043d\u0438\u044f. \u041f\u043e\u0438\u0441\u043a \u043f\u0440\u0438\u0447\u0438\u043d\u044b \u0443\u0441\u0442\u0440\u0430\u043d\u044f\u0435\u0442 \u0431\u0435\u0441\u0441\u043c\u044b\u0441\u043b\u0435\u043d\u043d\u0443\u044e \u0442\u0440\u0435\u0432\u043e\u0433\u0443 \u0438 \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442 \u0441\u043f\u043e\u043a\u043e\u0439\u043d\u043e \u0441\u043f\u0440\u043e\u0441\u0438\u0442\u044c \u0441\u0435\u0431\u044f: &#8220;\u041f\u043e\u0447\u0435\u043c\u0443 \u044f \u0442\u0430\u043a \u0441\u0435\u0431\u044f \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u044e?&#8221;<\/p>\n<p>\u041d\u0430\u0431\u043b\u044e\u0434\u0430\u044f \u0437\u0430 \u0441\u043e\u0431\u043e\u0439, \u0442\u044b \u0441\u043c\u043e\u0436\u0435\u0448\u044c \u043f\u043e\u043d\u0438\u043c\u0430\u0442\u044c, \u0447\u0442\u043e \u0442\u0435\u0431\u044f \u0431\u0435\u0441\u043f\u043e\u043a\u043e\u0438\u0442. \u042d\u0442\u043e \u0432\u0430\u0436\u043d\u044b\u0439 \u0448\u0430\u0433, \u043f\u0440\u0435\u0436\u0434\u0435 \u0447\u0435\u043c \u043f\u044b\u0442\u0430\u0442\u044c\u0441\u044f \u0438\u0437\u0431\u0430\u0432\u0438\u0442\u044c\u0441\u044f \u043e\u0442 \u0447\u0443\u0432\u0441\u0442\u0432\u0430 \u0442\u0440\u0435\u0432\u043e\u0433\u0438.<\/p>\n<h3 id=\"2-\">2 \u0448\u0430\u0433 \u2014 \u041f\u0440\u043e\u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u043d\u0438\u044f, \u0447\u0442\u043e\u0431\u044b \u043d\u0430\u0439\u0442\u0438 \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a<\/h3>\n<p>\u041e\u043f\u0440\u0435\u0434\u0435\u043b\u0438\u0432 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u044e \u0432 \u043f\u0435\u0440\u0432\u043e\u043c \u0448\u0430\u0433\u0435, \u0442\u0435\u043f\u0435\u0440\u044c \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0438\u0442\u044c \u0442\u0438\u043f \u0431\u0435\u0441\u043f\u043e\u043a\u043e\u0439\u0441\u0442\u0432\u0430. \u0412\u0441\u0435 \u044d\u0442\u0438 \u0441\u043e\u0440\u0442\u0438\u0440\u043e\u0432\u043a\u0438 \u0434\u043b\u044f \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u043d\u0430\u0439\u0442\u0438 \u043a\u043e\u0440\u0435\u043d\u044c \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u043d\u0438\u044f \u0438 \u043f\u043e\u043f\u0440\u043e\u0431\u043e\u0432\u0430\u0442\u044c \u0441\u043f\u0440\u0430\u0432\u0438\u0442\u044c\u0441\u044f \u0441 \u043d\u0438\u043c. \u0415\u0441\u0442\u044c \u0442\u0430\u043a\u0438\u0435 \u0442\u0438\u043f\u044b \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u043d\u0438\u0439:<\/p>\n<ol>\n<li>\u0418\u0441\u0442\u043e\u0440\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u043d\u0438\u0435 \u0431\u0435\u0440\u0435\u0442 \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a \u0432 \u043f\u0440\u043e\u0448\u043b\u043e\u043c \u043e\u043f\u044b\u0442\u0435.<\/li>\n<li>\u0418\u0441\u0442<em>\u0435<\/em>\u0440\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u043d\u0438\u0435 \u2014 \u044d\u0442\u043e \u043a\u043e\u0433\u0434\u0430 \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u0435\u0448\u044c \u043e \u043f\u0430\u0434\u0435\u043d\u0438\u0438 \u0441\u0430\u043c\u043e\u043b\u0435\u0442\u0430 \u0432 \u0441\u0435\u043b\u0435 \u0413\u043b\u0443\u0445\u043e\u0432\u043e\u043c \u0438\u043b\u0438 \u043d\u0430\u043f\u0430\u0434\u0435\u043d\u0438\u0438 \u0430\u043a\u0443\u043b\u044b \u0432 \u0410\u0437\u043e\u0432\u0441\u043a\u043e\u043c \u043c\u043e\u0440\u0435.<\/li>\n<li>\u041f\u043e\u043b\u0435\u0437\u043d\u043e\u0435 \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u043d\u0438\u0435 \u2014 \u0440\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0435 \u043f\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u0435 \u043d\u0430 \u0440\u0435\u0430\u043b\u044c\u043d\u0443\u044e \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0443, \u0442\u0430\u043a\u0443\u044e \u043a\u0430\u043a \u0433\u043e\u0434\u0438\u0447\u043d\u044b\u0439 \u043e\u0442\u0447\u0435\u0442 \u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u0435 \u0438\u043b\u0438 \u043f\u0440\u0435\u0437\u0435\u043d\u0442\u0430\u0446\u0438\u044f \u0432 \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0435.<\/li>\n<\/ol>\n<p>\u0422\u0435\u043f\u0435\u0440\u044c, \u043a\u043e\u0433\u0434\u0430 \u0442\u044b \u043e\u0442\u0441\u043e\u0440\u0442\u0438\u0440\u043e\u0432\u0430\u043b \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u043d\u0438\u0435 \u043f\u043e \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u044f\u043c, \u043f\u043e\u0440\u0430 \u0447\u0442\u043e-\u0442\u043e \u0441\u0434\u0435\u043b\u0430\u0442\u044c.<\/p>\n<p>\u0415\u0441\u043b\u0438 \u0441\u0442\u0440\u0430\u0434\u0430\u0435\u0448\u044c \u043e\u0442 \u0438\u0441\u0442\u043e\u0440\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u043d\u0438\u044f \u2014 \u0430\u0432\u0442\u043e\u0440 \u0441\u043e\u0432\u0435\u0442\u0443\u0435\u0442 \u043f\u043e\u0438\u0441\u043a\u0430\u0442\u044c \u044d\u043c\u043e\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0438. \u0414\u0435\u0442\u0441\u043a\u0438\u0435 \u0442\u0440\u0430\u0432\u043c\u044b \u0438\u043b\u0438 \u0440\u0430\u0437\u0440\u044b\u0432 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0439 \u043c\u043e\u0433\u0443\u0442 \u043d\u0430\u043d\u043e\u0441\u0438\u0442\u044c \u0441\u0438\u043b\u044c\u043d\u044b\u0435 \u044d\u043c\u043e\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0435 \u0440\u0430\u043d\u044b. \u0412 \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0441\u043b\u0443\u0447\u0430\u044f\u0445 \u043b\u0443\u0447\u0448\u0435 \u043e\u0431\u0440\u0430\u0442\u0438\u0442\u044c\u0441\u044f \u043a \u043f\u0441\u0438\u0445\u043e\u0442\u0435\u0440\u0430\u043f\u0435\u0432\u0442\u0443 \u0438\u043b\u0438 \u0431\u043b\u0438\u0437\u043a\u043e\u043c\u0443 \u0434\u0440\u0443\u0433\u0443. \u041a\u043e\u0433\u043e \u0431\u044b \u0442\u044b \u043d\u0435 \u0432\u044b\u0431\u0440\u0430\u043b, \u043e\u0447\u0435\u043d\u044c \u0432\u0430\u0436\u043d\u043e \u043d\u0430\u0439\u0442\u0438 \u044d\u043c\u043e\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u0443\u044e \u0440\u0430\u0437\u0440\u044f\u0434\u043a\u0443 \u0432 \u043a\u043e\u043c-\u0442\u043e \u0434\u0440\u0443\u0433\u043e\u043c. &nbsp;<\/p>\n<p>\u0415\u0441\u043b\u0438 \u0436\u0435 \u0441\u0442\u0440\u0430\u0434\u0430\u0435\u0448\u044c \u043e\u0442 \u0438\u0441\u0442<em>\u0435<\/em>\u0440\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u043d\u0438\u044f, \u0442\u043e \u0432\u0430\u0436\u043d\u043e \u043d\u0430\u0439\u0442\u0438 \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442 \u0438 \u0441\u043e\u0431\u0440\u0430\u0442\u044c \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043a\u0443. \u041f\u0440\u043e\u0449\u0435 \u0433\u043e\u0432\u043e\u0440\u044f \u2014 \u043d\u0430\u0439\u0442\u0438 \u0440\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0435 \u043e\u0431\u044a\u044f\u0441\u043d\u0435\u043d\u0438\u0435, \u0447\u0442\u043e \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u043d\u0438\u0435 \u0431\u0435\u0437\u043e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u043e. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0448\u0430\u043d\u0441\u044b \u043d\u0430\u043f\u0430\u0434\u0435\u043d\u0438\u044f \u0430\u043a\u0443\u043b\u044b \u0432 \u0410\u0437\u043e\u0432\u0441\u043a\u043e\u043c \u043c\u043e\u0440\u0435 \u0440\u0430\u0432\u043d\u044b 0%. \u041f\u043e\u0434\u043e\u0431\u043d\u0430\u044f \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043a\u0430 \u043f\u043e\u043c\u043e\u0436\u0435\u0442 \u0441\u043f\u0440\u0430\u0432\u0438\u0442\u044c\u0441\u044f \u0441 \u0447\u0440\u0435\u0437\u043c\u0435\u0440\u043d\u044b\u043c\u0438 \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u043d\u0438\u044f\u043c\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043d\u0435 \u043c\u043e\u0436\u0435\u0448\u044c \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c. \u0415\u0449\u0435 \u043c\u043e\u0436\u043d\u043e \u0441\u043f\u0440\u043e\u0441\u0438\u0442\u044c \u0441\u0435\u0431\u044f, \u043a\u0430\u043a \u0447\u0430\u0441\u0442\u043e \u043f\u043e\u0434\u043e\u0431\u043d\u044b\u0435 \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u043d\u0438\u044f \u043e\u043f\u0440\u0430\u0432\u0434\u044b\u0432\u0430\u043b\u0438\u0441\u044c. \u041d\u0435 \u0447\u0430\u0441\u0442\u043e, \u043f\u0440\u0430\u0432\u0434\u0430?<\/p>\n<p>\u0415\u0441\u043b\u0438 \u0441\u0442\u0440\u0430\u0434\u0430\u0435\u0448\u044c \u043e\u0442 \u043f\u043e\u043b\u0435\u0437\u043d\u043e\u0433\u043e \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u043d\u0438\u044f, \u0442\u043e \u0447\u0438\u0442\u0430\u0439 \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0439 \u0448\u0430\u0433.<\/p>\n<h3 id=\"3-\">3 \u0448\u0430\u0433 \u2014 \u0421\u043e\u0441\u0440\u0435\u0434\u043e\u0442\u043e\u0447\u0438\u0442\u044c\u0441\u044f \u043d\u0430 \u0442\u043e\u043c, \u0447\u0442\u043e \u043c\u043e\u0436\u0435\u0448\u044c \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c<\/h3>\n<p>\u0415\u0441\u043b\u0438 \u0442\u044b \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u0435\u0448\u044c, \u0447\u0442\u043e \u043d\u0435 \u043c\u043e\u0436\u0435\u0448\u044c \u043d\u0438\u0447\u0435\u0433\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c, \u0442\u043e \u0434\u043e\u043b\u0436\u0435\u043d \u0442\u0435\u0431\u044f \u0443\u0434\u0438\u0432\u0438\u0442\u044c.<\/p>\n<p>\u041d\u0430 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435 \u0442\u044b \u043c\u043e\u0436\u0435\u0448\u044c \u043f\u043e\u0432\u043b\u0438\u044f\u0442\u044c \u043d\u0430 \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0431\u043e\u043b\u044c\u0448\u0435, \u0447\u0435\u043c \u0434\u0443\u043c\u0430\u0435\u0448\u044c. \u041a\u043e\u043d\u0435\u0447\u043d\u043e, \u044d\u0442\u043e \u043d\u0435 \u0437\u043d\u0430\u0447\u0438\u0442, \u0447\u0442\u043e \u0442\u044b <a href=\"https:\/\/jegornagel.com\/cto-mozes-controlirovat\/\">\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u0443\u0435\u0448\u044c \u0430\u0431\u0441\u043e\u043b\u044e\u0442\u043d\u043e \u0432\u0441\u0435<\/a>. \u0421\u0435\u043a\u0440\u0435\u0442 \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e\u0431\u044b \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0438\u0442\u044c \u043f\u043e\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u044b\u0435 \u0447\u0430\u0441\u0442\u0438 \u0438 \u0441\u043a\u043e\u043d\u0446\u0435\u043d\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u043d\u0438\u0445. \u0412 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0438, \u043c\u043e\u0436\u043d\u043e \u043f\u043e\u0432\u043b\u0438\u044f\u0442\u044c \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043d\u0430 \u0432\u0441\u0435 &#8220;\u043f\u043e\u043b\u0435\u0437\u043d\u044b\u0435 \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u043d\u0438\u044f&#8221;.<\/p>\n<p>\u0412\u043e\u0437\u044c\u043c\u0435\u043c \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440 \u0440\u0430\u0437\u043d\u0438\u0446\u0443 \u043c\u0435\u0436\u0434\u0443 \u0441\u0442\u0440\u0430\u0445\u043e\u043c \u043a\u0440\u0443\u0448\u0435\u043d\u0438\u044f \u0441\u0430\u043c\u043e\u043b\u0435\u0442\u0430 \u0438 \u043e\u0442\u0447\u0435\u0442\u0430 \u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u0435. \u0422\u044b \u043c\u043e\u0436\u0435\u0448\u044c \u0442\u0449\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u043f\u043e\u0434\u0433\u043e\u0442\u043e\u0432\u0438\u0442\u044c\u0441\u044f \u0438 \u043f\u043e\u0432\u043b\u0438\u044f\u0442\u044c \u043d\u0430 \u0438\u0441\u0445\u043e\u0434 \u043e\u0442\u0447\u0435\u0442\u0430, \u043d\u043e \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u043c\u043e\u0436\u0435\u0448\u044c \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0441 \u0441\u0430\u043c\u043e\u043b\u0435\u0442\u043e\u043c.<\/p>\n<p>\u0412 \u043e\u0431\u0449\u0435\u043c, \u0441\u0443\u0442\u044c \u0442\u0430\u043a\u0430\u044f \u2014 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0438, \u0447\u0442\u043e \u0434\u043b\u044f \u0442\u0435\u0431\u044f \u0432\u0430\u0436\u043d\u0435\u0435 \u0438 \u0442\u043e, \u0447\u0442\u043e \u0440\u0435\u0430\u043b\u044c\u043d\u043e \u043c\u043e\u0436\u0435\u0448\u044c \u0441\u0434\u0435\u043b\u0430\u0442\u044c. \u041f\u043e\u0442\u043e\u043c \u0431\u0435\u0440\u0438 \u0438 \u0434\u0435\u043b\u0430\u0439, \u0430 \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u043e\u0435 \u043e\u0441\u0442\u0430\u0432\u044c \u0434\u0435\u043b\u0443 \u0441\u043b\u0443\u0447\u0430\u044f, \u043f\u0441\u0438\u0445\u043e\u0442\u0435\u0440\u0430\u043f\u0435\u0432\u0442\u0443 \u0438\u043b\u0438 \u0434\u0440\u0443\u0437\u044c\u044f\u043c.<\/p>\n<p><!--kg-card-begin: html--><\/p>\n<h2 id=\"-2-\"><span class=\"highlight\">\u0423\u0440\u043e\u043a 3: \u041f\u0435\u0440\u0435\u0441\u0442\u0430\u043d\u044c \u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u044f\u0442\u044c \u0434\u0440\u0443\u0433\u0438\u0445 \u043b\u044e\u0434\u0435\u0439 \u0438 \u043d\u0430\u0443\u0447\u0438\u0441\u044c \u043f\u0440\u043e\u0441\u0438\u0442\u044c \u043e \u043f\u043e\u043c\u043e\u0449\u0438<br \/>\n<\/span><\/h2>\n<p><!--kg-card-end: html--><\/p>\n<p>\u041f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u043d\u0438\u044f \u0447\u0430\u0441\u0442\u043e \u0431\u0435\u0440\u0443\u0442 \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a \u0432 \u043b\u0438\u0447\u043d\u044b\u0445 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f\u0445. \u041c\u044b \u0445\u043e\u0442\u0438\u043c \u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u0438\u0442\u044c \u0434\u0440\u0443\u0437\u0435\u0439 \u0438 \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u043e\u0432, \u0438\u0437\u0431\u0435\u0436\u0430\u0442\u044c \u043e\u0442\u0432\u0435\u0440\u0436\u0435\u043d\u0438\u044f, \u043a\u0440\u0438\u0442\u0438\u043a\u0438 \u0438 \u043a\u043e\u043d\u0444\u0440\u043e\u043d\u0442\u0430\u0446\u0438\u0438. \u0412 \u0446\u0435\u043b\u043e\u043c \u044d\u0442\u043e \u0437\u043d\u0430\u0447\u0438\u0442, \u0447\u0442\u043e \u043c\u044b \u0437\u0430\u0431\u043e\u0442\u0438\u043c\u0441\u044f \u043e\u0431 \u0438\u0445 \u0441\u0447\u0430\u0441\u0442\u044c\u0435.<\/p>\n<p>\u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0442\u044b \u0432\u044b\u0431\u0438\u0440\u0430\u0435\u0448\u044c \u043d\u043e\u0432\u0443\u044e \u043a\u043e\u0444\u0442\u0443. \u0422\u044b \u0434\u0443\u043c\u0430\u0435\u0448\u044c \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u043e\u043d\u0430 \u0442\u0435\u0431\u0435 \u043d\u0440\u0430\u0432\u0438\u0442\u0441\u044f \u0438\u043b\u0438 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u043f\u043e\u0434\u0443\u043c\u0430\u044e\u0442 \u0434\u0440\u0443\u0437\u044c\u044f? \u041c\u043e\u0436\u0435\u0442 \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u043f\u0440\u043e\u0441\u0442\u043e\u0439 \u043f\u0440\u0438\u043c\u0435\u0440, \u043d\u043e \u0442\u0430\u043a\u0438\u0435 \u0436\u0435 \u043c\u044b\u0441\u043b\u0438 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u044f\u044e\u0442 \u043a\u0430\u0440\u044c\u0435\u0440\u0443, \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u0435, \u0431\u0440\u0430\u043a. \u041f\u043e\u044d\u0442\u043e\u043c\u0443, \u0447\u0442\u043e\u0431\u044b \u0438\u0437\u0431\u0430\u0432\u0438\u0442\u044c\u0441\u044f \u043e\u0442 \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u043d\u0438\u044f, \u043d\u0443\u0436\u043d\u043e \u0438\u0437\u0431\u0430\u0432\u0438\u0442\u044c\u0441\u044f \u043e\u0442 \u0441\u0442\u0440\u0435\u043c\u043b\u0435\u043d\u0438\u044f \u0432\u0441\u0435\u0445 \u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u044f\u0442\u044c. <a href=\"https:\/\/jegornagel.com\/ne-sravnivaj-sebia-s-drugimi\/\">\u041f\u0435\u0440\u0435\u0441\u0442\u0430\u043d\u044c \u0437\u0430\u0432\u0438\u0441\u0435\u0442\u044c \u043e\u0442 \u043c\u043d\u0435\u043d\u0438\u044f \u0434\u0440\u0443\u0433\u0438\u0445<\/a>.<\/p>\n<p>\u041d\u0430\u043a\u043e\u043d\u0435\u0446, \u043d\u0430\u0443\u0447\u0438\u0441\u044c \u043f\u0440\u043e\u0441\u0438\u0442\u044c \u043e \u043f\u043e\u043c\u043e\u0449\u0438. \u041c\u044b \u043f\u0440\u044f\u0447\u0435\u043c \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b, \u043e\u0442\u0440\u0438\u0446\u0430\u0435\u043c \u0438\u0445 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043e\u0432\u0430\u043d\u0438\u0435 \u0438\u043b\u0438 \u043f\u044b\u0442\u0430\u0435\u043c\u0441\u044f \u0432\u0441\u0435 \u0440\u0435\u0448\u0438\u0442\u044c \u0441\u0430\u043c\u043e\u0441\u0442\u043e\u044f\u0442\u0435\u043b\u044c\u043d\u043e, \u0447\u0442\u043e\u0431\u044b \u043d\u0435 \u043a\u0430\u0437\u0430\u0442\u044c\u0441\u044f \u0441\u043b\u0430\u0431\u044b\u043c. \u041f\u043e\u044d\u0442\u043e\u043c\u0443, \u0435\u0441\u043b\u0438 \u0431\u0435\u0441\u043f\u043e\u043a\u043e\u0438\u0448\u044c\u0441\u044f \u043e \u0447\u0435\u043c-\u0442\u043e, \u043f\u0440\u043e\u0433\u043b\u043e\u0442\u0438 \u0441\u0432\u043e\u044e \u0433\u043e\u0440\u0434\u043e\u0441\u0442\u044c \u0438 \u043f\u043e\u043f\u0440\u043e\u0441\u0438 \u043e \u043f\u043e\u043c\u043e\u0449\u0438 \u0438\u043b\u0438 \u0441\u043e\u0432\u0435\u0442\u0435. \u041f\u043e\u0432\u0435\u0440\u044c, \u0432\u043e\u043a\u0440\u0443\u0433 \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u043b\u044e\u0434\u0435\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0431\u0443\u0434\u0443\u0442 \u0440\u0430\u0434\u044b \u043f\u043e\u043c\u043e\u0447\u044c.<\/p>\n<h2 id=\"-\">\u0412\u044b\u0432\u043e\u0434<\/h2>\n<p>\u0412\u043e\u0442 \u0442\u0430\u043a \u0432\u044b\u0433\u043b\u044f\u0434\u0438\u0442 \u043f\u0443\u0442\u044c \u043a \u0441\u043f\u043e\u043a\u043e\u0439\u043d\u043e\u0439 \u0436\u0438\u0437\u043d\u0438. \u0411\u0435\u0441\u043f\u043e\u043a\u043e\u0439\u0441\u0442\u0432\u043e \u2014 \u0447\u0430\u0441\u0442\u044c \u0436\u0438\u0437\u043d\u0438, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0432\u0440\u0435\u0434\u0438\u0442 \u0437\u0434\u043e\u0440\u043e\u0432\u044c\u044e \u0438 \u0441\u0447\u0430\u0441\u0442\u044c\u044e. \u041f\u043e\u043b \u041c\u0430\u043a\u0413\u0438 \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u0442 \u043a\u043e\u043d\u043a\u0440\u0435\u0442\u043d\u044b\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f, \u043a\u0430\u043a \u043c\u0435\u0442\u043e\u0434\u0438\u0447\u043d\u043e \u0440\u0430\u0437\u043e\u0431\u0440\u0430\u0442\u044c\u0441\u044f \u0441 \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u043e\u043c \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u043d\u0438\u0439 \u2014 \u043d\u0430\u0431\u043b\u044e\u0434\u0430\u0442\u044c \u0437\u0430 \u0441\u043e\u0431\u043e\u0439, \u043f\u0440\u043e\u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0442\u0438\u043f\u044b \u0438 \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u043d\u0430\u0434 \u0442\u0435\u043c, \u0447\u0442\u043e \u043c\u043e\u0436\u0435\u0448\u044c \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c.<\/p>\n<p>\u0415\u0441\u043b\u0438 \u043f\u0440\u043e\u0449\u0435, \u0442\u043e \u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u0432\u044b\u0433\u043b\u044f\u0434\u0438\u0442 \u0442\u0430\u043a: \u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0441\u044c \u0438 \u043f\u043e\u0434\u0443\u043c\u0430\u0439. \u0415\u0441\u043b\u0438 \u0442\u044b \u043c\u043e\u0436\u0435\u0448\u044c \u043f\u043e\u043c\u043e\u0447\u044c \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0438 \u2014 \u0434\u0435\u0439\u0441\u0442\u0432\u0443\u0439. \u0415\u0441\u043b\u0438 \u043d\u0435\u0442 \u2014 \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u043d\u044c \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u0442\u044c.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0421\u0443\u0442\u044c \u043a\u043d\u0438\u0433\u0438 \u0432 \u043e\u0434\u043d\u043e\u043c \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0438: \u0447\u0435\u0442\u043a\u0438\u0435 \u0438 \u043f\u0440\u043e\u0441\u0442\u044b\u0435 \u0443\u043a\u0430\u0437\u0430\u043d\u0438\u044f, \u043a\u0430\u043a \u0441\u043f\u0440\u0430\u0432\u0438\u0442\u044c\u0441\u044f \u0441 \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u043d\u0438\u044f\u043c\u0438 \u0438 \u043d\u0430\u0447\u0430\u0442\u044c \u0436\u0438\u0442\u044c \u0431\u0435\u0437 \u0441\u0442\u0440\u0435\u0441\u0441\u0430 \u0438 \u0434\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0432 \u0433\u0440\u0443\u0434\u0438 \u2014 \u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c\u0441\u044f, \u043f\u043e\u0434\u0443\u043c\u0430\u0442\u044c \u0438 \u0440\u0435\u0448\u0438\u0442\u044c. \u041f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u043d\u0438\u0435 \u0432\u0441\u0435 \u043f\u043e\u0440\u0442\u0438\u0442. \u0412\u0440\u043e\u0434\u0435 \u0431\u044b \u0434\u043e\u0431\u0438\u043b\u0441\u044f \u043f\u043e\u0432\u044b\u0448\u0435\u043d\u0438\u044f, \u0430 \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u043d\u0438\u0435 \u0437\u0430\u0445\u043b\u0435\u0441\u0442\u044b\u0432\u0430\u0435\u0442. \u0421 \u0434\u0435\u0432\u0443\u0448\u043a\u043e\u0439 \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u0435\u0448\u044c\u0441\u044f, \u0430 \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u043d\u0438\u0439 \u0432\u0441\u0435 \u0431\u043e\u043b\u044c\u0448\u0435 \u0438 \u0431\u043e\u043b\u044c\u0448\u0435. \u041d\u0430\u0447\u0438\u043d\u0430\u0435\u0448\u044c \u0440\u0435\u0448\u0430\u0442\u044c \u0442\u043e, \u0447\u0442\u043e \u0431\u0435\u0441\u043f\u043e\u043a\u043e\u0438\u0442, \u043d\u043e \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0441\u044f \u0442\u043e\u043b\u044c\u043a\u043e \u0445\u0443\u0436\u0435. [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[54,73,77],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/60"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=60"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/60\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=60"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=60"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=60"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}