{"id":10344,"date":"2022-02-14T19:46:10","date_gmt":"2022-02-14T17:46:10","guid":{"rendered":"https:\/\/jegornagel.com\/pro-smert-i-strakh\/"},"modified":"2022-02-14T19:46:10","modified_gmt":"2022-02-14T17:46:10","slug":"pro-smert-i-strakh","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/pro-smert-i-strakh\/","title":{"rendered":"\u041f\u0440\u043e \u0441\u043c\u0435\u0440\u0442\u044c \u0438 \u0441\u0442\u0440\u0430\u0445"},"content":{"rendered":"<p>\u041d\u0435 \u043f\u043e\u0442\u043e\u043c\u0443 \u043b\u0438 \u043f\u0443\u0433\u0430\u0435\u0442 \u0441\u0442\u0430\u0440\u043e\u0441\u0442\u044c, \u0447\u0442\u043e \u043d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e \u0441 \u0447\u0435\u043c \u043f\u0440\u0438\u0434\u0435\u0442\u0441\u044f \u0432\u0441\u0442\u0440\u0435\u0442\u0438\u0442\u044c\u0441\u044f? \u0411\u043e\u043b\u0435\u0437\u043d\u0438, \u0431\u0435\u0434\u043d\u043e\u0441\u0442\u044c, \u043e\u0434\u0438\u043d\u043e\u0447\u0435\u0441\u0442\u0432\u043e \u2014 \u0432\u043e\u0442 \u0438 \u0432\u0441\u0435, \u0447\u0442\u043e \u043c\u043e\u0436\u0435\u0442 \u0432\u044b\u043f\u0430\u0441\u0442\u044c \u043d\u0430 \u0434\u043e\u043b\u044e \u0441\u0442\u0430\u0440\u0438\u043a\u0430? <\/p>\n<p>\u041d\u0435 \u0442\u043e \u0436\u0435 \u044d\u0442\u043e \u0441\u0430\u043c\u043e\u0435, \u0447\u0442\u043e \u043f\u0435\u0440\u0435\u0436\u0438\u043b\u0438 \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u044b \u043b\u044e\u0434\u0435\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0443\u0436\u0435 \u0434\u0430\u0432\u043d\u043e \u0438\u0441\u0447\u0435\u0437\u043b\u0438 \u0438 \u043d\u0438\u043a\u0442\u043e \u0438\u0445 \u043d\u0435 \u0437\u043d\u0430\u0435\u0442 \u0438 \u043d\u0435 \u043f\u043e\u043c\u043d\u0438\u0442? \u0420\u0430\u0432\u043d\u043e \u043a\u0430\u043a \u0438 \u0442\u0435 \u043d\u0435\u043c\u043d\u043e\u0433\u0438\u0435, \u043e \u043a\u043e\u043c \u0432\u0441\u0435 \u0435\u0449\u0435 \u043f\u043e\u043c\u043d\u044f\u0442. \u0422\u0430\u043a \u0447\u0442\u043e \u0434\u043b\u044f \u0442\u0435\u0431\u044f \u044d\u0442\u043e\u0442 \u0441\u0442\u0440\u0430\u0445, \u0447\u0442\u043e \u043e\u043d \u0442\u0430\u043a \u0441\u0442\u0440\u0430\u0448\u0435\u043d?<\/p>\n<p>\u0416\u0430\u043b\u043e\u0441\u0442\u044c \u043a \u0441\u0435\u0431\u0435 \u0438 \u0436\u0435\u043b\u0430\u043d\u0438\u0435 \u0438\u0437\u0431\u0435\u0436\u0430\u0442\u044c \u043f\u0440\u0438\u0440\u043e\u0434\u043d\u044b\u0445 \u0441\u0442\u0440\u0430\u0434\u0430\u043d\u0438\u0439 \u2014 \u0432\u043e\u0442 \u0447\u0442\u043e \u044d\u0442\u043e. <\/p>\n<p>\u041f\u043e\u043c\u043d\u0438, \u0447\u0442\u043e \u0432 \u0436\u0438\u0437\u043d\u0438 \u043d\u0435\u0442 \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u043e \u043d\u0438\u0447\u0435\u0433\u043e \u0442\u0430\u043a\u043e\u0433\u043e, \u0447\u0442\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u043d\u0435 \u0441\u043c\u043e\u0433 \u0431\u044b \u0432\u044b\u0434\u0435\u0440\u0436\u0430\u0442\u044c. \u0410 \u0435\u0441\u043b\u0438 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u044f\u0449\u0435\u0435 \u0441\u043e \u043c\u043d\u043e\u0439 \u0435\u0441\u0442\u044c \u043f\u043e \u043f\u0440\u0438\u0440\u043e\u0434\u0435 \u0434\u043b\u044f \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430, \u0442\u043e \u0447\u0435\u0433\u043e \u043c\u043d\u0435 \u0436\u0430\u043b\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u0438 \u0431\u043e\u044f\u0442\u044c\u0441\u044f? <\/p>\n<p>\u0415\u0441\u043b\u0438 \u0436\u0435 \u043d\u0435\u0442 \u0441\u0438\u043b \u0442\u0435\u0440\u043f\u0435\u0442\u044c, \u0442\u043e \u0443 \u043c\u0435\u043d\u044f \u0432\u0441\u0435\u0433\u0434\u0430 \u0435\u0441\u0442\u044c \u043f\u0440\u0430\u0432\u043e \u0438 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u0432\u0441\u0435 \u043f\u0440\u0435\u0440\u0432\u0430\u0442\u044c. \u0418\u043c\u0435\u043d\u043d\u043e \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u043d\u0443\u0436\u043d\u043e \u0433\u043e\u0442\u043e\u0432\u0438\u0442\u044c \u0441\u0435\u0431\u044f \u043a \u0442\u0430\u043a\u043e\u0439 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438. \u041d\u0435 \u043e\u0431\u0440\u0435\u043c\u0435\u043d\u044f\u0442\u044c \u0434\u0443\u0448\u0443 \u043c\u044b\u0441\u043b\u044f\u043c\u0438, \u0447\u0442\u043e \u0441\u0442\u0440\u0430\u0434\u0430\u043d\u0438\u0439 \u043c\u043e\u0436\u043d\u043e \u0438\u0437\u0431\u0435\u0436\u0430\u0442\u044c \u0438 \u0436\u0438\u0442\u044c \u0432\u0435\u0447\u043d\u043e, \u0430 \u0433\u043e\u0442\u043e\u0432\u0438\u0442\u044c\u0441\u044f \u043a \u0445\u0443\u0434\u0448\u0435\u043c\u0443, \u0434\u0430\u0436\u0435 \u0442\u043e\u0433\u0434\u0430, \u043a\u043e\u0433\u0434\u0430 \u0432\u0441\u0435 \u0445\u043e\u0440\u043e\u0448\u043e \u0432\u043e\u043a\u0440\u0443\u0433 \u0438 \u0442\u0435\u043b\u043e \u043c\u0435\u043d\u044f \u043d\u0435 \u043f\u043e\u0434\u0432\u043e\u0434\u0438\u0442.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041d\u0435 \u043f\u043e\u0442\u043e\u043c\u0443 \u043b\u0438 \u043f\u0443\u0433\u0430\u0435\u0442 \u0441\u0442\u0430\u0440\u043e\u0441\u0442\u044c, \u0447\u0442\u043e \u043d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e \u0441 \u0447\u0435\u043c \u043f\u0440\u0438\u0434\u0435\u0442\u0441\u044f \u0432\u0441\u0442\u0440\u0435\u0442\u0438\u0442\u044c\u0441\u044f? \u0411\u043e\u043b\u0435\u0437\u043d\u0438, \u0431\u0435\u0434\u043d\u043e\u0441\u0442\u044c, \u043e\u0434\u0438\u043d\u043e\u0447\u0435\u0441\u0442\u0432\u043e \u2014 \u0432\u043e\u0442 \u0438 \u0432\u0441\u0435, \u0447\u0442\u043e \u043c\u043e\u0436\u0435\u0442 \u0432\u044b\u043f\u0430\u0441\u0442\u044c \u043d\u0430 \u0434\u043e\u043b\u044e \u0441\u0442\u0430\u0440\u0438\u043a\u0430? \u041d\u0435 \u0442\u043e \u0436\u0435 \u044d\u0442\u043e \u0441\u0430\u043c\u043e\u0435, \u0447\u0442\u043e \u043f\u0435\u0440\u0435\u0436\u0438\u043b\u0438 \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u044b \u043b\u044e\u0434\u0435\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0443\u0436\u0435 \u0434\u0430\u0432\u043d\u043e \u0438\u0441\u0447\u0435\u0437\u043b\u0438 \u0438 \u043d\u0438\u043a\u0442\u043e \u0438\u0445 \u043d\u0435 \u0437\u043d\u0430\u0435\u0442 \u0438 \u043d\u0435 \u043f\u043e\u043c\u043d\u0438\u0442? \u0420\u0430\u0432\u043d\u043e \u043a\u0430\u043a \u0438 \u0442\u0435 \u043d\u0435\u043c\u043d\u043e\u0433\u0438\u0435, \u043e \u043a\u043e\u043c \u0432\u0441\u0435 \u0435\u0449\u0435 \u043f\u043e\u043c\u043d\u044f\u0442. [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[257],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10344"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=10344"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10344\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=10344"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=10344"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=10344"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}