{"id":4040,"date":"2020-03-22T21:39:44","date_gmt":"2020-03-22T19:39:44","guid":{"rendered":"https:\/\/jegornagel.com\/?p=4040"},"modified":"2020-12-22T14:06:06","modified_gmt":"2020-12-22T12:06:06","slug":"czitaty-stoiczizma-luchshie-czitaty-stoikov","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/czitaty-stoiczizma-luchshie-czitaty-stoikov\/","title":{"rendered":"\u0426\u0438\u0442\u0430\u0442\u044b \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430: \u043b\u0443\u0447\u0448\u0438\u0435 \u0446\u0438\u0442\u0430\u0442\u044b \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u043e\u0432-\u0441\u0442\u043e\u0438\u043a\u043e\u0432"},"content":{"rendered":"\n<p>\u042d\u0442\u0430 \u0441\u0442\u0430\u0442\u044c\u0441\u044f \u043f\u043e\u0441\u0432\u044f\u0449\u0435\u043d\u0430 \u043c\u043e\u0438\u043c \u043b\u044e\u0431\u0438\u043c\u044b\u043c \u0446\u0438\u0442\u0430\u0442\u0430\u043c \u0441\u0442\u043e\u0438\u043a\u043e\u0432. \u0421\u0442\u0430\u0442\u044c\u044f \u0440\u0430\u0437\u0434\u0435\u043b\u0435\u043d\u0430 \u043d\u0430 \u0431\u043b\u043e\u043a\u0438 \u043f\u043e \u0430\u0432\u0442\u043e\u0440\u0430\u043c: \u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439, \u0421\u0435\u043d\u0435\u043a\u0430, \u042d\u043f\u0438\u043a\u0442\u0435\u0442 \u0438 \u043f\u0440\u043e\u0447\u0438\u0435. \u0415\u0441\u043b\u0438 \u0445\u043e\u0442\u0438\u0442\u0435 \u0443\u0437\u043d\u0430\u0442\u044c \u0431\u043e\u043b\u044c\u0448\u0435 \u043e \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0438 \u0441\u0442\u043e\u0438\u043a\u043e\u0432, \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u044e \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u0442\u044c \u043c\u043e\u0438 \u0441\u0442\u0430\u0442\u044c\u0438 \u043e \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0435. <\/p>\n\n\n\n<p>\u042d\u0442\u0438 \u0446\u0438\u0442\u0430\u0442\u044b \u043a\u0430\u0441\u0430\u044e\u0442\u0441\u044f \u0440\u0430\u0437\u043d\u044b\u0445 \u0441\u0444\u0435\u0440 \u0436\u0438\u0437\u043d\u0438, \u043d\u043e \u0432 \u0446\u0435\u043b\u043e\u043c, \u043e\u0442\u043e\u0431\u0440\u0430\u0436\u0430\u044e\u0442 \u0441\u0443\u0442\u044c \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0438 \u0438 \u043f\u043e\u0434\u0445\u043e\u0434\u0430 \u043a \u0436\u0438\u0437\u043d\u0438 \u0441\u0442\u043e\u0438\u043a\u043e\u0432.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\">\u0426\u0438\u0442\u0430\u0442\u044b \u041c\u0430\u0440\u043a\u0430 \u0410\u0432\u0440\u0435\u043b\u0438\u044f<\/h2>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter is-resized\"><img decoding=\"async\" src=\"https:\/\/www.bing.com\/th?id=OIP.yLrJI4MujDVSIftfbD-VhwHaLH&amp;pid=Api&amp;rs=1\" alt=\"See the source image\" width=\"237\" height=\"356\"\/><\/figure><\/div>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u041d\u0435 \u0442\u0440\u0430\u0442\u044c\u0442\u0435 \u0432\u0440\u0435\u043c\u044f \u043d\u0430 \u0441\u043f\u043e\u0440\u044b \u043e \u0442\u043e\u043c, \u043a\u0430\u043a\u0438\u043c \u0434\u043e\u043b\u0436\u0435\u043d \u0431\u044b\u0442\u044c \u0447\u0435\u043b\u043e\u0432\u0435\u043a. \u0411\u0443\u0434\u044c\u0442\u0435 \u0438\u043c.<\/p><cite>\u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439<\/cite><\/blockquote>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u0416\u0438\u0432\u0438 \u0442\u0430\u043a, \u043a\u0430\u043a \u0431\u0443\u0434\u0442\u043e \u0442\u044b \u0441\u0435\u0439\u0447\u0430\u0441 \u0434\u043e\u043b\u0436\u0435\u043d \u043f\u0440\u043e\u0441\u0442\u0438\u0442\u044c\u0441\u044f \u0441 \u0436\u0438\u0437\u043d\u044c\u044e, \u043a\u0430\u043a \u0431\u0443\u0434\u0442\u043e \u0432\u0440\u0435\u043c\u044f, \u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u043d\u043e\u0435 \u0442\u0435\u0431\u0435, \u0435\u0441\u0442\u044c \u043d\u0435\u043e\u0436\u0438\u0434\u0430\u043d\u043d\u044b\u0439 \u043f\u043e\u0434\u0430\u0440\u043e\u043a.<\/p><cite>\u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439<\/cite><\/blockquote>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u0422\u0432\u043e\u0438 \u043c\u044b\u0441\u043b\u0438 c\u0442\u0430\u043d\u043e\u0432\u044f\u0442\u0441\u044f \u0442\u0432\u043e\u0435\u0439 \u0436\u0438\u0437\u043d\u044c\u044e.<\/p><cite>\u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439<\/cite><\/blockquote>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u0418\u0437\u043c\u0435\u043d\u0438 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0435 \u043a \u0432\u0435\u0449\u0430\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0442\u0435\u0431\u044f \u0431\u0435\u0441\u043f\u043e\u043a\u043e\u044f\u0442, \u0438 \u0442\u044b \u0431\u0443\u0434\u0435\u0448\u044c \u043e\u0442 \u043d\u0438\u0445 \u0432 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u0438. <\/p><cite>\u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439<\/cite><\/blockquote>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u041a\u043e\u0433\u0434\u0430 \u0432 \u0441\u0438\u043b\u0443 \u043e\u0431\u0441\u0442\u043e\u044f\u0442\u0435\u043b\u044c\u0441\u0442\u0432 \u043d\u0430\u0440\u0443\u0448\u0430\u0435\u0442\u0441\u044f \u0440\u0430\u0432\u043d\u043e\u0432\u0435\u0441\u0438\u0435 \u0434\u0443\u0445\u0430, \u0432\u043e\u0441\u0441\u0442\u0430\u043d\u043e\u0432\u0438 \u0441\u0430\u043c\u043e\u043e\u0431\u043b\u0430\u0434\u0430\u043d\u0438\u0435 \u043a\u0430\u043a \u043c\u043e\u0436\u043d\u043e \u0431\u044b\u0441\u0442\u0440\u0435\u0435 \u0438 \u043d\u0435 \u043e\u0441\u0442\u0430\u0432\u0430\u0439\u0441\u044f \u0432 \u043f\u043e\u0434\u0430\u0432\u043b\u0435\u043d\u043d\u043e\u043c \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u0438 \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u0434\u043e\u043b\u0433\u043e, \u0438\u043d\u0430\u0447\u0435 \u0442\u0435\u0431\u0435 \u0431\u0443\u0434\u0435\u0442 \u0443\u0436\u0435 \u043d\u0435\u043b\u044c\u0437\u044f \u043d\u0438\u0447\u0435\u043c \u043f\u043e\u043c\u043e\u0447\u044c. \u041f\u0440\u0438\u0432\u044b\u0447\u043a\u0430 \u0432\u043e\u0441\u0441\u0442\u0430\u043d\u0430\u0432\u043b\u0438\u0432\u0430\u0442\u044c \u0433\u0430\u0440\u043c\u043e\u043d\u0438\u044e \u0443\u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u0441\u0442\u0432\u0443\u0435\u0442 \u0442\u0435\u0431\u044f.<\/p><cite>\u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439<\/cite><\/blockquote>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u0415\u0441\u043b\u0438 \u044d\u0442\u043e \u043d\u0435\u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e \u2014 \u043d\u0435 \u0434\u0435\u043b\u0430\u0439 \u044d\u0442\u043e\u0433\u043e. \u0415\u0441\u043b\u0438 \u044d\u0442\u043e \u043d\u0435\u043f\u0440\u0430\u0432\u0434\u0430 \u2014 \u043d\u0435 \u0433\u043e\u0432\u043e\u0440\u0438 \u044d\u0442\u043e\u0433\u043e. \u0421\u043e\u0431\u043b\u044e\u0434\u0430\u0439 \u044d\u0442\u043e \u0441\u0430\u043c\u043e\u0435 \u0432\u0430\u0436\u043d\u043e\u0435, \u0438 \u0442\u044b \u0432\u044b\u043f\u043e\u043b\u043d\u0438\u0448\u044c \u0432\u0441\u044e \u0437\u0430\u0434\u0430\u0447\u0443 \u0441\u0432\u043e\u0435\u0439 \u0436\u0438\u0437\u043d\u0438.<\/p><cite>\u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439<\/cite><\/blockquote>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u041f\u043e\u0443\u0442\u0440\u0443 \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u0441\u043a\u0430\u0437\u0430\u0442\u044c \u0441\u0435\u0431\u0435: \u00ab\u0421\u0435\u0433\u043e\u0434\u043d\u044f \u043c\u043d\u0435 \u043f\u0440\u0438\u0434\u0435\u0442\u0441\u044f \u0441\u0442\u043e\u043b\u043a\u043d\u0443\u0442\u044c\u0441\u044f \u0441 \u043b\u044e\u0434\u044c\u043c\u0438 \u043d\u0430\u0432\u044f\u0437\u0447\u0438\u0432\u044b\u043c\u0438, \u043d\u0435\u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u043d\u044b\u043c\u0438, \u0437\u0430\u043d\u043e\u0441\u0447\u0438\u0432\u044b\u043c\u0438, \u043a\u043e\u0432\u0430\u0440\u043d\u044b\u043c\u0438, \u0437\u0430\u0432\u0438\u0441\u0442\u043b\u0438\u0432\u044b\u043c\u0438, \u043d\u0435\u0443\u0436\u0438\u0432\u0447\u0438\u0432\u044b\u043c\u0438. \u042d\u0442\u0438 \u0441\u0432\u043e\u0439\u0441\u0442\u0432\u0430 \u043f\u0440\u043e\u0438\u0441\u0442\u0435\u043a\u0430\u044e\u0442 \u043e\u0442 \u043d\u0435\u0437\u043d\u0430\u043d\u0438\u044f \u0438\u043c\u0438 \u0434\u043e\u0431\u0440\u0430 \u0438 \u0437\u043b\u0430. \u042f \u0436\u0435, \u043f\u043e\u0437\u043d\u0430\u0432\u0448\u0438\u0439 \u043f\u0440\u0435\u043a\u0440\u0430\u0441\u043d\u0443\u044e \u043f\u0440\u0438\u0440\u043e\u0434\u0443 \u0434\u043e\u0431\u0440\u0430 \u0438 \u043f\u043e\u0441\u0442\u044b\u0434\u043d\u0443\u044e \u2013 \u0437\u043b\u0430, \u043f\u043e\u043d\u0438\u043c\u0430\u044e \u0438 \u043f\u0440\u0438\u0440\u043e\u0434\u0443 \u0442\u0435\u0445, \u043a\u0442\u043e \u0437\u0430\u0431\u043b\u0443\u0436\u0434\u0430\u0435\u0442\u0441\u044f. \u041e\u043d\u0438 \u043c\u043d\u0435 \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u044b \u043d\u0435 \u043f\u043e \u043a\u0440\u043e\u0432\u0438 \u0438 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0436\u0434\u0435\u043d\u0438\u044e, \u0430 \u043f\u043e \u0431\u043e\u0436\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u043c\u0443 \u0441\u043e\u0438\u0437\u0432\u043e\u043b\u0435\u043d\u0438\u044e \u0438 \u0440\u0430\u0437\u0443\u043c\u0443. \u042f \u0437\u0430\u0449\u0438\u0449\u0435\u043d \u0437\u043d\u0430\u043d\u0438\u0435\u043c \u043e\u0442 \u0438\u0445 \u0437\u043b\u0430. \u041e\u043d\u0438 \u043d\u0435 \u043c\u043e\u0433\u0443\u0442 \u0432\u043e\u0432\u043b\u0435\u0447\u044c \u043c\u0435\u043d\u044f \u0432\u043e \u0447\u0442\u043e-\u043b\u0438\u0431\u043e \u043f\u043e\u0441\u0442\u044b\u0434\u043d\u043e\u0435. \u041d\u043e \u043d\u0435\u043b\u044c\u0437\u044f \u0438 \u0433\u043d\u0435\u0432\u0430\u0442\u044c\u0441\u044f \u0438 \u043d\u0435\u043d\u0430\u0432\u0438\u0434\u0435\u0442\u044c \u0442\u0435\u0445, \u043a\u0442\u043e \u043c\u043d\u0435 \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u0435\u043d. \u041c\u044b \u0441\u043e\u0437\u0434\u0430\u043d\u044b \u0434\u043b\u044f \u0441\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u043e\u0439 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438, \u043a\u0430\u043a \u043d\u043e\u0433\u0438 \u0438 \u0440\u0443\u043a\u0438, \u0432\u0435\u043a\u0438, \u0432\u0435\u0440\u0445\u043d\u044f\u044f \u0438 \u043d\u0438\u0436\u043d\u044f\u044f \u0447\u0435\u043b\u044e\u0441\u0442\u0438. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u043f\u0440\u043e\u0442\u0438\u0432\u043e\u0434\u0435\u0439\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0434\u0440\u0443\u0433 \u0434\u0440\u0443\u0433\u0443 \u2013 \u043f\u0440\u043e\u0442\u0438\u0432\u043d\u043e \u043f\u0440\u0438\u0440\u043e\u0434\u0435; \u0430 \u0434\u043e\u0441\u0430\u0434\u043e\u0432\u0430\u0442\u044c \u0438 \u0447\u0443\u0436\u0434\u0430\u0442\u044c\u0441\u044f \u0442\u0430\u043a\u0438\u0445 \u043b\u044e\u0434\u0435\u0439 \u0438 \u0437\u043d\u0430\u0447\u0438\u0442 \u0438\u043c \u043f\u0440\u043e\u0442\u0438\u0432\u043e\u0434\u0435\u0439\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c\u00bb. <\/p><cite>\u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439<\/cite><\/blockquote>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u0421\u043c\u0435\u0440\u0442\u044c \u0435\u0441\u0442\u044c \u0442\u0430\u043a\u0430\u044f \u0436\u0435 \u0442\u0430\u0439\u043d\u0430 \u043f\u0440\u0438\u0440\u043e\u0434\u044b, \u043a\u0430\u043a \u0438 \u0440\u043e\u0436\u0434\u0435\u043d\u0438\u0435. \u0412 \u043e\u0434\u043d\u043e\u043c \u0441\u043b\u0443\u0447\u0430\u0435 \u0441\u043e\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u0435, \u0432 \u0434\u0440\u0443\u0433\u043e\u043c \u0440\u0430\u0437\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u043e\u0434\u043d\u0438\u0445 \u0438 \u0442\u0435\u0445 \u0436\u0435 \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u043e\u0432. \u0412\u043e\u043e\u0431\u0449\u0435 \u0432 \u043d\u0438\u0445 \u043d\u0435\u0442 \u043d\u0438\u0447\u0435\u0433\u043e, \u0447\u0442\u043e \u043c\u043e\u0433\u043b\u043e \u0431\u044b \u0431\u044b\u0442\u044c \u0434\u043b\u044f \u043a\u043e\u0433\u043e-\u043d\u0438\u0431\u0443\u0434\u044c \u043f\u043e\u0441\u0442\u044b\u0434\u043d\u044b\u043c, \u0438\u0431\u043e \u043d\u0435\u0442 \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435\u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044e\u0449\u0435\u0433\u043e \u043e\u0434\u0443\u0445\u043e\u0442\u0432\u043e\u0440\u0451\u043d\u043d\u043e\u043c\u0443 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443 \u0438\u043b\u0438 \u0440\u0430\u0437\u0443\u043c\u0443 \u0442\u043e\u0433\u043e \u0436\u0435 \u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f. <\/p><cite>\u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439<\/cite><\/blockquote>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u0412\u043e \u0432\u0441\u0435\u0445 \u0441\u043b\u0443\u0447\u0430\u044f\u0445 \u0436\u0438\u0437\u043d\u0438 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u0443\u0439\u0441\u044f \u0434\u0432\u0443\u043c\u044f \u043f\u0440\u0430\u0432\u0438\u043b\u0430\u043c\u0438. \u0412\u043e-\u043f\u0435\u0440\u0432\u044b\u0445, \u0434\u0435\u043b\u0430\u0439 \u0442\u043e\u043b\u044c\u043a\u043e \u0442\u043e, \u0447\u0442\u043e \u0432\u043d\u0443\u0448\u0430\u0435\u0442 \u0440\u0430\u0437\u0443\u043c. \u042d\u0442\u043e \u0433\u043e\u0441\u043f\u043e\u0434\u0441\u0442\u0432\u0443\u044e\u0449\u0430\u044f \u0447\u0430\u0441\u0442\u044c \u0442\u0432\u043e\u0435\u0433\u043e \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0430, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u044f\u0435\u0442 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f \u043d\u0430 \u043f\u043e\u043b\u044c\u0437\u0443 \u043b\u044e\u0434\u0435\u0439. \u0412\u043e-\u0432\u0442\u043e\u0440\u044b\u0445, \u0443\u043c\u0435\u0439 \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u0441\u0432\u043e\u0451 \u043c\u043d\u0435\u043d\u0438\u0435, \u0435\u0441\u043b\u0438 \u043a\u0442\u043e-\u0442\u043e \u0443\u043a\u0430\u0437\u0430\u043b \u043d\u0430 \u0442\u0432\u043e\u044e \u043e\u0448\u0438\u0431\u043a\u0443 \u0438\u043b\u0438 \u0441\u0443\u043c\u0435\u043b \u043f\u0435\u0440\u0435\u0443\u0431\u0435\u0434\u0438\u0442\u044c \u0442\u0435\u0431\u044f. \u041d\u043e \u0438\u0437\u043c\u0435\u043d\u044f\u0442\u044c \u0441\u0432\u043e\u0451 \u043c\u043d\u0435\u043d\u0438\u0435 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u043b\u0438\u0448\u044c \u0432 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441\u043e \u0441\u043f\u0440\u0430\u0432\u0435\u0434\u043b\u0438\u0432\u043e\u0441\u0442\u044c\u044e, \u043e\u0431\u0449\u0435\u0439 \u043f\u043e\u043b\u044c\u0437\u043e\u0439 \u0438 \u0442\u043e\u043c\u0443 \u043f\u043e\u0434\u043e\u0431\u043d\u044b\u043c, \u0430 \u043d\u0435 \u043f\u043e\u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u043d\u043e\u0432\u044b\u0439 \u0432\u0437\u0433\u043b\u044f\u0434 \u043a\u0430\u0436\u0435\u0442\u0441\u044f \u0431\u043e\u043b\u0435\u0435 \u043b\u0451\u0433\u043a\u0438\u043c, \u043f\u0440\u0438\u044f\u0442\u043d\u044b\u043c \u0438\u043b\u0438 \u0441\u0443\u043b\u0438\u0442 \u0441\u043b\u0430\u0432\u0443. <\/p><cite>\u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439<\/cite><\/blockquote>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u0415\u0441\u043b\u0438 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u043f\u0440\u0438\u0447\u0438\u043d\u0438\u043b \u0442\u0435\u0431\u0435 \u0437\u043b\u043e, \u043d\u0435\u043c\u0435\u0434\u043b\u0435\u043d\u043d\u043e \u0443\u0434\u043e\u0441\u0442\u043e\u0432\u0435\u0440\u044c\u0441\u044f, \u0441\u0434\u0435\u043b\u0430\u043b \u043b\u0438 \u043e\u043d \u044d\u0442\u043e \u0438\u0437 \u0434\u043e\u0431\u0440\u044b\u0445 \u0438\u043b\u0438 \u0438\u0437 \u0437\u043b\u044b\u0445 \u043f\u043e\u0431\u0443\u0436\u0434\u0435\u043d\u0438\u0439. \u0418\u0431\u043e, \u043a\u043e\u0433\u0434\u0430 \u0442\u044b \u0443\u0432\u0438\u0434\u0438\u0448\u044c \u044d\u0442\u043e, \u0442\u044b \u043f\u043e\u0447\u0443\u0432\u0441\u0442\u0432\u0443\u0435\u0448\u044c \u043a \u043d\u0435\u043c\u0443 \u0436\u0430\u043b\u043e\u0441\u0442\u044c \u0438 \u043d\u0435 \u0441\u0442\u0430\u043d\u0435\u0448\u044c \u043d\u0438 \u0443\u0434\u0438\u0432\u043b\u044f\u0442\u044c\u0441\u044f, \u043d\u0438 \u0441\u0435\u0440\u0434\u0438\u0442\u044c\u0441\u044f. <\/p><cite>\u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439<\/cite><\/blockquote>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u041d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u043d\u0443 \u0443\u0434\u0438\u0432\u043b\u044f\u0442\u044c\u0441\u044f \u044d\u0442\u043e\u043c\u0443: \u043c\u044b \u0432\u0441\u0435 \u043b\u044e\u0431\u0438\u043c \u0441\u0435\u0431\u044f \u0431\u043e\u043b\u044c\u0448\u0435, \u0447\u0435\u043c \u0434\u0440\u0443\u0433\u0438\u0445 \u043b\u044e\u0434\u0435\u0439, \u043d\u043e \u0431\u043e\u043b\u044c\u0448\u0435 \u0437\u0430\u0431\u043e\u0442\u0438\u043c\u0441\u044f \u043e\u0431 \u0438\u0445 \u043c\u043d\u0435\u043d\u0438\u0438, \u0447\u0435\u043c \u043e \u0441\u0432\u043e\u0435\u043c \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u043c.<\/p><cite>\u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439<\/cite><\/blockquote>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u041f\u0440\u0438\u0441\u043f\u043e\u0441\u043e\u0431\u044c\u0441\u044f \u043a \u0442\u043e\u043c\u0443 \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u044e, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u0442\u0435\u0431\u0435 \u043f\u0440\u0435\u0434\u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u043e \u0436\u0438\u0442\u044c, \u0438 \u043f\u0440\u043e\u044f\u0432\u043b\u044f\u0439 \u0438\u0441\u0442\u0438\u043d\u043d\u0443\u044e \u043b\u044e\u0431\u043e\u0432\u044c \u043a \u0441\u0432\u043e\u0438\u043c \u0431\u0440\u0430\u0442\u044c\u044f\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u043c\u0438 \u043e\u043a\u0440\u0443\u0436\u0438\u043b\u0430 \u0442\u0435\u0431\u044f \u0441\u0443\u0434\u044c\u0431\u0430.<\/p><cite>\u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439<\/cite><\/blockquote>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u041d\u0435 \u043c\u0443\u0434\u0440\u0438 \u043d\u0430\u0434 \u0441\u043e\u0431\u043e\u0439, \u0441\u0442\u0430\u0440\u0430\u0439\u0441\u044f \u0431\u044b\u0442\u044c \u043f\u0440\u043e\u0441\u0442\u044b\u043c. \u041f\u0440\u0435\u0433\u0440\u0435\u0448\u0430\u0435\u0442 \u043a\u0442\u043e-\u043d\u0438\u0431\u0443\u0434\u044c? \u041e\u043d \u043f\u0440\u0435\u0433\u0440\u0435\u0448\u0430\u0435\u0442 \u043f\u0440\u043e\u0442\u0438\u0432 \u0441\u0430\u043c\u043e\u0433\u043e \u0441\u0435\u0431\u044f. \u0421\u043b\u0443\u0447\u0438\u043b\u043e\u0441\u044c \u0441 \u0442\u043e\u0431\u043e\u0439 \u0447\u0442\u043e-\u043d\u0438\u0431\u0443\u0434\u044c? \u041f\u0440\u0435\u043a\u0440\u0430\u0441\u043d\u043e. \u0412\u0441\u0435 \u0441\u043b\u0443\u0447\u0430\u044e\u0449\u0435\u0435\u0441\u044f \u0441 \u0442\u043e\u0431\u043e\u044e \u0431\u044b\u043b\u043e \u0438\u0437\u043d\u0430\u0447\u0430\u043b\u044c\u043d\u043e \u0441\u0443\u0436\u0434\u0435\u043d\u043e \u0442\u0435\u0431\u0435 \u0438 \u0441\u043e\u043f\u0440\u044f\u0436\u0435\u043d\u043e \u0441 \u0442\u043e\u0431\u043e\u044e \u0432 \u0441\u0438\u043b\u0443 \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u0430 \u0426\u0435\u043b\u043e\u0433\u043e.<\/p><cite>\u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439<\/cite><\/blockquote>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u0415\u0441\u043b\u0438 \u0432\u0430\u0441 \u0440\u0430\u0437\u0434\u0440\u0430\u0436\u0430\u0435\u0442 \u043d\u0435\u043a\u0438\u0439 \u043f\u0440\u0435\u0434\u043c\u0435\u0442, \u0442\u043e \u0432\u0438\u043d\u043e\u0432\u0430\u0442 \u0432 \u044d\u0442\u043e\u043c \u043d\u0435 \u043e\u043d \u0441\u0430\u043c, \u0430 \u0432\u0430\u0448\u0435 \u0441\u0443\u0436\u0434\u0435\u043d\u0438\u0435 \u043e \u043d\u0451\u043c. \u0418 \u0432 \u0432\u0430\u0448\u0438\u0445 \u0441\u0438\u043b\u0430\u0445 \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u044d\u0442\u043e \u0441\u0443\u0436\u0434\u0435\u043d\u0438\u0435. <\/p><cite>\u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439<\/cite><\/blockquote>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u041c\u043d\u0435\u043d\u0438\u0435 \u0433\u0440\u044f\u0434\u0443\u0449\u0438\u0445 \u043f\u043e\u043a\u043e\u043b\u0435\u043d\u0438\u0439 \u0441\u0442\u043e\u0438\u0442 \u043d\u0438\u0447\u0443\u0442\u044c \u043d\u0435\u00a0\u0431\u043e\u043b\u044c\u0448\u0435, \u0447\u0435\u043c\u00a0\u043c\u043d\u0435\u043d\u0438\u0435 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u0438\u043a\u043e\u0432.<\/p><cite>\u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439<\/cite><\/blockquote>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u0414\u043b\u044f \u0441\u0447\u0430\u0441\u0442\u043b\u0438\u0432\u043e\u0439 \u0436\u0438\u0437\u043d\u0438 \u043d\u0443\u0436\u043d\u043e \u0441\u043e\u0432\u0441\u0435\u043c \u043d\u0435\u043c\u043d\u043e\u0433\u043e. \u0412\u0441\u0435 \u0434\u0435\u043b\u043e \u0432 \u0441\u0430\u043c\u043e\u043c \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0435, \u0432 \u0435\u0433\u043e \u043e\u0431\u0440\u0430\u0437\u0435 \u043c\u044b\u0448\u043b\u0435\u043d\u0438\u044f.<\/p><cite>\u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439<\/cite><\/blockquote>\n\n\n\n<h2 class=\"wp-block-heading\">\u0426\u0438\u0442\u0430\u0442\u044b \u0421\u0435\u043d\u0435\u043a\u0438<\/h2>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter is-resized\"><img decoding=\"async\" src=\"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/thumb\/3\/36\/Pseudo-Seneca_BM_GR1962.8-24.1.jpg\/1200px-Pseudo-Seneca_BM_GR1962.8-24.1.jpg\" alt=\"See the source image\" width=\"300\" height=\"450\"\/><\/figure><\/div>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u0421\u0434\u0435\u043b\u0430\u0439 \u043f\u0435\u0440\u0432\u044b\u0439 \u0448\u0430\u0433\u00a0\u0438\u00a0\u0442\u044b \u043f\u043e\u0439\u043c\u0435\u0448\u044c, \u0447\u0442\u043e\u00a0\u043d\u0435\u00a0\u0432\u0441\u0435 \u0442\u0430\u043a\u00a0\u0441\u0442\u0440\u0430\u0448\u043d\u043e.<\/p><cite>\u0421\u0435\u043d\u0435\u043a\u0430<\/cite><\/blockquote>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u0415\u0441\u043b\u0438 \u0442\u044b \u043d\u0435 \u043c\u043e\u0436\u0435\u0448\u044c \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u043c\u0438\u0440, \u0438\u0437\u043c\u0435\u043d\u0438 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0435 \u043a \u044d\u0442\u043e\u043c\u0443 \u043c\u0438\u0440\u0443.<\/p><cite>\u0421\u0435\u043d\u0435\u043a\u0430<\/cite><\/blockquote>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u041d\u0435\u0442 \u043d\u0438\u0447\u0435\u0433\u043e \u0431\u0435\u0437\u043e\u0431\u0440\u0430\u0437\u043d\u0435\u0435 \u0441\u0442\u0430\u0440\u0438\u043a\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043d\u0435 \u0438\u043c\u0435\u0435\u0442 \u0434\u0440\u0443\u0433\u0438\u0445 \u0434\u043e\u043a\u0430\u0437\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432 \u043f\u043e\u043b\u044c\u0437\u044b \u0435\u0433\u043e \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u0436\u0438\u0437\u043d\u0438 \u043a\u0440\u043e\u043c\u0435 \u0432\u043e\u0437\u0440\u0430\u0441\u0442\u0430.<\/p><cite>\u0421\u0435\u043d\u0435\u043a\u0430<\/cite><\/blockquote>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u0427\u0442\u043e \u0445\u0443\u0436\u0435 \u0441\u043c\u0435\u0440\u0442\u0438 \u043c\u043e\u0436\u0435\u0448\u044c \u0442\u044b \u043f\u043e\u0436\u0435\u043b\u0430\u0442\u044c \u0442\u043e\u043c\u0443, \u043d\u0430 \u043a\u043e\u0433\u043e \u0433\u043d\u0435\u0432\u0430\u0435\u0448\u044c\u0441\u044f? \u0422\u0430\u043a \u0443\u0441\u043f\u043e\u043a\u043e\u0439\u0441\u044f: \u043e\u043d \u0443\u043c\u0440\u0435\u0442, \u0434\u0430\u0436\u0435 \u0435\u0441\u043b\u0438 \u0442\u044b \u043f\u0430\u043b\u0435\u0446 \u043e \u043f\u0430\u043b\u0435\u0446 \u043d\u0435 \u0443\u0434\u0430\u0440\u0438\u0448\u044c. <\/p><cite>\u0421\u0435\u043d\u0435\u043a\u0430<\/cite><\/blockquote>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u0421\u0442\u044b\u0434 \u0437\u0430\u043f\u0440\u0435\u0449\u0430\u0435\u0442 \u043f\u043e\u0440\u043e\u0439 \u0442\u043e, \u0447\u0435\u0433\u043e \u043d\u0435 \u0437\u0430\u043f\u0440\u0435\u0449\u0430\u044e\u0442 \u0437\u0430\u043a\u043e\u043d\u044b.<\/p><cite>\u0421\u0435\u043d\u0435\u043a\u0430<\/cite><\/blockquote>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u041b\u044e\u0434\u0438 \u0440\u0430\u0441\u0442\u0440\u0430\u0447\u0438\u0432\u0430\u044e\u0442 \u0432\u0441\u044e \u0441\u0432\u043e\u044e \u0436\u0438\u0437\u043d\u044c, \u0447\u0442\u043e\u0431\u044b \u0434\u043e\u0441\u0442\u0430\u0442\u044c \u0442\u043e, \u0447\u0442\u043e \u0438\u043c \u0431\u0443\u0434\u0442\u043e \u0431\u044b \u043d\u0443\u0436\u043d\u043e \u0434\u043b\u044f \u0436\u0438\u0437\u043d\u0438.<\/p><cite>\u0421\u0435\u043d\u0435\u043a\u0430<\/cite><\/blockquote>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u041c\u044b \u0447\u0430\u0449\u0435 \u0431\u043e\u0438\u043c\u0441\u044f \u0431\u043e\u043b\u0438, \u0447\u0435\u043c \u0441\u0442\u0440\u0430\u0434\u0430\u0435\u043c, \u0438 \u0441\u0442\u0440\u0430\u0434\u0430\u0435\u043c \u0431\u043e\u043b\u044c\u0448\u0435 \u0432 \u0432\u043e\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0438, \u0447\u0435\u043c \u0432 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438.<\/p><cite>\u0421\u0435\u043d\u0435\u043a\u0430<\/cite><\/blockquote>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u0415\u0441\u043b\u0438 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u043d\u0435 \u0437\u043d\u0430\u0435\u0442, \u043a\u0443\u0434\u0430 \u043f\u043b\u044b\u0432\u0435\u0442, \u0442\u043e \u043b\u044e\u0431\u043e\u0439 \u0432\u0435\u0442\u0435\u0440 \u043d\u0435 \u0432 \u0442\u0443 \u0441\u0442\u043e\u0440\u043e\u043d\u0443. <\/p><cite>\u0421\u0435\u043d\u0435\u043a\u0430<\/cite><\/blockquote>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u041d\u0438 \u043e\u0434\u0438\u043d \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u043d\u0435 \u0438\u043c\u0435\u0435\u0442 \u0432\u043b\u0430\u0441\u0442\u0438 \u0438\u043c\u0435\u0442\u044c \u0432\u0441\u0435, \u0447\u0442\u043e \u043e\u043d \u0445\u043e\u0447\u0435\u0442, \u043d\u043e \u0432 \u0435\u0433\u043e \u0432\u043b\u0430\u0441\u0442\u0438 \u043d\u0435 \u0445\u043e\u0442\u0435\u0442\u044c \u0442\u043e\u0433\u043e, \u0447\u0435\u0433\u043e \u0443 \u043d\u0435\u0433\u043e \u043d\u0435\u0442, \u0438 \u0441 \u0440\u0430\u0434\u043e\u0441\u0442\u044c\u044e \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u0442\u0435\u043c, \u0447\u0442\u043e \u0443 \u043d\u0435\u0433\u043e \u0435\u0441\u0442\u044c.<\/p><cite>\u0421\u0435\u043d\u0435\u043a\u0430<\/cite><\/blockquote>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u041d\u0438\u0447\u0442\u043e, \u043d\u0430 \u043c\u043e\u0439 \u0432\u0437\u0433\u043b\u044f\u0434, \u043d\u0435 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043b\u0443\u0447\u0448\u0438\u043c \u0434\u043e\u043a\u0430\u0437\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e\u043c \u0445\u043e\u0440\u043e\u0448\u043e \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u043e\u0432\u0430\u043d\u043d\u043e\u0433\u043e \u0443\u043c\u0430, \u0447\u0435\u043c \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u044c \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c\u0441\u044f \u0442\u0430\u043c, \u0433\u0434\u0435 \u043e\u043d \u0435\u0441\u0442\u044c, \u0438 \u043f\u0440\u043e\u0432\u0435\u0441\u0442\u0438 \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0432 \u0441\u0432\u043e\u0438\u043c\u0438 \u0434\u0440\u0443\u0437\u044c\u044f\u043c\u0438.<\/p><cite>\u0421\u0435\u043d\u0435\u043a\u0430<\/cite><\/blockquote>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u0416\u0438\u0437\u043d\u044c \u043e\u0447\u0435\u043d\u044c \u043a\u043e\u0440\u043e\u0442\u043a\u0430 \u0438 \u0442\u0440\u0435\u0432\u043e\u0436\u043d\u0430 \u0434\u043b\u044f \u0442\u0435\u0445, \u043a\u0442\u043e \u0437\u0430\u0431\u044b\u0432\u0430\u0435\u0442 \u043f\u0440\u043e\u0448\u043b\u043e\u0435, \u043f\u0440\u0435\u043d\u0435\u0431\u0440\u0435\u0433\u0430\u0435\u0442 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u043c \u0438 \u0431\u043e\u0438\u0442\u0441\u044f \u0431\u0443\u0434\u0443\u0449\u0435\u0433\u043e. <\/p><cite>\u0421\u0435\u043d\u0435\u043a\u0430<\/cite><\/blockquote>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u042f \u0441\u0447\u0438\u0442\u0430\u044e \u0432\u0430\u0441 \u043d\u0435\u0441\u0447\u0430\u0441\u0442\u043d\u044b\u043c, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0432\u044b \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u043b\u0438 \u043d\u0435\u0441\u0447\u0430\u0441\u0442\u044c\u044f. \u0412\u044b \u043f\u0440\u043e\u0448\u043b\u0438 \u043f\u043e \u0436\u0438\u0437\u043d\u0438 \u0431\u0435\u0437 \u0432\u0440\u0430\u0433\u0430\u2014\u043d\u0438\u043a\u0442\u043e \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u0443\u0437\u043d\u0430\u0435\u0442, \u043d\u0430 \u0447\u0442\u043e \u0432\u044b \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u044b, \u0434\u0430\u0436\u0435 \u0432\u044b \u0441\u0430\u043c\u0438. <\/p><cite>\u0421\u0435\u043d\u0435\u043a\u0430<\/cite><\/blockquote>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u041b\u044e\u0434\u0438 \u0431\u0435\u0440\u0435\u0436\u043b\u0438\u0432\u044b \u0432 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0438 \u0441\u0432\u043e\u0435\u0433\u043e \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430; \u043d\u043e \u043a\u0430\u043a \u0442\u043e\u043b\u044c\u043a\u043e \u0434\u0435\u043b\u043e \u0434\u043e\u0445\u043e\u0434\u0438\u0442 \u0434\u043e \u0440\u0430\u0441\u0442\u0440\u0430\u0442\u044b \u0432\u0440\u0435\u043c\u0435\u043d\u0438, \u043e\u043d\u0438 \u0431\u043e\u043b\u044c\u0448\u0435 \u0432\u0441\u0435\u0433\u043e \u0440\u0430\u0441\u0442\u043e\u0447\u0430\u044e\u0442 \u0442\u043e \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435, \u0432 \u0447\u0435\u043c \u0441\u043f\u0440\u0430\u0432\u0435\u0434\u043b\u0438\u0432\u043e \u0431\u044b\u0442\u044c \u0441\u043a\u0443\u043f\u044b\u043c\u0438.<\/p><cite>\u0421\u0435\u043d\u0435\u043a\u0430<\/cite><\/blockquote>\n\n\n\n<h2 class=\"wp-block-heading\">\u0426\u0438\u0442\u0430\u0442\u044b \u042d\u043f\u0438\u043a\u0442\u0435\u0442\u0430<\/h2>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter is-resized\"><img decoding=\"async\" src=\"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/thumb\/8\/88\/Epikouros_BM_1843.jpg\/1200px-Epikouros_BM_1843.jpg\" alt=\"See the source image\" width=\"300\" height=\"450\"\/><\/figure><\/div>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u041a\u0430\u043a \u0434\u043e\u043b\u0433\u043e \u0432\u044b \u0441\u043e\u0431\u0438\u0440\u0430\u0435\u0442\u0435\u0441\u044c \u0436\u0434\u0430\u0442\u044c, \u043f\u0440\u0435\u0436\u0434\u0435 \u0447\u0435\u043c \u043f\u043e\u0442\u0440\u0435\u0431\u043e\u0432\u0430\u0442\u044c \u0434\u043b\u044f \u0441\u0435\u0431\u044f \u0441\u0430\u043c\u043e\u0435 \u043b\u0443\u0447\u0448\u0435\u0435?<\/p><cite>\u042d\u043f\u0438\u043a\u0442\u0435\u0442<\/cite><\/blockquote>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u0411\u0435\u0437 \u0432\u043b\u0430\u0441\u0442\u0438 \u043d\u0430\u0434 \u0441\u043e\u0431\u043e\u0439 \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u043e\u0431\u0440\u0435\u0441\u0442\u0438 \u0441\u0432\u043e\u0431\u043e\u0434\u0443.<\/p><cite>\u042d\u043f\u0438\u043a\u0442\u0435\u0442<\/cite><\/blockquote>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u0420\u0430\u0441\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u044e\u0442 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u043d\u0435 \u0444\u0430\u043a\u0442\u044b \u0438 \u0441\u043e\u0431\u044b\u0442\u0438\u044f, \u0430 \u0442\u043e, \u043a\u0430\u043a \u043e\u043d \u0441\u043c\u043e\u0442\u0440\u0438\u0442 \u043d\u0430 \u043d\u0438\u0445.<\/p><cite>\u042d\u043f\u0438\u043a\u0442\u0435\u0442<\/cite><\/blockquote>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u0421\u0430\u043c\u043e\u0435 \u043f\u0440\u0438\u044f\u0442\u043d\u043e\u0435 \u043c\u043e\u0436\u0435\u0442 \u0441\u0434\u0435\u043b\u0430\u0442\u044c\u0441\u044f \u0441\u0430\u043c\u044b\u043c \u043d\u0435\u043f\u0440\u0438\u044f\u0442\u043d\u044b\u043c, \u0441\u0442\u043e\u0438\u0442 \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u0435\u0440\u0435\u0441\u0442\u0443\u043f\u0438\u0442\u044c \u043c\u0435\u0440\u0443.<\/p><cite>\u042d\u043f\u0438\u043a\u0442\u0435\u0442<\/cite><\/blockquote>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u041a\u043e\u0433\u0434\u0430 \u0442\u044b \u0445\u043e\u0447\u0435\u0448\u044c \u043f\u043e\u043a\u0430\u0437\u0430\u0442\u044c \u0441\u0432\u043e\u0435\u043c\u0443 \u0441\u043e\u0431\u0435\u0441\u0435\u0434\u043d\u0438\u043a\u0443 \u0432 \u0440\u0430\u0437\u0433\u043e\u0432\u043e\u0440\u0435 \u043a\u0430\u043a\u0443\u044e-\u043d\u0438\u0431\u0443\u0434\u044c \u0438\u0441\u0442\u0438\u043d\u0443, \u0442\u043e \u0441\u0430\u043c\u043e\u0435 \u0433\u043b\u0430\u0432\u043d\u043e\u0435 \u043f\u0440\u0438 \u044d\u0442\u043e\u043c \u2014 \u043d\u0435 \u0440\u0430\u0437\u0434\u0440\u0430\u0436\u0430\u0442\u044c\u0441\u044f \u0438 \u043d\u0435 \u0441\u043a\u0430\u0437\u0430\u0442\u044c \u043d\u0438 \u043e\u0434\u043d\u043e\u0433\u043e \u043d\u0435\u0434\u043e\u0431\u0440\u043e\u0433\u043e \u0438\u043b\u0438 \u043e\u0431\u0438\u0434\u043d\u043e\u0433\u043e \u0441\u043b\u043e\u0432\u0430.<\/p><cite>\u042d\u043f\u0438\u043a\u0442\u0435\u0442<\/cite><\/blockquote>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u0423\u043a\u0440\u0435\u043f\u043b\u044f\u0439 \u0432 \u0441\u0435\u0431\u0435 \u0447\u0443\u0432\u0441\u0442\u0432\u043e \u0434\u043e\u0432\u043e\u043b\u044c\u0441\u0442\u0432\u0430 \u0441\u0432\u043e\u0435\u0439 \u0441\u0443\u0434\u044c\u0431\u043e\u044e: \u0441 \u044d\u0442\u0438\u043c \u043e\u0440\u0443\u0436\u0438\u0435\u043c \u0442\u044b \u043d\u0435\u043f\u043e\u0431\u0435\u0434\u0438\u043c. <\/p><cite>\u042d\u043f\u0438\u043a\u0442\u0435\u0442<\/cite><\/blockquote>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u041a\u0430\u043a \u043d\u0430 \u043a\u043e\u0440\u0430\u0431\u043b\u0435 \u043d\u0435\u043b\u044c\u0437\u044f \u0438\u043c\u0435\u0442\u044c \u0432\u0441\u0435\u0433\u043e \u043e\u0434\u0438\u043d \u044f\u043a\u043e\u0440\u044c, \u0442\u0430\u043a \u0438 \u0432 \u0436\u0438\u0437\u043d\u0438 \u043d\u0435 \u0434\u043e\u043b\u0436\u043d\u043e \u043e\u043f\u0438\u0440\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u043e\u0434\u043d\u0443 \u043b\u0438\u0448\u044c \u043d\u0430\u0434\u0435\u0436\u0434\u0443. <\/p><cite>\u042d\u043f\u0438\u043a\u0442\u0435\u0442<\/cite><\/blockquote>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u041f\u043e\u043c\u043d\u0438, \u0447\u0442\u043e \u0442\u0430\u043a\u043e\u0435 \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u0438 \u0431\u0443\u0434\u0435\u0448\u044c \u0440\u0430\u0432\u043d\u043e\u0434\u0443\u0448\u0435\u043d \u043a\u043e \u0432\u0441\u0435\u043c\u0443 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u044f\u0449\u0435\u043c\u0443. <\/p><cite>\u042d\u043f\u0438\u043a\u0442\u0435\u0442<\/cite><\/blockquote>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u0412\u043b\u0430\u0434\u0435\u0439 \u0441\u0432\u043e\u0438\u043c\u0438 \u0441\u0442\u0440\u0430\u0441\u0442\u044f\u043c\u0438 \u2014 \u0438\u043b\u0438 \u043e\u043d\u0438 \u043e\u0432\u043b\u0430\u0434\u0435\u044e\u0442 \u0442\u043e\u0431\u043e\u044e. <\/p><cite>\u042d\u043f\u0438\u043a\u0442\u0435\u0442<\/cite><\/blockquote>\n\n\n\n<h3 class=\"wp-block-heading\">\u0426\u0438\u0442\u0430\u0442\u044b \u041a\u0430\u0442\u043e\u043d\u0430 \u0423\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e<\/h3>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter is-resized\"><img decoding=\"async\" src=\"http:\/\/static5.businessinsider.com\/image\/5976503b552be51d008b629e-480\/cato-the-younger.jpg\" alt=\"See the source image\" width=\"360\" height=\"270\"\/><\/figure><\/div>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u042f \u043d\u0430\u0447\u043d\u0443 \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u043b\u0438\u0448\u044c \u0442\u043e\u0433\u0434\u0430, \u043a\u043e\u0433\u0434\u0430 \u0431\u0443\u0434\u0443 \u0443\u0432\u0435\u0440\u0435\u043d, \u0447\u0442\u043e \u043c\u043d\u0435 \u043d\u0435 \u043b\u0443\u0447\u0448\u0435 \u0431\u044b\u043b\u043e \u0431\u044b \u043f\u0440\u043e\u043c\u043e\u043b\u0447\u0430\u0442\u044c.<\/p><cite>\u041a\u0430\u0442\u043e\u043d<\/cite><\/blockquote>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u0427\u0442\u043e \u043d\u0435 \u043d\u0443\u0436\u043d\u043e, \u0442\u043e \u0432\u0441\u0435\u0433\u0434\u0430 \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u0434\u043e\u0440\u043e\u0433\u043e. <\/p><cite>\u041a\u0430\u0442\u043e\u043d<\/cite><\/blockquote>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u0415\u0441\u043b\u0438 \u043f\u0440\u0438\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c\u0441\u044f, \u0442\u043e \u043e\u043a\u0430\u0436\u0435\u0442\u0441\u044f, \u0447\u0442\u043e \u043d\u0430\u0438\u0431\u043e\u043b\u044c\u0448\u0430\u044f \u0447\u0430\u0441\u0442\u044c \u0436\u0438\u0437\u043d\u0438 \u043c\u043d\u043e\u0433\u0438\u0445 \u0440\u0430\u0441\u0442\u0440\u0430\u0447\u0438\u0432\u0430\u0435\u0442\u0441\u044f \u043d\u0430 \u0434\u0443\u0440\u043d\u044b\u0435 \u0434\u0435\u043b\u0430, \u043d\u0435\u043c\u0430\u043b\u0430\u044f \u0447\u0430\u0441\u0442\u044c \u2014 \u043d\u0430 \u0431\u0435\u0437\u0434\u0435\u043b\u044c\u0435, \u0430 \u0432\u0441\u044f \u0436\u0438\u0437\u043d\u044c \u0432 \u0446\u0435\u043b\u043e\u043c \u2014 \u0432\u043e\u043e\u0431\u0449\u0435 \u043d\u0435 \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e \u043d\u0443\u0436\u043d\u043e.<\/p><cite>\u041a\u0430\u0442\u043e\u043d<\/cite><\/blockquote>\n\n\n\n<h3 class=\"wp-block-heading\">\u0426\u0438\u0442\u0430\u0442\u044b \u0412\u0438\u043a\u0442\u043e\u0440\u0430 \u0424\u0440\u0430\u043d\u043a\u043b\u0430<\/h3>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter\"><img decoding=\"async\" src=\"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/thumb\/f\/fe\/Viktor_Frankl2.jpg\/220px-Viktor_Frankl2.jpg\" alt=\"See the source image\"\/><\/figure><\/div>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u041d\u0430 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0443 \u043d\u0443\u0436\u043d\u043e \u043d\u0435 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435 \u043f\u043e\u043a\u043e\u044f, \u0430 \u0441\u0442\u0440\u0435\u043c\u043b\u0435\u043d\u0438\u0435 \u0438 \u0431\u043e\u0440\u044c\u0431\u0430 \u0437\u0430 \u043a\u0430\u043a\u0443\u044e-\u0442\u043e \u0434\u043e\u0441\u0442\u043e\u0439\u043d\u0443\u044e \u0446\u0435\u043b\u044c.<\/p><cite>\u0412\u0438\u043a\u0442\u043e\u0440 \u0424\u0440\u0430\u043d\u043a\u043b<\/cite><\/blockquote>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u041a\u043e\u0433\u0434\u0430 \u043c\u044b \u0443\u0436\u0435 \u043d\u0435 \u0432 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0438 \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044e, \u043c\u044b \u043c\u043e\u0436\u0435\u043c \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u0441\u0430\u043c\u0438\u0445 \u0441\u0435\u0431\u044f.<\/p><cite>\u0412\u0438\u043a\u0442\u043e\u0440 \u0424\u0440\u0430\u043d\u043a\u043b<\/cite><\/blockquote>\n","protected":false},"excerpt":{"rendered":"<p>\u042d\u0442\u0430 \u0441\u0442\u0430\u0442\u044c\u0441\u044f \u043f\u043e\u0441\u0432\u044f\u0449\u0435\u043d\u0430 \u043c\u043e\u0438\u043c \u043b\u044e\u0431\u0438\u043c\u044b\u043c \u0446\u0438\u0442\u0430\u0442\u0430\u043c \u0441\u0442\u043e\u0438\u043a\u043e\u0432. \u0421\u0442\u0430\u0442\u044c\u044f \u0440\u0430\u0437\u0434\u0435\u043b\u0435\u043d\u0430 \u043d\u0430 \u0431\u043b\u043e\u043a\u0438 \u043f\u043e \u0430\u0432\u0442\u043e\u0440\u0430\u043c: \u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439, \u0421\u0435\u043d\u0435\u043a\u0430, \u042d\u043f\u0438\u043a\u0442\u0435\u0442 \u0438 \u043f\u0440\u043e\u0447\u0438\u0435. \u0415\u0441\u043b\u0438 \u0445\u043e\u0442\u0438\u0442\u0435 \u0443\u0437\u043d\u0430\u0442\u044c \u0431\u043e\u043b\u044c\u0448\u0435 \u043e \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0438 \u0441\u0442\u043e\u0438\u043a\u043e\u0432, \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u044e \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u0442\u044c \u043c\u043e\u0438 \u0441\u0442\u0430\u0442\u044c\u0438 \u043e \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0435. \u042d\u0442\u0438 \u0446\u0438\u0442\u0430\u0442\u044b \u043a\u0430\u0441\u0430\u044e\u0442\u0441\u044f \u0440\u0430\u0437\u043d\u044b\u0445 \u0441\u0444\u0435\u0440 \u0436\u0438\u0437\u043d\u0438, \u043d\u043e \u0432 \u0446\u0435\u043b\u043e\u043c, \u043e\u0442\u043e\u0431\u0440\u0430\u0436\u0430\u044e\u0442 \u0441\u0443\u0442\u044c \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0438 \u0438 \u043f\u043e\u0434\u0445\u043e\u0434\u0430 \u043a \u0436\u0438\u0437\u043d\u0438 \u0441\u0442\u043e\u0438\u043a\u043e\u0432. \u0426\u0438\u0442\u0430\u0442\u044b \u041c\u0430\u0440\u043a\u0430 \u0410\u0432\u0440\u0435\u043b\u0438\u044f \u041d\u0435 \u0442\u0440\u0430\u0442\u044c\u0442\u0435 \u0432\u0440\u0435\u043c\u044f [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[76,81],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/4040"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=4040"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/4040\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=4040"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=4040"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=4040"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}