{"id":28,"date":"2019-11-27T15:28:47","date_gmt":"2019-11-27T15:28:47","guid":{"rendered":"http:\/\/167.172.180.57\/2019\/11\/27\/deep-work\/"},"modified":"2020-12-22T14:06:43","modified_gmt":"2020-12-22T12:06:43","slug":"deep-work","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/deep-work\/","title":{"rendered":"\u00ab\u0412 \u0440\u0430\u0431\u043e\u0442\u0443 \u0441 \u0433\u043e\u043b\u043e\u0432\u043e\u0439\u00bb \u041a\u044d\u043b \u041d\u044c\u044e\u043f\u043e\u0440\u0442 &#8211; \u041a\u043b\u044e\u0447\u0435\u0432\u044b\u0435 \u0438\u0434\u0435\u0438"},"content":{"rendered":"<p><strong>\u0421\u0443\u0442\u044c \u0432 1 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0438<\/strong>: \u041f\u043e\u043b\u043d\u043e\u0435 \u043f\u043e\u0433\u0440\u0443\u0436\u0435\u043d\u0438\u0435 \u0432 \u0442\u044f\u0436\u0435\u043b\u0443\u044e \u0440\u0430\u0431\u043e\u0442\u0443 \u2013 \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u044c, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u043d\u0443\u0436\u043d\u043e \u0442\u0440\u0435\u043d\u0438\u0440\u043e\u0432\u0430\u0442\u044c, \u0447\u0442\u043e\u0431\u044b \u0443\u0447\u0438\u0442\u044c\u0441\u044f \u0444\u043e\u043a\u0443\u0441\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u0438 \u0434\u043e\u0441\u0442\u0438\u0433\u0430\u0442\u044c \u0446\u0435\u043b\u0435\u0439, \u0430 \u043d\u0435 \u0441\u043a\u0430\u043a\u0430\u0442\u044c \u0441 \u043e\u0434\u043d\u043e\u0433\u043e \u043d\u0430 \u0434\u0440\u0443\u0433\u043e\u0435.<\/p>\n<p>\u041e \u041a\u044d\u043b\u0435 \u041d\u044c\u044e\u043f\u043e\u0440\u0442\u0435 \u044f \u0443\u0437\u043d\u0430\u043b 2 \u0433\u043e\u0434\u0430 \u043d\u0430\u0437\u0430\u0434, \u043a\u043e\u0433\u0434\u0430 \u0441\u043b\u0443\u0448\u0430\u043b \u043f\u043e\u0434\u043a\u0430\u0441\u0442 <a href=\"https:\/\/www.artofmanliness.com\/articles\/art-of-manliness-podcast-78-the-myth-of-following-your-passion\/\">Art of Manliness<\/a>. \u041f\u043e\u0442\u043e\u043c \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u043b &#8220;\u0412 \u0440\u0430\u0431\u043e\u0442\u0443 \u0441 \u0433\u043e\u043b\u043e\u0432\u043e\u0439&#8221; \u0438 \u043f\u043e\u043d\u044f\u043b, \u0447\u0442\u043e \u043a\u043d\u0438\u0433\u0430 \u0441\u0442\u043e\u0438\u0442 \u0432\u0440\u0435\u043c\u0435\u043d\u0438. \u041b\u044e\u0434\u0438 \u0441\u0435\u0439\u0447\u0430\u0441 \u0441\u0442\u0440\u0430\u0434\u0430\u044e\u0442 \u043e\u0442 \u0434\u0435\u0444\u0438\u0446\u0438\u0442\u0430 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u044f \u2013 \u0432 \u0441\u0440\u0435\u0434\u043d\u0435\u043c \u043c\u044b \u043a\u043e\u043d\u0446\u0435\u043d\u0442\u0440\u0438\u0440\u0443\u0435\u043c \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u043c\u0435\u043d\u044c\u0448\u0435 8 \u0441\u0435\u043a\u0443\u043d\u0434, \u0430 \u044d\u0442\u043e \u043c\u0435\u043d\u044c\u0448\u0435, \u043d\u0430 \u0447\u0442\u043e \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u0430 \u0437\u043e\u043b\u043e\u0442\u0430\u044f \u0440\u044b\u0431\u043a\u0430. \u041f\u043e\u043b\u043d\u043e\u0435 \u043f\u043e\u0433\u0440\u0443\u0436\u0435\u043d\u0438\u0435 \u0432 \u0437\u0430\u0434\u0430\u0447\u0443 \u043f\u043e\u0441\u0442\u0435\u043f\u0435\u043d\u043d\u043e \u0432\u044b\u043c\u0438\u0440\u0430\u0435\u0442. \u041d\u043e \u043d\u0435 \u0431\u044b\u043b\u043e \u0431\u044b \u043a\u043d\u0438\u0433\u0438, \u0435\u0441\u043b\u0438 \u0431\u044b \u043d\u0435 \u0431\u044b\u043b\u043e \u0440\u0435\u0448\u0435\u043d\u0438\u044f.<\/p>\n<p>\u0420\u0430\u0431\u043e\u0442\u0430 \u0447\u0430\u0441\u0442\u043e \u0437\u0430\u0445\u0432\u0430\u0442\u044b\u0432\u0430\u0435\u0442 \u043c\u0435\u043d\u044f \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e, \u043d\u043e \u044f \u0440\u0435\u0434\u043a\u043e \u043c\u043e\u0433\u0443 \u0441\u043a\u043e\u043d\u0446\u0435\u043d\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u2013 \u043f\u0440\u044b\u0433\u0430\u044e \u043c\u0435\u0436\u0434\u0443 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u0438\u043c\u0438 \u0437\u0430\u0434\u0430\u0447\u0430\u043c\u0438, \u043e\u0442\u0432\u0435\u0447\u0430\u044e \u043d\u0430 \u0432\u043e\u043f\u0440\u043e\u0441\u044b \u0438 \u0441\u043b\u0443\u0448\u0430\u044e \u043c\u0443\u0437\u044b\u043a\u0443. \u0412 \u043a\u043e\u043d\u0446\u0435 \u0434\u043d\u044f \u044f \u0432\u044b\u043c\u043e\u0442\u0430\u043d \u0438 \u0445\u043e\u0447\u0443 \u043e\u0442\u043a\u043b\u044e\u0447\u0438\u0442\u044c\u0441\u044f. \u041a\u043d\u0438\u0433\u0430 \u043f\u043e\u0434\u0441\u043a\u0430\u0437\u0430\u043b\u0430 \u043c\u043d\u0435, \u0447\u0442\u043e \u044f \u043c\u043e\u0433\u0443 \u0432\u044b\u0434\u0435\u043b\u044f\u0442\u044c \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u043f\u043e\u0433\u0440\u0443\u0436\u0435\u043d\u0438\u044f \u0432 \u0440\u0430\u0431\u043e\u0442\u0443 (\u0440\u0438\u0442\u043c\u0438\u0447\u043d\u044b\u0439 \u043f\u043e\u0434\u0445\u043e\u0434), \u0430 \u0432 \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u0435\u043b\u0430\u0442\u044c \u0442\u043e, \u0447\u0442\u043e \u043d\u0443\u0436\u043d\u043e.<\/p>\n<p>\u042f \u0432\u044b\u0431\u0440\u0430\u043b 3 \u0443\u0440\u043e\u043a\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u043e\u043c\u043e\u0433\u0443\u0442 \u0432\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c:<\/p>\n<ol>\n<li>4 \u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0438\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0442\u0440\u0435\u0431\u0443\u044e\u0442 \u0443\u0441\u0435\u0440\u0434\u0438\u044f.<\/li>\n<li>\u0418\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0438\u0432\u043d\u0443\u044e \u043c\u0435\u0434\u0438\u0442\u0430\u0446\u0438\u044e.<\/li>\n<li>\u0420\u0430\u0431\u043e\u0442\u0430\u0439 \u0432 \u043e\u0434\u043d\u043e \u0438 \u0442\u043e \u0436\u0435 \u0432\u0440\u0435\u043c\u044f.<\/li>\n<\/ol>\n<p>\u041d\u0443 \u0447\u0442\u043e \u0436, \u043f\u043e\u0433\u0440\u0443\u0436\u0430\u0435\u043c\u0441\u044f.<\/p>\n<p><!--kg-card-begin: html--><\/p>\n<h2 id=\"-2-\"><span class=\"highlight\">\u0423\u0440\u043e\u043a 1: \u0418\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439 \u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0438\u044e \u0434\u043b\u044f \u043a\u043e\u043d\u0446\u0435\u043d\u0442\u0440\u0430\u0446\u0438\u0438 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u044f <\/span><\/h2>\n<p><!--kg-card-end: html--><\/p>\n<p>\u041d\u0435\u0442 \u043e\u0434\u043d\u043e\u0433\u043e \u0441\u043f\u043e\u0441\u043e\u0431\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u043e\u0434\u043e\u0439\u0434\u0435\u0442 \u0432\u0441\u0435\u043c. \u0420\u0430\u0437\u043d\u044b\u0435 \u043b\u044e\u0434\u0438 \u043f\u043e-\u0440\u0430\u0437\u043d\u043e\u043c\u0443 \u0440\u0430\u0431\u043e\u0442\u0430\u044e\u0442 \u0438 \u0434\u0443\u043c\u0430\u044e\u0442, \u0442\u0430\u043a \u0447\u0442\u043e \u041a\u044d\u043b \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u0442 4 \u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0438\u0438:<\/p>\n<ol>\n<li><strong>\u041f\u043e\u0434\u0445\u043e\u0434 \u043c\u043e\u043d\u0430\u0445\u0430<\/strong>. \u0417\u0430\u043a\u0440\u044b\u0432\u0430\u0435\u0448\u044c \u0441\u0435\u0431\u044f \u0434\u043e\u043c\u0430 \u0434\u043e \u0442\u0435\u0445 \u043f\u043e\u0440, \u043f\u043e\u043a\u0430 \u043d\u0435 \u0437\u0430\u0432\u0435\u0440\u0448\u0438\u0448\u044c \u0437\u0430\u0434\u0430\u0447\u0443. \u041f\u043e\u0434\u0445\u043e\u0434\u0438\u0442 \u0434\u043b\u044f \u0431\u043e\u043b\u044c\u0448\u0438\u0445 \u043f\u0440\u043e\u0435\u043a\u0442\u043e\u0432, \u0442\u0438\u043f\u0430 \u043d\u0430\u043f\u0438\u0441\u0430\u0442\u044c \u043a\u043d\u0438\u0433\u0443 \u0438\u043b\u0438 \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u043a\u0443\u0440\u0441. \u0410\u0433\u0440\u0435\u0441\u0441\u0438\u0432\u043d\u043e, \u043d\u043e \u044d\u0444\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u043e.<\/li>\n<li><strong>\u0414\u0432\u0443\u0441\u0442\u043e\u0440\u043e\u043d\u043d\u0438\u0439 \u043f\u043e\u0434\u0445\u043e\u0434<\/strong>. \u0421\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u043e \u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0437\u0438\u0440\u0443\u0439 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0433\u043b\u0443\u0431\u043e\u043a\u043e\u0439 \u0440\u0430\u0431\u043e\u0442\u044b. \u041c\u043e\u0436\u0435\u0448\u044c \u0432\u044b\u0434\u0435\u043b\u0438\u0442\u044c \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0431\u043b\u043e\u043a\u043e\u0432 \u043f\u043e 4-6 \u0447\u0430\u0441\u043e\u0432 \u0432 \u0434\u0435\u043d\u044c, \u043a\u043e\u0433\u0434\u0430 \u0442\u044b \u043e\u0442\u0441\u0442\u0440\u0430\u043d\u044f\u0435\u0448\u044c\u0441\u044f \u043e\u0442 \u0432\u0441\u0435\u0433\u043e \u0438 \u043a\u043e\u043d\u0446\u0435\u043d\u0442\u0440\u0438\u0440\u0443\u0435\u0448\u044c\u0441\u044f \u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u0435. \u041f\u043e\u0445\u043e\u0436\u0435 \u043d\u0430 \u043f\u043e\u0434\u0445\u043e\u0434 \u043c\u043e\u043d\u0430\u0445\u0430, \u043d\u043e \u043a\u043e\u0433\u0434\u0430 \u0431\u043b\u043e\u043a \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u0437\u0430\u043a\u0430\u043d\u0447\u0438\u0432\u0430\u0435\u0442\u0441\u044f, \u043c\u043e\u0436\u0435\u0448\u044c \u0434\u0435\u043b\u0430\u0442\u044c \u0432\u0441\u0435 \u0447\u0442\u043e \u0443\u0433\u043e\u0434\u043d\u043e.<\/li>\n<li><strong>\u0420\u0438\u0442\u043c\u0438\u0447\u043d\u044b\u0439 \u043f\u043e\u0434\u0445\u043e\u0434<\/strong>. \u041f\u0440\u0438\u043d\u0446\u0438\u043f \u0442\u0435\u0445\u043d\u0438\u043a\u0438 \u041f\u043e\u043c\u043e\u0434\u043e\u0440\u043e \u2013 \u0440\u0430\u0437\u0434\u0435\u043b\u044f\u0435\u0448\u044c \u0434\u0435\u043d\u044c \u043d\u0430 \u043e\u0442\u0440\u0435\u0437\u043a\u0438 \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u0434\u043e 90 \u043c\u0438\u043d\u0443\u0442 \u0438 \u0440\u0430\u0441\u043f\u0440\u0435\u0434\u0435\u043b\u044f\u0435\u0448\u044c \u0437\u0430\u0434\u0430\u0447\u0438. \u0414\u0430\u043b\u044c\u0448\u0435 \u0434\u0435\u043b\u043e \u0437\u0430 \u043c\u0430\u043b\u044b\u043c \u2013 \u0441\u043a\u043e\u043d\u0446\u0435\u043d\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u0437\u0430\u0434\u0430\u0447\u0435 \u043d\u0430 \u0432\u044b\u0434\u0435\u043b\u0435\u043d\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f.<\/li>\n<li><strong>\u041f\u043e\u0434\u0445\u043e\u0434 \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u0430<\/strong>. \u0415\u0441\u043b\u0438 \u0443 \u0442\u0435\u0431\u044f \u0431\u0435\u0437\u0443\u043c\u043d\u044b\u0439 \u0433\u0440\u0430\u0444\u0438\u043a, \u043f\u043e\u0441\u0432\u044f\u0449\u0430\u0439 \u043b\u044e\u0431\u0443\u044e \u0441\u0432\u043e\u0431\u043e\u0434\u043d\u0443\u044e \u043c\u0438\u043d\u0443\u0442\u0443, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u0433\u0440\u0443\u0437\u0438\u0442\u044c\u0441\u044f \u0432 \u0440\u0430\u0431\u043e\u0442\u0443.<\/li>\n<\/ol>\n<p>\u0427\u0442\u043e\u0431\u044b \u043d\u0430\u0443\u0447\u0438\u0442\u044c\u0441\u044f \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u043f\u043e \u043e\u0434\u043d\u043e\u0439 \u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0438\u0438, \u043d\u0443\u0436\u043d\u043e \u0441\u043b\u0435\u0434\u0438\u0442\u044c \u0437\u0430 \u0442\u0435\u043c, \u043a\u0430\u043a \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u0448\u044c \u0432\u0440\u0435\u043c\u044f. \u041f\u0440\u043e\u0449\u0435 \u0432\u0441\u0435\u0433\u043e \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c \u0442\u0440\u0435\u043a\u0435\u0440 \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u0438 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0438\u0442\u044c \u043f\u043b\u043e\u0445\u0438\u0435 \u043f\u0440\u0438\u0432\u044b\u0447\u043a\u0438. \u042f \u043f\u043e\u043d\u044f\u043b, \u0447\u0442\u043e \u043e\u0442\u0432\u043b\u0435\u043a\u0430\u044e\u0441\u044c \u043a\u0430\u0436\u0434\u044b\u0435 15-20 \u043c\u0438\u043d\u0443\u0442, \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u043b \u0441\u0435\u0431\u0435 \u043d\u0430\u043f\u043e\u043c\u0438\u043d\u0430\u043d\u0438\u0435 \u043d\u0430 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0435. \u041e\u043d\u043e \u0441\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0435\u0442 \u043a\u0430\u0436\u0434\u044b\u0435 20 \u043c\u0438\u043d\u0443\u0442 \u0432 \u0442\u043e \u0432\u0440\u0435\u043c\u044f, \u043a\u043e\u0433\u0434\u0430 \u044f \u0441\u043e\u0441\u0440\u0435\u0434\u043e\u0442\u043e\u0447\u0435\u043d\u043d\u043e \u0440\u0430\u0431\u043e\u0442\u0430\u044e. \u041a\u0430\u0436\u0434\u044b\u0439 &#8220;\u0431\u0438\u043f&#8221; \u043d\u0430\u043f\u043e\u043c\u0438\u043d\u0430\u0435\u0442, \u0447\u0442\u043e \u043f\u0440\u043e\u0448\u043b\u043e 20 \u043c\u0438\u043d\u0443\u0442, \u044f \u043c\u043e\u043b\u043e\u0434\u0435\u0446, \u043c\u043e\u0433\u0443 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0442\u044c.<\/p>\n<p><!--kg-card-begin: html--><\/p>\n<h2 id=\"-2-\"><span class=\"highlight\">\u0423\u0440\u043e\u043a 2: \u0418\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0438\u0432\u043d\u0443\u044e \u043c\u0435\u0434\u0438\u0442\u0430\u0446\u0438\u044e<\/span><\/h2>\n<p><!--kg-card-end: html--><\/p>\n<p>\u041f\u0440\u043e\u0434\u0443\u043a\u0442\u0438\u0432\u043d\u0430\u044f \u043c\u0435\u0434\u0438\u0442\u0430\u0446\u0438\u044f \u2013 \u044d\u0442\u043e \u043a\u043e\u0433\u0434\u0430 \u0442\u044b \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0448\u044c \u0441\u0432\u043e\u0435 \u043d\u0435\u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0438\u0432\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f, \u0447\u0442\u043e\u0431\u044b \u0440\u0430\u0437\u043c\u044b\u0448\u043b\u044f\u0442\u044c \u043e \u0437\u0430\u0434\u0430\u0447\u0430\u0445.<\/p>\n<p>\u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0435\u0441\u043b\u0438 \u0434\u043e\u0440\u043e\u0433\u0430 \u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u0443 \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442 30 \u043c\u0438\u043d\u0443\u0442 \u0438 \u0442\u044b \u043d\u0435 \u043c\u043e\u0436\u0435\u0448\u044c \u0447\u0442\u043e-\u0442\u043e \u0434\u0435\u043b\u0430\u0442\u044c \u0432 \u0434\u043e\u0440\u043e\u0433\u0435, \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439 \u044d\u0442\u043e \u0432\u0440\u0435\u043c\u044f, \u0447\u0442\u043e\u0431\u044b \u0440\u0435\u0448\u0430\u0442\u044c \u0441\u043b\u043e\u0436\u043d\u044b\u0435 \u0437\u0430\u0434\u0430\u0447\u0438. \u0414\u0443\u0448, \u043f\u043e\u043a\u0443\u043f\u043a\u0438, \u043f\u0440\u043e\u0433\u0443\u043b\u043a\u0438, \u043f\u043e\u0435\u0437\u0434\u043a\u0438, \u0443\u0431\u043e\u0440\u043a\u0430 \u2013 \u043f\u0440\u0435\u043a\u0440\u0430\u0441\u043d\u0430\u044f \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u0434\u0443\u043c\u0430\u0442\u044c.<\/p>\n<p>\u041d\u0435 \u043f\u043e\u0434\u0434\u0430\u0432\u0430\u0439\u0441\u044f \u043d\u0430 \u0441\u043e\u0431\u043b\u0430\u0437\u043d \u0440\u0430\u0441\u0441\u043b\u0430\u0431\u0438\u0442\u044c\u0441\u044f, <a href=\"https:\/\/jegornagel.com\/13-mentally-strong-people\/\">\u043f\u0440\u043e\u043a\u0440\u0443\u0447\u0438\u0432\u0430\u0442\u044c \u043f\u0440\u043e\u0448\u043b\u044b\u0435 \u043e\u0448\u0438\u0431\u043a\u0438<\/a> \u0438\u043b\u0438 \u043f\u043e\u043b\u0438\u0441\u0442\u0430\u0442\u044c <a href=\"https:\/\/jegornagel.com\/awaken-the-giant-within\/\">\u043b\u0435\u043d\u0442\u0443 \u0441\u043e\u0446\u0438\u0430\u043b\u043a\u0438<\/a>. \u0421\u043a\u043e\u043d\u0446\u0435\u043d\u0442\u0440\u0438\u0440\u0443\u0439\u0441\u044f \u043d\u0430\u0434 \u0441\u043b\u043e\u0436\u043d\u043e\u0439 \u0437\u0430\u0434\u0430\u0447\u0435\u0439 \u2013 \u043d\u0430\u0434 \u0438\u0434\u0435\u0435\u0439 \u043f\u0430\u0441\u0441\u0438\u0432\u043d\u043e\u0433\u043e \u0434\u043e\u0445\u043e\u0434\u0430 \u0438\u043b\u0438 \u043d\u043e\u0432\u044b\u043c \u043a\u0443\u0440\u0441\u043e\u043c \u043f\u043e \u043b\u0438\u0447\u043d\u043e\u0441\u0442\u043d\u043e\u043c\u0443 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044e.<\/p>\n<p><!--kg-card-begin: html--><\/p>\n<h2 id=\"-2-\"><span class=\"highlight\">\u0423\u0440\u043e\u043a 3: \u0420\u0430\u0431\u043e\u0442\u0430\u0439 \u0432 \u043e\u0434\u043d\u043e \u0438 \u0442\u043e \u0436\u0435 \u0432\u0440\u0435\u043c\u044f<\/span><\/h2>\n<p><!--kg-card-end: html--><\/p>\n<p>\u041a\u044d\u043b \u041d\u044c\u044e\u043f\u043e\u0440\u0442 \u043a\u0430\u0436\u0434\u044b\u0439 \u0434\u0435\u043d\u044c \u0437\u0430\u043a\u0430\u043d\u0447\u0438\u0432\u0430\u0435\u0442 \u0440\u0430\u0431\u043e\u0442\u0443 \u0432 5:30 \u0432\u0435\u0447\u0435\u0440\u0430. \u0411\u043e\u043b\u044c\u0448\u0435 \u043d\u0438\u043a\u0430\u043a\u043e\u0439 \u043f\u043e\u0447\u0442\u044b, \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442\u0430 \u0438 \u043c\u0435\u043b\u043a\u0438\u0445 \u0437\u0430\u0434\u0430\u0447. \u0414\u0430\u0436\u0435 \u043d\u0438\u043a\u0430\u043a\u043e\u0433\u043e \u043a\u043e\u043c\u043f\u044c\u044e\u0442\u0435\u0440\u0430. \u041e\u043d \u0433\u043e\u0432\u043e\u0440\u0438\u0442, \u0447\u0442\u043e \u0442\u0430\u043a \u0436\u0438\u0432\u0435\u0442 \u0443\u0436\u0435 <a href=\"https:\/\/www.iwillteachyoutoberich.com\/blog\/time-management-how-an-mit-postdoc-writes-3-books-a-phd-defense-and-6-peer-reviewed-papers-and-finishes-by-530pm\/\" class=\"broken_link\">\u043e\u043a\u043e\u043b\u043e 8 \u043b\u0435\u0442.<\/a><\/p>\n<p>\u041c\u043e\u0437\u0433\u0443 \u043d\u0443\u0436\u043d\u043e \u0432\u0440\u0435\u043c\u044f, \u0447\u0442\u043e\u0431\u044b \u0440\u0430\u0441\u0441\u043b\u0430\u0431\u0438\u0442\u044c\u0441\u044f \u0438 \u0443\u0442\u0440\u044f\u0441\u0442\u0438 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e. \u0417\u0430\u043a\u0430\u043d\u0447\u0438\u0432\u0430\u0439 \u0440\u0430\u0431\u043e\u0442\u0443 \u0432 \u043e\u0434\u043d\u043e \u0432\u0440\u0435\u043c\u044f \u2013 \u043c\u043e\u0437\u0433 \u043f\u0440\u0438\u0432\u044b\u043a\u043d\u0435\u0442 \u0438 \u0431\u0443\u0434\u0435\u0442 \u0432\u0445\u043e\u0434\u0438\u0442\u044c \u0432 \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e\u0435 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435 \u043f\u043e \u043f\u0440\u0438\u0432\u044b\u0447\u043a\u0435.<\/p>\n<p>\u041d\u0435 \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u0439, \u0447\u0442\u043e \u0442\u044b \u0442\u0435\u0440\u044f\u0435\u0448\u044c \u0432\u0440\u0435\u043c\u044f. \u0414\u0430\u0436\u0435 \u043a\u043e\u0433\u0434\u0430 \u0442\u044b \u043d\u0435 \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0448\u044c \u043d\u0430\u043f\u0440\u044f\u043c\u0443\u044e, \u043c\u043e\u0437\u0433 \u043e\u0431\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0435\u0442 \u0434\u0430\u043d\u043d\u044b\u0435. \u041a\u043e\u0433\u0434\u0430 \u0442\u044b \u0432\u0435\u0440\u043d\u0435\u0448\u044c\u0441\u044f \u043a \u0440\u0430\u0431\u043e\u0442\u0435, \u0431\u0443\u0434\u0435\u0448\u044c \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0441\u043f\u043e\u043a\u043e\u0439\u043d\u0435\u0435, \u043d\u043e \u0438 \u043c\u043e\u0437\u0433 \u0432\u0441\u0435 \u0440\u0430\u0437\u043b\u043e\u0436\u0438\u0442 \u043f\u043e \u043f\u043e\u043b\u043e\u0447\u043a\u0430\u043c.<\/p>\n<h2 id=\"-\">\u041b\u044e\u0431\u0438\u043c\u0430\u044f \u0446\u0438\u0442\u0430\u0442\u0430 \u0438\u0437 \u043a\u043d\u0438\u0433\u0438:<\/h2>\n<figure class=\"kg-card kg-image-card\"><img decoding=\"async\" src=\"\/content\/images\/2018\/08\/image864.png\" class=\"kg-image\"><\/figure>\n<h2 id=\"--1\">\u0412\u044b\u0432\u043e\u0434<\/h2>\n<p>\u0415\u0441\u043b\u0438 \u0442\u044b \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0448\u044c \u0437\u0430 \u043a\u043e\u043c\u043f\u044c\u044e\u0442\u0435\u0440\u043e\u043c, \u0442\u043e \u0441 \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e\u0441\u0442\u044c\u044e \u0441\u0442\u0440\u0430\u0434\u0430\u0435\u0448\u044c \u043e\u0442 \u0440\u0430\u0441\u0441\u0435\u044f\u043d\u043d\u043e\u0433\u043e \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u044f. \u042f \u0443\u0432\u0435\u0440\u0435\u043d, \u0447\u0442\u043e \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u044b \u043f\u043e\u0433\u0440\u0443\u0436\u0435\u043d\u0438\u044f \u0432 \u0440\u0430\u0431\u043e\u0442\u0443 \u0441 \u0433\u043e\u043b\u043e\u0432\u043e\u0439 \u043f\u043e\u043c\u043e\u0433\u0443\u0442 \u043a\u043e\u043d\u0446\u0435\u043d\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u0438 \u0434\u0435\u043b\u0430\u0442\u044c \u0440\u0430\u0431\u043e\u0442\u0443 \u0431\u043e\u043b\u0435\u0435 \u043e\u0441\u043c\u044b\u0441\u043b\u0435\u043d\u043d\u043e.<\/p>\n<h2 id=\"--2\">\u0415\u0449\u0435 \u0432 \u043a\u043d\u0438\u0433\u0435:<\/h2>\n<ul>\n<li>\u041a\u0430\u043a \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u043a\u0430\u043b\u0435\u043d\u0434\u0430\u0440\u0435\u043c.<\/li>\n<li>\u0421\u043a\u043e\u043b\u044c\u043a\u043e \u0441\u0442\u043e\u0438\u0442 \u043f\u0435\u0440\u0435\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0435 \u0441 \u0437\u0430\u0434\u0430\u0447\u0438 \u043d\u0430 \u0437\u0430\u0434\u0430\u0447\u0443.<\/li>\n<li>3 \u0440\u0438\u0442\u0443\u0430\u043b\u0430 \u043a\u043e\u043d\u0446\u0435\u043d\u0442\u0440\u0430\u0446\u0438\u0438 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u044f.<\/li>\n<li>\u041a\u0430\u043a \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u0433\u0430\u0434\u0436\u0435\u0442\u0430\u043c\u0438 \u0438 \u043d\u0435 \u043f\u043e\u0442\u0435\u0440\u044f\u0442\u044c \u0433\u043e\u043b\u043e\u0432\u0443.<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>\u0421\u0443\u0442\u044c \u0432 1 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0438: \u041f\u043e\u043b\u043d\u043e\u0435 \u043f\u043e\u0433\u0440\u0443\u0436\u0435\u043d\u0438\u0435 \u0432 \u0442\u044f\u0436\u0435\u043b\u0443\u044e \u0440\u0430\u0431\u043e\u0442\u0443 \u2013 \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u044c, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u043d\u0443\u0436\u043d\u043e \u0442\u0440\u0435\u043d\u0438\u0440\u043e\u0432\u0430\u0442\u044c, \u0447\u0442\u043e\u0431\u044b \u0443\u0447\u0438\u0442\u044c\u0441\u044f \u0444\u043e\u043a\u0443\u0441\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u0438 \u0434\u043e\u0441\u0442\u0438\u0433\u0430\u0442\u044c \u0446\u0435\u043b\u0435\u0439, \u0430 \u043d\u0435 \u0441\u043a\u0430\u043a\u0430\u0442\u044c \u0441 \u043e\u0434\u043d\u043e\u0433\u043e \u043d\u0430 \u0434\u0440\u0443\u0433\u043e\u0435. \u041e \u041a\u044d\u043b\u0435 \u041d\u044c\u044e\u043f\u043e\u0440\u0442\u0435 \u044f \u0443\u0437\u043d\u0430\u043b 2 \u0433\u043e\u0434\u0430 \u043d\u0430\u0437\u0430\u0434, \u043a\u043e\u0433\u0434\u0430 \u0441\u043b\u0443\u0448\u0430\u043b \u043f\u043e\u0434\u043a\u0430\u0441\u0442 Art of Manliness. \u041f\u043e\u0442\u043e\u043c \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u043b &#8220;\u0412 \u0440\u0430\u0431\u043e\u0442\u0443 \u0441 \u0433\u043e\u043b\u043e\u0432\u043e\u0439&#8221; \u0438 \u043f\u043e\u043d\u044f\u043b, \u0447\u0442\u043e \u043a\u043d\u0438\u0433\u0430 \u0441\u0442\u043e\u0438\u0442 \u0432\u0440\u0435\u043c\u0435\u043d\u0438. \u041b\u044e\u0434\u0438 \u0441\u0435\u0439\u0447\u0430\u0441 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[48,54,59,71,79],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/28"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=28"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/28\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=28"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=28"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=28"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}