{"id":5479,"date":"2020-05-26T21:35:40","date_gmt":"2020-05-26T19:35:40","guid":{"rendered":"https:\/\/jegornagel.com\/?p=5479"},"modified":"2020-12-22T14:05:35","modified_gmt":"2020-12-22T12:05:35","slug":"lyubaya-rabota-imeet-czenu","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/lyubaya-rabota-imeet-czenu\/","title":{"rendered":"\u041b\u044e\u0431\u0430\u044f \u0440\u0430\u0431\u043e\u0442\u0430 \u0438\u043c\u0435\u0435\u0442 \u0446\u0435\u043d\u0443"},"content":{"rendered":"\n<p>\u0427\u0430\u0441\u0442\u043e \u043f\u043e\u043b\u0443\u0447\u0430\u044e \u043f\u0440\u043e\u0441\u044c\u0431\u044b \u0438 \u0441\u043a\u0440\u044b\u0442\u044b\u0435 \u043f\u043e\u0436\u0435\u043b\u0430\u043d\u0438\u044f \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0447\u0442\u043e-\u0442\u043e.  \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u043d\u0430\u043f\u0438\u0441\u0430\u0442\u044c \u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u0437\u0430\u0434\u0430\u043d\u0438\u0435 \u043d\u0430 \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u043a\u0443 \u0441\u0430\u0439\u0442\u0430 \u0438\u043b\u0438 \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442 \u0441\u043e \u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0438\u0435\u0439 \u043c\u0430\u0440\u043a\u0435\u0442\u0438\u043d\u0433\u0430. \u0415\u0449\u0435 \u043f\u0440\u0438\u043a\u043e\u043b\u044c\u043d\u0435\u0435 \u0437\u0432\u0443\u0447\u0430\u0442 \u043f\u0440\u043e\u0441\u044c\u0431\u044b \u043f\u043e\u043c\u043e\u0447\u044c \u0438\u043b\u0438 \u0447\u0442\u043e-\u0442\u043e \u043f\u043e\u0441\u043e\u0432\u0435\u0442\u043e\u0432\u0430\u0442\u044c. \u041f\u043e\u0441\u043b\u0435 \u044d\u0442\u043e\u0433\u043e, \u0432\u0440\u043e\u0434\u0435 \u0431\u044b, \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0433\u043e\u0432\u043e\u0440\u0438\u0442, \u0447\u0442\u043e \u0431\u0443\u0434\u0435\u0442 \u043f\u043e\u043d\u044f\u0442\u043d\u043e \u043a\u0430\u043a \u0438 \u0447\u0442\u043e, \u0438 \u043e\u043d \u043f\u0440\u0438\u043c\u0435\u0442 \u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u043e \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u0435. \u0418 \u044d\u0442\u043e, \u0441\u043a\u0430\u0436\u0443 \u0447\u0435\u0441\u0442\u043d\u043e, \u0431\u0440\u0435\u0434. <\/p>\n\n\n\n<p>\u041b\u044e\u0431\u0430\u044f \u0440\u0430\u0431\u043e\u0442\u0430 \u0438\u043c\u0435\u0435\u0442 \u0441\u0432\u043e\u044e \u0446\u0435\u043d\u0443.<\/p>\n\n\n\n<p>\u041e\u0441\u043e\u0431\u0435\u043d\u043d\u043e, \u0435\u0441\u043b\u0438 \u0435\u0441\u0442\u044c \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0434\u0440\u0443\u0433\u043e\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u043c\u043e\u0436\u0435\u0442 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c. \u0427\u0442\u043e \u0431\u044b \u044d\u0442\u043e \u043d\u0438 \u0431\u044b\u043b\u043e \u2014 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442, \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u044f, \u043f\u0440\u043e\u0441\u0447\u0435\u0442, \u0442\u0430\u0431\u043b\u0438\u0446\u0430 \u2014 \u0432\u0441\u0435 \u0438\u043c\u0435\u0435\u0442 \u0446\u0435\u043d\u0443. \u0418 \u0435\u0441\u043b\u0438 \u0432\u044b \u043d\u0438 \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0435\u0442\u0435 \u0434\u0435\u043d\u044c\u0433\u0438 (\u043f\u043e \u043a\u0430\u043a\u043e\u0439 \u0431\u044b \u0442\u043e \u043d\u0438 \u0431\u044b\u043b\u043e \u043f\u0440\u0438\u0447\u0438\u043d\u0435), \u0442\u043e \u0431\u0435\u0440\u0438\u0442\u0435 \u0447\u0430\u0448\u043a\u0430\u043c\u0438 \u043a\u043e\u0444\u0435, \u043f\u0435\u0447\u0435\u043d\u044c\u0435\u043c \u0438\u043b\u0438 \u043e\u0442\u0437\u044b\u0432\u043e\u043c \u0432 \u041b\u0438\u043d\u043a\u0435\u0434\u0438\u043d\u0435. <\/p>\n\n\n\n<p>\u041f\u043e\u0447\u0435\u043c\u0443? \u0412\u0430\u0448\u0438 \u0437\u043d\u0430\u043d\u0438\u044f \u0438 \u043e\u043f\u044b\u0442 \u0441\u0442\u043e\u044f\u0442 \u0434\u0435\u043d\u0435\u0433. \u0418 \u043e\u043f\u043b\u0430\u0447\u0438\u0432\u0430\u0442\u044c \u0438\u0445 \u0434\u043e\u043b\u0436\u0435\u043d \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439 \u0440\u0430\u0431\u043e\u0442\u043e\u0434\u0430\u0442\u0435\u043b\u044c (\u043f\u043e \u043a\u0440\u0430\u0439\u043d\u0435\u0439 \u043c\u0435\u0440\u0435 \u043f\u043e\u043a\u0430 \u0432\u044b \u043d\u0435 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0435\u0440). \u0412 \u0438\u0434\u0435\u0430\u043b\u044c\u043d\u043e\u043c \u043c\u0438\u0440\u0435, \u043a\u0430\u0436\u0434\u044b\u0439 \u0447\u0430\u0441, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0432\u044b \u0442\u0440\u0430\u0442\u0438\u0442\u0435 \u043d\u0430 \u043d\u0435\u043e\u043f\u043b\u0430\u0447\u0438\u0432\u0430\u0435\u043c\u043e\u0435 \u0434\u0435\u043b\u043e \u0434\u043b\u044f \u043a\u043e\u0433\u043e-\u0442\u043e, \u0432\u044b \u0442\u0435\u0440\u044f\u0435\u0442\u0435 \u0434\u0435\u043d\u044c\u0433\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043c\u043e\u0433\u043b\u0438 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c, \u0435\u0441\u043b\u0438 \u0431\u044b \u0440\u0430\u0431\u043e\u0442\u0430\u043b\u0438 \u0441\u0432\u0435\u0440\u0445\u0443\u0440\u043e\u0447\u043d\u043e \u043d\u0430 \u0441\u0432\u043e\u0435\u0433\u043e \u0440\u0430\u0431\u043e\u0442\u043e\u0434\u0430\u0442\u0435\u043b\u044f.<\/p>\n\n\n\n<p>\u042f \u043d\u0435 \u0433\u043e\u0432\u043e\u0440\u044e, \u0447\u0442\u043e \u043d\u0435 \u043d\u0443\u0436\u043d\u043e \u043f\u043e\u043c\u043e\u0433\u0430\u0442\u044c \u0434\u0440\u0443\u0437\u044c\u044f\u043c, \u0435\u0441\u043b\u0438 \u0435\u0441\u0442\u044c \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c. \u042f \u0433\u043e\u0432\u043e\u0440\u044e, \u0447\u0442\u043e \u0432\u0430\u0448\u0435 \u0432\u0440\u0435\u043c\u044f \u0441\u0442\u043e\u0438\u0442 \u0434\u0435\u043d\u0435\u0433 \u0434\u043b\u044f \u0442\u0435\u0445, \u043a\u0442\u043e \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0430\u043b\u044c\u043d\u043e \u043c\u043e\u0436\u0435\u0442 \u0432\u043e\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u0432\u0430\u0448\u0438\u043c\u0438 \u0443\u0441\u043b\u0443\u0433\u0430\u043c\u0438. \u0415\u0441\u043b\u0438 \u0446\u0435\u043d\u0443 \u043d\u0435 \u0441\u043a\u0430\u0436\u0435\u0442\u0435 \u0432\u044b, \u0442\u043e \u0435\u0435 \u043d\u0435 \u0441\u043a\u0430\u0436\u0435\u0442 \u043d\u0438\u043a\u0442\u043e. \u0410 \u0435\u0441\u043b\u0438 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u043d\u0435 \u0445\u043e\u0447\u0435\u0442 \u0437\u0430\u043f\u043b\u0430\u0442\u0438\u0442\u044c \u0432\u0430\u043c \u0437\u0430 1 \u0447\u0430\u0441 \u0440\u0430\u0431\u043e\u0442\u044b, \u0442\u043e, \u043d\u0435 \u043e\u0431\u043e\u043b\u044c\u0449\u0430\u0439\u0442\u0435\u0441\u044c, \u0441\u043a\u043e\u0440\u0435\u0435 \u0432\u0441\u0435\u0433\u043e \u043d\u0435 \u0437\u0430\u043f\u043b\u0430\u0442\u0438\u0442 \u0438 \u0435\u0441\u043b\u0438 \u0432\u044b \u0441\u0434\u0435\u043b\u0430\u0435\u0442\u0435 \u0447\u0442\u043e-\u0442\u043e \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e \u0432 \u043d\u0430\u0434\u0435\u0436\u0434\u0435 \u043d\u0430 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u043e.<\/p>\n\n\n\n<p>\u0412\u044b\u0432\u043e\u0434:<\/p>\n\n\n\n<p>\u0415\u0441\u043b\u0438 \u0432\u044b \u043d\u0435 \u0446\u0435\u043d\u0438\u0442\u0435 \u0441\u0432\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0438 \u043e\u043f\u044b\u0442, \u0442\u043e \u043d\u0435 \u043e\u0436\u0438\u0434\u0430\u0439\u0442\u0435, \u0447\u0442\u043e \u0431\u0443\u0434\u0443\u0442 \u0446\u0435\u043d\u0438\u0442\u044c \u0434\u0440\u0443\u0433\u0438\u0435. <\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0427\u0430\u0441\u0442\u043e \u043f\u043e\u043b\u0443\u0447\u0430\u044e \u043f\u0440\u043e\u0441\u044c\u0431\u044b \u0438 \u0441\u043a\u0440\u044b\u0442\u044b\u0435 \u043f\u043e\u0436\u0435\u043b\u0430\u043d\u0438\u044f \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0447\u0442\u043e-\u0442\u043e. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u043d\u0430\u043f\u0438\u0441\u0430\u0442\u044c \u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u0437\u0430\u0434\u0430\u043d\u0438\u0435 \u043d\u0430 \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u043a\u0443 \u0441\u0430\u0439\u0442\u0430 \u0438\u043b\u0438 \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442 \u0441\u043e \u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0438\u0435\u0439 \u043c\u0430\u0440\u043a\u0435\u0442\u0438\u043d\u0433\u0430. \u0415\u0449\u0435 \u043f\u0440\u0438\u043a\u043e\u043b\u044c\u043d\u0435\u0435 \u0437\u0432\u0443\u0447\u0430\u0442 \u043f\u0440\u043e\u0441\u044c\u0431\u044b \u043f\u043e\u043c\u043e\u0447\u044c \u0438\u043b\u0438 \u0447\u0442\u043e-\u0442\u043e \u043f\u043e\u0441\u043e\u0432\u0435\u0442\u043e\u0432\u0430\u0442\u044c. \u041f\u043e\u0441\u043b\u0435 \u044d\u0442\u043e\u0433\u043e, \u0432\u0440\u043e\u0434\u0435 \u0431\u044b, \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0433\u043e\u0432\u043e\u0440\u0438\u0442, \u0447\u0442\u043e \u0431\u0443\u0434\u0435\u0442 \u043f\u043e\u043d\u044f\u0442\u043d\u043e \u043a\u0430\u043a \u0438 \u0447\u0442\u043e, \u0438 \u043e\u043d \u043f\u0440\u0438\u043c\u0435\u0442 \u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u043e \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u0435. \u0418 \u044d\u0442\u043e, \u0441\u043a\u0430\u0436\u0443 \u0447\u0435\u0441\u0442\u043d\u043e, \u0431\u0440\u0435\u0434. \u041b\u044e\u0431\u0430\u044f \u0440\u0430\u0431\u043e\u0442\u0430 \u0438\u043c\u0435\u0435\u0442 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[52],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/5479"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=5479"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/5479\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=5479"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=5479"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=5479"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}