{"id":5351,"date":"2020-05-12T20:11:14","date_gmt":"2020-05-12T18:11:14","guid":{"rendered":"https:\/\/jegornagel.com\/?p=5351"},"modified":"2020-12-22T14:05:55","modified_gmt":"2020-12-22T12:05:55","slug":"rasseyannoe-vospitanie","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/rasseyannoe-vospitanie\/","title":{"rendered":"\u0420\u0430\u0441\u0441\u0435\u044f\u043d\u043d\u043e\u0435 \u0432\u043e\u0441\u043f\u0438\u0442\u0430\u043d\u0438\u0435"},"content":{"rendered":"\n<p>\u0418\u0442\u0430\u043a, \u043e \u0432\u043e\u0441\u043f\u0438\u0442\u0430\u043d\u0438\u0438. \u0420\u043e\u0434\u0438\u0442\u0435\u043b\u044f\u043c \u043d\u0443\u0436\u043d\u043e \u043c\u0435\u043d\u044c\u0448\u0435 \u043f\u0430\u0440\u0438\u0442\u044c\u0441\u044f \u043e \u0442\u043e\u043c, \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0438\u0445 \u0434\u0435\u0442\u0438 \u043f\u0440\u043e\u0432\u043e\u0434\u044f\u0442 \u043f\u0435\u0440\u0435\u0434 \u044d\u043a\u0440\u0430\u043d\u043e\u043c, \u0438 \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u0442\u044c \u043e \u0442\u043e\u043c, \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0441\u0430\u043c\u0438 \u0432\u0442\u044b\u043a\u0430\u044e\u0442 \u0432 \u044d\u043a\u0440\u0430\u043d.<\/p>\n\n\n\n<p>\u0417\u043d\u0430\u043c\u0435\u043d\u0438\u0442\u043e\u0435 \u0441\u0440\u0430\u0432\u043d\u0435\u043d\u0438\u0435 \u043c\u043e\u0449\u043d\u043e\u0441\u0442\u0435\u0439 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0433\u043e \u0441\u043c\u0430\u0440\u0442\u0444\u043e\u043d\u0430 \u0438 \u0432\u0441\u0435\u0445 \u0432\u044b\u0447\u0438\u0441\u043b\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u0435\u0439 NASA \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u043e\u043b\u0435\u0442\u0430 \u043d\u0430 \u041b\u0443\u043d\u0443 \u0443\u0436\u0435 \u043d\u0435 \u0432\u043f\u0435\u0447\u0430\u0442\u043b\u044f\u044e\u0442. \u0422\u0435\u043b\u0435\u0444\u043e\u043d\u0430 \u0441\u0442\u0430\u043b\u0438 \u043f\u0440\u0438\u0447\u0438\u043d\u043e\u0439 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u0445 \u0430\u0432\u0430\u0440\u0438\u0439, \u043f\u0440\u043e\u0431\u043b\u0435\u043c \u0432 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f\u0445, \u0440\u0430\u0437\u0432\u043e\u0434\u043e\u0432, \u043f\u043b\u043e\u0445\u043e\u0433\u043e \u0432\u043e\u0441\u043f\u0438\u0442\u0430\u043d\u0438\u044f. \u041d\u0430\u0432\u0435\u0440\u043d\u043e\u0435 \u043f\u0440\u043e\u0449\u0435 \u043f\u0435\u0440\u0435\u0447\u0438\u0441\u043b\u0438\u0442\u044c \u0441\u0444\u0435\u0440\u044b \u0436\u0438\u0437\u043d\u0438, \u043a\u0443\u0434\u0430 \u0442\u0435\u043b\u0435\u0444\u043e\u043d \u043d\u0435 \u0432\u043c\u0435\u0448\u0430\u043b\u0441\u044f. \u041c\u044b \u0437\u0430\u0432\u0438\u0441\u0438\u043c \u043e\u0442 \u0434\u0435\u0432\u0430\u0439\u0441\u043e\u0432.<\/p>\n\n\n\n<p>\u041d\u043e \u044d\u0442\u0430 \u0437\u0430\u043c\u0435\u0442\u043a\u0430 \u043d\u0435 \u043e\u0431 \u044d\u0442\u043e\u043c. \u0417\u0434\u0435\u0441\u044c \u043e \u0432\u043e\u0441\u043f\u0438\u0442\u0430\u043d\u0438\u0438. \u0427\u0430\u0449\u0435 \u0432\u0441\u0435\u0433\u043e \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442 \u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0441\u0442\u0438 \u043e\u0442 \u0434\u0435\u0432\u0430\u0439\u0441\u043e\u0432 \u0432\u0441\u043f\u043b\u044b\u0432\u0430\u0435\u0442 \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e\u0431\u044b \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0438\u0442\u044c \u0432\u0440\u0435\u043c\u044f \u0440\u0435\u0431\u0435\u043d\u043a\u0430 \u043f\u0435\u0440\u0435\u0434 \u044d\u043a\u0440\u0430\u043d\u043e\u043c. \u041e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u0435, \u043a\u0430\u043a \u043f\u0440\u0430\u0432\u0438\u043b\u043e, \u043f\u0440\u0438\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0443\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u0442\u044c \u0430\u0432\u0442\u043e\u0440\u0438\u0442\u0430\u0440\u043d\u044b\u043c\u0438 \u043c\u0435\u0442\u043e\u0434\u0430\u043c\u0438. \u041d\u043e \u044f \u0434\u0443\u043c\u0430\u044e, \u0447\u0442\u043e \u0441\u043a\u043e\u0440\u0435\u0435 \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u044f\u043c \u043d\u0443\u0436\u043d\u043e \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u0442\u044c \u043e \u0442\u043e\u043c, \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u043e\u043d\u0438 \u0441\u0430\u043c\u0438 \u043f\u0440\u043e\u0432\u043e\u0434\u044f\u0442 \u0441 \u043b\u044e\u0431\u0438\u043c\u044b\u043c\u0438 \u0434\u0435\u0432\u0430\u0439\u0441\u0430\u043c\u0438. \u041d\u043e \u0434\u0435\u043b\u043e \u0434\u0430\u0436\u0435 \u043d\u0435 \u0432\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438, \u0430 \u0432\u043e \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0438.<\/p>\n\n\n\n<p>\u0422\u0435\u043f\u0435\u0440\u044c \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0438 \u043f\u0440\u043e\u0432\u043e\u0434\u044f\u0442 \u0431\u043e\u043b\u044c\u0448\u0435 \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u0441\u043e \u0441\u0432\u043e\u0438\u043c\u0438 \u0434\u0435\u0442\u044c\u043c\u0438, \u0447\u0435\u043c \u043f\u043e\u0447\u0442\u0438 \u0432\u0441\u0435 \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0438 \u0432 \u0438\u0441\u0442\u043e\u0440\u0438\u0438. \u0421\u0435\u0433\u043e\u0434\u043d\u044f \u043c\u0430\u0442\u0435\u0440\u0438 \u0442\u0440\u0430\u0442\u044f\u0442 \u043d\u0430 \u0443\u0445\u043e\u0434 \u0437\u0430 \u0441\u0432\u043e\u0438\u043c\u0438 \u0434\u0435\u0442\u044c\u043c\u0438 \u043f\u043e\u0440\u0430\u0437\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0431\u043e\u043b\u044c\u0448\u0435 \u0432\u0440\u0435\u043c\u0435\u043d\u0438, \u0447\u0435\u043c \u0432 1960-\u0435 \u0433\u043e\u0434\u044b. \u041d\u043e \u044d\u0442\u043e \u0432\u0440\u0435\u043c\u044f \u0441\u0442\u0430\u043b\u043e \u043e\u0447\u0435\u043d\u044c \u043d\u0435\u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u0438 \u043f\u043e\u0432\u0435\u0440\u0445\u043d\u043e\u0441\u0442\u043d\u044b\u043c. \u0420\u043e\u0434\u0438\u0442\u0435\u043b\u0438 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u043f\u0440\u0438\u0441\u0443\u0442\u0441\u0442\u0432\u0443\u044e\u0442 \u0432 \u0436\u0438\u0437\u043d\u0438 \u0441\u0432\u043e\u0438\u0445 \u0434\u0435\u0442\u0435\u0439 \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u0438, \u043d\u043e \u043e\u043d\u0438 \u044d\u043c\u043e\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e \u043e\u0442\u0441\u0442\u0440\u0430\u043d\u0435\u043d\u044b. \u0412\u0441\u0435\u043c\u0443 \u0432\u0438\u043d\u043e\u0439 \u2014 \u0433\u043b\u0430\u0432\u043d\u043e\u0435 \u043e\u0442\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u0435 \u0438 \u0443\u0436\u0430\u0441\u043d\u044b\u0439 \u043c\u043e\u043d\u0441\u0442\u0440 \u2014 \u0442\u0435\u043b\u0435\u0444\u043e\u043d+\u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442.<\/p>\n\n\n\n<p>\u0414\u0430\u0436\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u043d\u0430\u0443\u0447\u043d\u044b\u0439 \u0442\u0435\u0440\u043c\u0438\u043d, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043e\u043f\u0438\u0441\u044b\u0432\u0430\u0435\u0442 \u044d\u0442\u0443 \u0437\u0430\u0440\u0430\u0437\u0443 \u2014 \u00ab\u043d\u0435\u043f\u0440\u0435\u0440\u044b\u0432\u043d\u043e\u0435 \u0447\u0430\u0441\u0442\u0438\u0447\u043d\u043e\u0435 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435\u00bb. \u042d\u0442\u043e \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435 \u0432\u0440\u0435\u0434\u0438\u0442 \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0432\u0437\u0440\u043e\u0441\u043b\u044b\u043c, \u043d\u043e \u0431\u043e\u043b\u044c\u0448\u0435 \u043d\u0430\u0448\u0438\u043c \u0434\u0435\u0442\u044f\u043c. \u0412\u043e\u0442 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0447\u0443\u0434\u0435\u0441 \u0442\u0430\u043a\u043e\u0433\u043e \u00ab\u043e\u0431\u0449\u0435\u043d\u0438\u044f\u00bb:<\/p>\n\n\n\n<ul><li>\u0414\u0435\u0442\u0438 \u043d\u0435 \u0432\u0438\u0434\u044f\u0442 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0433\u043e \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u044f \u0438 \u0434\u0443\u043c\u0430\u044e\u0442, \u0447\u0442\u043e \u0443\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u043d\u044b\u0439 \u0432\u0437\u0433\u043b\u044f\u0434 \u0432 \u0442\u0435\u043b\u0435\u0444\u043e\u043d \u2014 \u043d\u043e\u0440\u043c\u0430.<\/li><li>\u0414\u0435\u0442\u0438 \u0441\u043b\u044b\u0448\u0430\u0442 \u043a\u043e\u0440\u043e\u0442\u043a\u0438\u0435 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u044f \u0438 \u0432\u0441\u0435 \u0431\u043e\u043b\u044c\u0448\u0435 \u043d\u0435\u0432\u0440\u0430\u0437\u0443\u043c\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u00ab\u0443\u0433\u0443\u00bb.<\/li><li>\u0414\u0435\u0442\u0438 \u0441\u043b\u044b\u0448\u0430\u0442 \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u043c\u043d\u043e\u0433\u043e \u043f\u0440\u0435\u0443\u0432\u0435\u043b\u0438\u0447\u0435\u043d\u043d\u043e\u0433\u043e \u044d\u043d\u0442\u0443\u0437\u0438\u0430\u0437\u043c\u0430. \u042d\u0442\u043e \u043a\u043e\u0433\u0434\u0430 \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u044c \u0432\u0441\u0435-\u0442\u0430\u043a\u0438 \u043e\u0442\u0440\u044b\u0432\u0430\u0435\u0442\u0441\u044f \u043e\u0442 \u0434\u0435\u0432\u0430\u0439\u0441\u0430 \u0438 \u0432\u044b\u0434\u0430\u0435\u0442 \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u043c\u043d\u043e\u0433\u043e \u043f\u0440\u0435\u0443\u0432\u0435\u043b\u0438\u0447\u0435\u043d\u043d\u044b\u0445 \u044d\u043c\u043e\u0446\u0438\u0439, \u0447\u0442\u043e\u0431\u044b \u0440\u0435\u0431\u0435\u043d\u043e\u043a \u0443\u0441\u043f\u043e\u043a\u043e\u0438\u043b\u0441\u044f \u0438 \u043f\u043e\u0441\u043a\u043e\u0440\u0435\u0435 \u043e\u0441\u0442\u0430\u0432\u0438\u043b \u0432 \u043f\u043e\u043a\u043e\u0435.<\/li><\/ul>\n\n\n\n<p>\u041d\u0430 \u044d\u0442\u043e\u043c \u043d\u0435 \u043a\u043e\u043d\u0435\u0446, \u043d\u043e \u0432\u0441\u0435 \u0436\u0435, \u044d\u0442\u043e \u0437\u0430\u043c\u0435\u0442\u043a\u0430, \u0430 \u043d\u0435 \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0435 \u043d\u0430 \u0442\u0435\u043c\u0443. \u0422\u0430\u043a \u0447\u0442\u043e, \u0431\u0443\u0434\u044c\u0442\u0435 \u0441 \u0434\u0435\u0442\u044c\u043c\u0438 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e.<\/p>\n\n\n\n<p>\u041f\u043e\u0447\u0438\u0442\u0430\u0439\u0442\u0435 \u043e\u0431 \u044d\u0442\u043e\u043c:<\/p>\n\n\n\n<ol><li><a rel=\"noreferrer noopener\" href=\"https:\/\/www.pravmir.ru\/chem-opasnyi-roditeli-so-smartfonami-v-rukah\/\" target=\"_blank\">\u0427\u0435\u043c \u043e\u043f\u0430\u0441\u043d\u044b \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0438 \u0441\u043e \u0441\u043c\u0430\u0440\u0442\u0444\u043e\u043d\u0430\u043c\u0438 \u0432 \u0440\u0443\u043a\u0430\u0445<\/a><\/li><li><a href=\"https:\/\/olgapisaryk.livejournal.com\/159647.html\" target=\"_blank\" rel=\"noreferrer noopener\">\u041e\u0442 \u0447\u0435\u0433\u043e \u0443\u0441\u0442\u0430\u044e\u0442 \u043c\u0430\u0442\u0435\u0440\u0438, \u043a\u043e\u0433\u0434\u0430 \u043e\u043d\u0438 \u201c\u0441\u0438\u0434\u044f\u0442\u201d \u0434\u043e\u043c\u0430<\/a><\/li><\/ol>\n","protected":false},"excerpt":{"rendered":"<p>\u0418\u0442\u0430\u043a, \u043e \u0432\u043e\u0441\u043f\u0438\u0442\u0430\u043d\u0438\u0438. \u0420\u043e\u0434\u0438\u0442\u0435\u043b\u044f\u043c \u043d\u0443\u0436\u043d\u043e \u043c\u0435\u043d\u044c\u0448\u0435 \u043f\u0430\u0440\u0438\u0442\u044c\u0441\u044f \u043e \u0442\u043e\u043c, \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0438\u0445 \u0434\u0435\u0442\u0438 \u043f\u0440\u043e\u0432\u043e\u0434\u044f\u0442 \u043f\u0435\u0440\u0435\u0434 \u044d\u043a\u0440\u0430\u043d\u043e\u043c, \u0438 \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u0442\u044c \u043e \u0442\u043e\u043c, \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0441\u0430\u043c\u0438 \u0432\u0442\u044b\u043a\u0430\u044e\u0442 \u0432 \u044d\u043a\u0440\u0430\u043d. \u0417\u043d\u0430\u043c\u0435\u043d\u0438\u0442\u043e\u0435 \u0441\u0440\u0430\u0432\u043d\u0435\u043d\u0438\u0435 \u043c\u043e\u0449\u043d\u043e\u0441\u0442\u0435\u0439 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0433\u043e \u0441\u043c\u0430\u0440\u0442\u0444\u043e\u043d\u0430 \u0438 \u0432\u0441\u0435\u0445 \u0432\u044b\u0447\u0438\u0441\u043b\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u0435\u0439 NASA \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u043e\u043b\u0435\u0442\u0430 \u043d\u0430 \u041b\u0443\u043d\u0443 \u0443\u0436\u0435 \u043d\u0435 \u0432\u043f\u0435\u0447\u0430\u0442\u043b\u044f\u044e\u0442. \u0422\u0435\u043b\u0435\u0444\u043e\u043d\u0430 \u0441\u0442\u0430\u043b\u0438 \u043f\u0440\u0438\u0447\u0438\u043d\u043e\u0439 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u0445 \u0430\u0432\u0430\u0440\u0438\u0439, \u043f\u0440\u043e\u0431\u043b\u0435\u043c \u0432 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f\u0445, \u0440\u0430\u0437\u0432\u043e\u0434\u043e\u0432, \u043f\u043b\u043e\u0445\u043e\u0433\u043e \u0432\u043e\u0441\u043f\u0438\u0442\u0430\u043d\u0438\u044f. \u041d\u0430\u0432\u0435\u0440\u043d\u043e\u0435 \u043f\u0440\u043e\u0449\u0435 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[52],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/5351"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=5351"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/5351\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=5351"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=5351"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=5351"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}