{"id":68,"date":"2019-11-27T15:28:55","date_gmt":"2019-11-27T15:28:55","guid":{"rendered":"http:\/\/167.172.180.57\/2019\/11\/27\/zapisi-svoi-tzeli\/"},"modified":"2020-12-22T14:06:31","modified_gmt":"2020-12-22T12:06:31","slug":"zapisi-svoi-tzeli","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/zapisi-svoi-tzeli\/","title":{"rendered":"\u0417\u0430\u043f\u0438\u0448\u0438 \u0441\u0432\u043e\u0438 \u0446\u0435\u043b\u0438"},"content":{"rendered":"<p>\u0411\u044b\u0432\u0430\u0435\u0442, \u0447\u0442\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0438\u043b\u0441\u044f \u0441 \u0442\u0435\u043c, \u0447\u0442\u043e \u0445\u043e\u0447\u0435\u0448\u044c \u043e\u0442 \u0436\u0438\u0437\u043d\u0438 \u0438 \u0432\u0441\u0435 \u043c\u0435\u043d\u044f\u0435\u0442\u0441\u044f. \u0424\u0430\u043d\u0442\u0430\u0437\u0438\u0438 \u043e\u0442\u0432\u043b\u0435\u043a\u0430\u044e\u0442 \u043e\u0442 \u0433\u043b\u0430\u0432\u043d\u043e\u0433\u043e. \u0422\u0435\u0440\u044f\u0435\u0448\u044c\u0441\u044f. <a href=\"https:\/\/jegornagel.com\/kak-poprobovat-100-del\/\">\u0425\u0432\u0430\u0442\u0430\u0435\u0448\u044c\u0441\u044f \u0437\u0430 \u0440\u0430\u0437\u043d\u044b\u0435 \u0434\u0435\u043b\u0430<\/a> \u0438 \u0432 \u0438\u0442\u043e\u0433\u0435 \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u0437\u0430\u043a\u0430\u043d\u0447\u0438\u0432\u0430\u0435\u0448\u044c.<\/p>\n<p>\u0427\u0442\u043e\u0431\u044b \u0432\u0441\u0435-\u0442\u0430\u043a\u0438 \u0434\u0435\u043b\u0430\u0442\u044c, \u0441\u043e\u0432\u0435\u0442\u0443\u044e \u0432\u043e\u0442 \u0447\u0442\u043e.<\/p>\n<p><strong>\u0417\u0430\u043f\u0438\u0448\u0438 \u0441\u0432\u043e\u0438 \u0446\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0438 \u0446\u0435\u043b\u0438:<\/strong><\/p>\n<ol>\n<li>\u041a\u0430\u043a\u0438\u043c \u0442\u044b \u0445\u043e\u0447\u0435\u0448\u044c \u0431\u044b\u0442\u044c \u0432 \u0441\u0442\u0430\u0440\u043e\u0441\u0442\u0438?<\/li>\n<li>\u0427\u0442\u043e \u0431\u044b \u0442\u044b \u0445\u043e\u0442\u0435\u043b \u0437\u0430\u0432\u0435\u0440\u0448\u0438\u0442\u044c \u0432 \u0436\u0438\u0437\u043d\u0438?<\/li>\n<li>\u041a\u0430\u043a \u0442\u044b \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u044f\u0435\u0448\u044c &#8220;\u0445\u043e\u0440\u043e\u0448\u0443\u044e \u0436\u0438\u0437\u043d\u044c?&#8221;<\/li>\n<\/ol>\n<p>\u0417\u043d\u0430\u044f, \u0447\u0435\u0433\u043e \u0445\u043e\u0447\u0435\u0448\u044c, \u043b\u0435\u0433\u0447\u0435 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0438\u0442\u044c, \u0447\u0435\u0433\u043e \u043d\u0435 \u0445\u043e\u0447\u0435\u0448\u044c.<\/p>\n<p>\u0422\u0435\u043f\u0435\u0440\u044c \u043e\u0442\u043a\u0430\u0436\u0438\u0441\u044c \u043e\u0442 \u043b\u0438\u0448\u043d\u0435\u0433\u043e \u0438 \u0441\u043e\u0441\u0440\u0435\u0434\u043e\u0442\u043e\u0447\u044c\u0441\u044f \u043d\u0430 \u0432\u0430\u0436\u043d\u043e\u043c.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0411\u044b\u0432\u0430\u0435\u0442, \u0447\u0442\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0438\u043b\u0441\u044f \u0441 \u0442\u0435\u043c, \u0447\u0442\u043e \u0445\u043e\u0447\u0435\u0448\u044c \u043e\u0442 \u0436\u0438\u0437\u043d\u0438 \u0438 \u0432\u0441\u0435 \u043c\u0435\u043d\u044f\u0435\u0442\u0441\u044f. \u0424\u0430\u043d\u0442\u0430\u0437\u0438\u0438 \u043e\u0442\u0432\u043b\u0435\u043a\u0430\u044e\u0442 \u043e\u0442 \u0433\u043b\u0430\u0432\u043d\u043e\u0433\u043e. \u0422\u0435\u0440\u044f\u0435\u0448\u044c\u0441\u044f. \u0425\u0432\u0430\u0442\u0430\u0435\u0448\u044c\u0441\u044f \u0437\u0430 \u0440\u0430\u0437\u043d\u044b\u0435 \u0434\u0435\u043b\u0430 \u0438 \u0432 \u0438\u0442\u043e\u0433\u0435 \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u0437\u0430\u043a\u0430\u043d\u0447\u0438\u0432\u0430\u0435\u0448\u044c. \u0427\u0442\u043e\u0431\u044b \u0432\u0441\u0435-\u0442\u0430\u043a\u0438 \u0434\u0435\u043b\u0430\u0442\u044c, \u0441\u043e\u0432\u0435\u0442\u0443\u044e \u0432\u043e\u0442 \u0447\u0442\u043e. \u0417\u0430\u043f\u0438\u0448\u0438 \u0441\u0432\u043e\u0438 \u0446\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0438 \u0446\u0435\u043b\u0438: \u041a\u0430\u043a\u0438\u043c \u0442\u044b \u0445\u043e\u0447\u0435\u0448\u044c \u0431\u044b\u0442\u044c \u0432 \u0441\u0442\u0430\u0440\u043e\u0441\u0442\u0438? \u0427\u0442\u043e \u0431\u044b \u0442\u044b \u0445\u043e\u0442\u0435\u043b \u0437\u0430\u0432\u0435\u0440\u0448\u0438\u0442\u044c \u0432 \u0436\u0438\u0437\u043d\u0438? \u041a\u0430\u043a \u0442\u044b \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u044f\u0435\u0448\u044c [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[65,66,68],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/68"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=68"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/68\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=68"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=68"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=68"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}