{"id":10325,"date":"2022-01-17T10:36:45","date_gmt":"2022-01-17T08:36:45","guid":{"rendered":"https:\/\/jegornagel.com\/ob-ogranicheniiakh-i-vazhnom\/"},"modified":"2022-01-17T10:36:45","modified_gmt":"2022-01-17T08:36:45","slug":"ob-ogranicheniiakh-i-vazhnom","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/ob-ogranicheniiakh-i-vazhnom\/","title":{"rendered":"\u041e\u0431 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u044f\u0445 \u0438 \u0432\u0430\u0436\u043d\u043e\u043c"},"content":{"rendered":"<p>\u041d\u0435 \u0443\u0432\u043e\u0434\u0438 \u0432\u0437\u0433\u043b\u044f\u0434 \u0441 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u0432\u0430\u0436\u043d\u043e. \u041d\u0435 \u0431\u0435\u0440\u0438 \u0432 \u0440\u0443\u043a\u0438 \u043b\u0438\u0448\u043d\u0435\u0435 \u0438 \u043a\u0430\u0436\u0434\u044b\u0439 \u0440\u0430\u0437 \u043e\u0446\u0435\u043d\u0438\u0432\u0430\u0439, \u043d\u0435 \u043d\u0443\u0436\u043d\u043e \u043b\u0438 \u0447\u0442\u043e-\u0442\u043e \u0438\u0437 \u0440\u0443\u043a \u0443\u0431\u0440\u0430\u0442\u044c. \u041d\u0435 \u0441\u0442\u0440\u0435\u043c\u0438\u0441\u044c \u043a \u0434\u0435\u0441\u044f\u0442\u043a\u0430\u043c \u0446\u0435\u043b\u0435\u0439, \u043d\u043e \u043a \u043e\u0434\u043d\u043e\u0439 \u2014 \u043a \u0441\u043f\u043e\u043a\u043e\u0439\u0441\u0442\u0432\u0438\u044e. \u0412\u0441\u0451 \u0438\u043d\u043e\u0435 \u043e\u0446\u0435\u043d\u0438\u0432\u0430\u0439 \u0432 \u0441\u0440\u0430\u0432\u043d\u0435\u043d\u0438\u0438 \u0441 \u043d\u0438\u043c. \u0412\u0435\u0434\u0435\u0442 \u043b\u0438 \u0436\u0435\u043b\u0430\u043d\u043d\u043e\u0435 \u043a \u0441\u043f\u043e\u043a\u043e\u0439\u0441\u0442\u0432\u0438\u044e? \u0415\u0441\u043b\u0438 \u043d\u0435\u0442, \u0442\u043e \u043d\u0435 \u043d\u0443\u0436\u043d\u043e \u0434\u043e\u0441\u0442\u0438\u0433\u0430\u0442\u044c \u0436\u0435\u043b\u0430\u043d\u043d\u043e\u0433\u043e. <\/p>\n<p>\u0417\u0430 \u0432\u0441\u044e \u0441\u0432\u043e\u044e \u0436\u0438\u0437\u043d\u044c \u044f \u043d\u0435 \u043d\u0430\u0448\u0435\u043b \u043b\u0443\u0447\u0448\u0435\u0433\u043e \u043e\u0442\u0440\u0435\u0437\u0432\u043b\u0435\u043d\u0438\u044f \u0438 \u043c\u043e\u0442\u0438\u0432\u0430\u0442\u043e\u0440\u0430, \u0447\u0435\u043c \u0441\u043e\u0437\u043d\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u0435. \u041f\u043e\u0440\u043e\u0439 \u044f \u0437\u0430\u0431\u044b\u0432\u0430\u044e \u043e \u043d\u0435\u043c \u0438 \u0441\u0440\u0430\u0437\u0443 \u0436\u0435 \u043f\u043e\u0433\u0440\u0443\u0436\u0430\u044e\u0441\u044c \u0432 \u043f\u0443\u0447\u0438\u043d\u0443 \u0440\u0430\u0437\u0434\u0438\u0440\u0430\u044e\u0449\u0438\u0445 \u043c\u0435\u043d\u044f \u0443\u0441\u0442\u0440\u0435\u043c\u043b\u0435\u043d\u0438\u0439. \u041d\u043e \u0441\u0442\u043e\u0438\u0442 \u0442\u043e\u043b\u044c\u043a\u043e \u0432\u0437\u044f\u0442\u044c \u043d\u043e\u0436, \u044d\u0442\u043e \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u0435, \u043e\u0431\u0440\u0435\u0437\u0430\u0442\u044c \u0432\u0441\u0435 \u043b\u0438\u0448\u043d\u0435\u0435, \u043a\u0430\u043a \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0441\u044f \u043f\u0440\u043e\u0449\u0435 \u0438 \u043f\u043e\u043d\u044f\u0442\u043d\u0435\u0435. \u042f \u0441\u0440\u0430\u0437\u0443 \u0436\u0435 \u043e\u0431\u0440\u0435\u0442\u0430\u044e \u044f\u0441\u043d\u043e\u0441\u0442\u044c \u043a\u0443\u0434\u0430 \u0438\u0434\u0442\u0438 \u0438 \u0447\u0442\u043e \u043c\u043d\u0435 \u043d\u0430 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435 \u043d\u0443\u0436\u043d\u043e. \u0410 \u043d\u0443\u0436\u043d\u043e \u0432\u0435\u0434\u044c \u043e\u0447\u0435\u043d\u044c \u043d\u0435\u043c\u043d\u043e\u0433\u043e\u0435. \u0415\u0434\u0430, \u0432\u043e\u0434\u0430, \u043e\u0434\u0435\u0436\u0434\u0430, \u043a\u0440\u043e\u0432. \u0412\u0441\u0435 \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u043e\u0435 \u2014 \u0440\u043e\u0441\u043a\u043e\u0448\u044c. \u0418 \u0442\u043e\u043b\u044c\u043a\u043e \u0442\u0430\u043a \u044f \u0445\u043e\u0447\u0443 \u043e\u0442\u043d\u043e\u0441\u0438\u0442\u044c\u0441\u044f \u043a\u043e \u0432\u0441\u0435\u043c\u0443 \u043a\u0430\u0436\u0443\u0449\u0435\u043c\u0443\u0441\u044f \u0432\u0430\u0436\u043d\u044b\u043c \u2014 \u043a\u0430\u043a \u043a \u0440\u043e\u0441\u043a\u043e\u0448\u0438. <\/p>\n<p>\u042f \u043d\u0435 \u0433\u043e\u0432\u043e\u0440\u044e, \u0447\u0442\u043e \u0432\u0441\u0435 \u043d\u0443\u0436\u043d\u043e \u0431\u0440\u043e\u0441\u0438\u0442\u044c. \u041d\u043e \u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u044e, \u0447\u0442\u043e \u0442\u044b \u0434\u043e\u043b\u0436\u0435\u043d \u043e\u0442\u0434\u0430\u0432\u0430\u0442\u044c \u0441\u0435\u0431\u0435 \u043e\u0442\u0447\u0435\u0442 \u0438 \u0447\u0435\u0442\u043a\u043e \u043f\u043e\u043d\u0438\u043c\u0430\u0442\u044c, \u0433\u0434\u0435 \u0432\u0430\u0436\u043d\u043e\u0435, \u0430 \u0447\u0442\u043e \u043d\u0435\u0442.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041d\u0435 \u0443\u0432\u043e\u0434\u0438 \u0432\u0437\u0433\u043b\u044f\u0434 \u0441 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u0432\u0430\u0436\u043d\u043e. \u041d\u0435 \u0431\u0435\u0440\u0438 \u0432 \u0440\u0443\u043a\u0438 \u043b\u0438\u0448\u043d\u0435\u0435 \u0438 \u043a\u0430\u0436\u0434\u044b\u0439 \u0440\u0430\u0437 \u043e\u0446\u0435\u043d\u0438\u0432\u0430\u0439, \u043d\u0435 \u043d\u0443\u0436\u043d\u043e \u043b\u0438 \u0447\u0442\u043e-\u0442\u043e \u0438\u0437 \u0440\u0443\u043a \u0443\u0431\u0440\u0430\u0442\u044c. \u041d\u0435 \u0441\u0442\u0440\u0435\u043c\u0438\u0441\u044c \u043a \u0434\u0435\u0441\u044f\u0442\u043a\u0430\u043c \u0446\u0435\u043b\u0435\u0439, \u043d\u043e \u043a \u043e\u0434\u043d\u043e\u0439 \u2014 \u043a \u0441\u043f\u043e\u043a\u043e\u0439\u0441\u0442\u0432\u0438\u044e. \u0412\u0441\u0451 \u0438\u043d\u043e\u0435 \u043e\u0446\u0435\u043d\u0438\u0432\u0430\u0439 \u0432 \u0441\u0440\u0430\u0432\u043d\u0435\u043d\u0438\u0438 \u0441 \u043d\u0438\u043c. \u0412\u0435\u0434\u0435\u0442 \u043b\u0438 \u0436\u0435\u043b\u0430\u043d\u043d\u043e\u0435 \u043a \u0441\u043f\u043e\u043a\u043e\u0439\u0441\u0442\u0432\u0438\u044e? \u0415\u0441\u043b\u0438 \u043d\u0435\u0442, \u0442\u043e \u043d\u0435 \u043d\u0443\u0436\u043d\u043e \u0434\u043e\u0441\u0442\u0438\u0433\u0430\u0442\u044c \u0436\u0435\u043b\u0430\u043d\u043d\u043e\u0433\u043e. \u0417\u0430 \u0432\u0441\u044e [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[257,266],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10325"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=10325"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10325\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=10325"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=10325"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=10325"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}