{"id":909,"date":"2019-12-08T20:07:04","date_gmt":"2019-12-08T18:07:04","guid":{"rendered":"https:\/\/jegornagel.com\/?page_id=909"},"modified":"2019-12-08T20:25:43","modified_gmt":"2019-12-08T18:25:43","slug":"razmyshleniya-o-smysle-zhizni","status":"publish","type":"page","link":"https:\/\/jegornagel.com\/razmyshleniya-o-smysle-zhizni\/","title":{"rendered":"\u0420\u0430\u0437\u043c\u044b\u0448\u043b\u0435\u043d\u0438\u044f \u043e \u0441\u043c\u044b\u0441\u043b\u0435 \u0436\u0438\u0437\u043d\u0438"},"content":{"rendered":"\n<p>\u041d\u0435 \u0432\u0435\u0440\u044e \u0432 \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u0438\u044e \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u0438\u0437\u043c\u0430 \u0438 \u0446\u0435\u043b\u0435\u043f\u043e\u043b\u0430\u0433\u0430\u043d\u0438\u044f. \u041e\u0434\u043d\u0430\u0436\u0434\u044b \u0441\u0442\u043e\u043b\u043a\u043d\u0443\u0432\u0448\u0438\u0441\u044c \u0441 \u0432\u043e\u043f\u0440\u043e\u0441\u043e\u043c \u0441\u043c\u044b\u0441\u043b\u0430, \u043f\u043e\u043d\u044f\u043b, \u0447\u0442\u043e \u043d\u0438\u0447\u0435\u0433\u043e \u0434\u0440\u0443\u0433\u043e\u0433\u043e \u043c\u043d\u0435 \u043d\u0435 \u043d\u0443\u0436\u043d\u043e \u0434\u043b\u044f \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0441\u043a\u0438\u0445 \u0440\u0430\u0437\u043c\u044b\u0448\u043b\u0435\u043d\u0438\u0439. \u0414\u043b\u044f \u043c\u0435\u043d\u044f \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u044f &#8212; \u043d\u0435 \u0443\u0434\u0435\u043b \u0441\u0443\u0445\u043e\u0439 \u043d\u0430\u0443\u043a\u0438 \u0414\u0440\u0435\u0432\u043d\u0435\u0439 \u0413\u0440\u0435\u0446\u0438\u0438 \u0438 \u0420\u0438\u043c\u0430, \u043d\u043e \u043f\u043e\u0438\u0441\u043a \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u0437\u043d\u0430\u043d\u0438\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u043e\u043c\u043e\u0433\u0430\u044e\u0442 \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0436\u0438\u0437\u043d\u044c \u0447\u0443\u0442\u044c \u0431\u043e\u043b\u0435\u0435 \u0432\u044b\u043d\u043e\u0441\u0438\u043c\u043e\u0439. <\/p>\n\n\n\n<p>\u0417\u0434\u0435\u0441\u044c \u043f\u043e\u0434\u0431\u043e\u0440\u043a\u0430 \u043c\u043e\u0438\u0445 \u0440\u0430\u0437\u043c\u044b\u0448\u043b\u0435\u043d\u0438\u0439 \u043e \u0441\u043c\u044b\u0441\u043b\u0435 \u0436\u0438\u0437\u043d\u0438 \u0432 7 \u0447\u0430\u0441\u0442\u044f\u0445:<\/p>\n\n\n\n<ol><li><a href=\"https:\/\/jegornagel.com\/bespokoystvo-o-smysle\/\">\u041c\u0430\u043b\u0435\u043d\u044c\u043a\u043e\u0435, \u0432\u0435\u0447\u0435\u0440\u043d\u0435\u0435 \u0431\u0435\u0441\u043f\u043e\u043a\u043e\u0439\u0441\u0442\u0432\u043e \u043e \u0431\u043e\u043b\u044c\u0448\u043e\u043c \u0441\u043c\u044b\u0441\u043b\u0435 \u0436\u0438\u0437\u043d\u0438. \u0427.1<\/a><\/li><li><a href=\"https:\/\/jegornagel.com\/individualism-i-smisl\/\">\u0418\u043d\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043b\u0438\u0437\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043d\u0435 \u0434\u0430\u0435\u0442 \u0441\u0431\u043b\u0438\u0437\u0438\u0442\u044c\u0441\u044f \u0438 \u043d\u0430\u043f\u043e\u043b\u043d\u0438\u0442\u044c\u0441\u044f \u0441\u043c\u044b\u0441\u043b\u043e\u043c. \u0427.2<\/a><\/li><li><a href=\"https:\/\/jegornagel.com\/rabota-i-pomoshch\/\">\u0420\u0430\u0431\u043e\u0442\u0430 \u0438 \u043f\u043e\u043c\u043e\u0449\u044c \u0434\u0440\u0443\u0433\u0438\u043c \u043a\u0430\u043a \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u043e\u0431\u0440\u0435\u0441\u0442\u0438 \u0441\u043c\u044b\u0441\u043b. \u0427.3<\/a><\/li><li><a href=\"https:\/\/jegornagel.com\/storytelling-napolniaet-smislom\/\">\u0420\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u0442\u044c \u0438\u0441\u0442\u043e\u0440\u0438\u0438, \u0447\u0442\u043e\u0431\u044b \u043d\u0430\u043f\u043e\u043b\u043d\u044f\u0442\u044c\u0441\u044f \u0441\u043c\u044b\u0441\u043b\u043e\u043c, \u043a\u0430\u043a \u0432 \u0441\u0430\u0433\u0430\u0445 \u0432\u0438\u043a\u0438\u043d\u0433\u043e\u0432. \u0427.4.<\/a><\/li><li><a href=\"https:\/\/jegornagel.com\/transcendentnos-i-smisl\/\">\u0420\u0430\u0441\u0448\u0438\u0440\u0435\u043d\u0438\u0435 \u0441\u043e\u0437\u043d\u0430\u043d\u0438\u0435 \u0438 \u0432\u0441\u0435\u043b\u0435\u043d\u043d\u0430\u044f \u0432\u043d\u0443\u0442\u0440\u0438 \u0433\u043e\u043b\u043e\u0432\u044b. \u0427.5.<\/a><\/li><li><a href=\"https:\/\/jegornagel.com\/what-doesnt-kills-makes-stronger\/\">\u041f\u043e\u0438\u0441\u043a \u0441\u043c\u044b\u0441\u043b\u0430 \u0432 \u0438\u0441\u043f\u044b\u0442\u0430\u043d\u0438\u044f\u0445 \u0438\u043b\u0438 \u043a\u0430\u043a \u043f\u043e\u043d\u044f\u0442\u044c, \u043a\u043e\u0433\u0434\u0430 \u0441\u0442\u0440\u0430\u0434\u0430\u043d\u0438\u0435 \u043f\u0440\u0438\u043d\u043e\u0441\u0438\u0442 \u0443\u043b\u0443\u0447\u0448\u0435\u043d\u0438\u0435. \u0427.6.<\/a><\/li><li><a href=\"https:\/\/jegornagel.com\/smisl-series-end\/\">\u041c\u0430\u043b\u0435\u043d\u044c\u043a\u0438\u0439 \u0441\u043c\u044b\u0441\u043b \u0434\u043b\u044f \u0431\u043e\u043b\u044c\u0448\u0438\u0445 \u0432\u043e\u043f\u0440\u043e\u0441\u043e\u0432. \u0417\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u0438\u0435. \u0427.7<\/a><\/li><\/ol>\n","protected":false},"excerpt":{"rendered":"<p>\u041d\u0435 \u0432\u0435\u0440\u044e \u0432 \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u0438\u044e \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u0438\u0437\u043c\u0430 \u0438 \u0446\u0435\u043b\u0435\u043f\u043e\u043b\u0430\u0433\u0430\u043d\u0438\u044f. \u041e\u0434\u043d\u0430\u0436\u0434\u044b \u0441\u0442\u043e\u043b\u043a\u043d\u0443\u0432\u0448\u0438\u0441\u044c \u0441 \u0432\u043e\u043f\u0440\u043e\u0441\u043e\u043c \u0441\u043c\u044b\u0441\u043b\u0430, \u043f\u043e\u043d\u044f\u043b, \u0447\u0442\u043e \u043d\u0438\u0447\u0435\u0433\u043e \u0434\u0440\u0443\u0433\u043e\u0433\u043e \u043c\u043d\u0435 \u043d\u0435 \u043d\u0443\u0436\u043d\u043e \u0434\u043b\u044f \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0441\u043a\u0438\u0445 \u0440\u0430\u0437\u043c\u044b\u0448\u043b\u0435\u043d\u0438\u0439. \u0414\u043b\u044f \u043c\u0435\u043d\u044f \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u044f &#8212; \u043d\u0435 \u0443\u0434\u0435\u043b \u0441\u0443\u0445\u043e\u0439 \u043d\u0430\u0443\u043a\u0438 \u0414\u0440\u0435\u0432\u043d\u0435\u0439 \u0413\u0440\u0435\u0446\u0438\u0438 \u0438 \u0420\u0438\u043c\u0430, \u043d\u043e \u043f\u043e\u0438\u0441\u043a \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u0437\u043d\u0430\u043d\u0438\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u043e\u043c\u043e\u0433\u0430\u044e\u0442 \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0436\u0438\u0437\u043d\u044c \u0447\u0443\u0442\u044c \u0431\u043e\u043b\u0435\u0435 \u0432\u044b\u043d\u043e\u0441\u0438\u043c\u043e\u0439. \u0417\u0434\u0435\u0441\u044c \u043f\u043e\u0434\u0431\u043e\u0440\u043a\u0430 \u043c\u043e\u0438\u0445 \u0440\u0430\u0437\u043c\u044b\u0448\u043b\u0435\u043d\u0438\u0439 \u043e \u0441\u043c\u044b\u0441\u043b\u0435 \u0436\u0438\u0437\u043d\u0438 \u0432 7 \u0447\u0430\u0441\u0442\u044f\u0445: [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/pages\/909"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=909"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/pages\/909\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=909"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}