{"id":10398,"date":"2022-04-08T21:11:36","date_gmt":"2022-04-08T19:11:36","guid":{"rendered":"https:\/\/jegornagel.com\/?p=10398"},"modified":"2022-04-11T15:39:26","modified_gmt":"2022-04-11T13:39:26","slug":"chto-mozhno-kontrolirovat","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/chto-mozhno-kontrolirovat\/","title":{"rendered":"\u0427\u0442\u043e \u043c\u043e\u0436\u043d\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c. \u041a\u0430\u043a \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u043f\u043e\u043b\u0435\u0437\u0435\u043d \u0432 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u043c \u043c\u0438\u0440\u0435. \u0427.2."},"content":{"rendered":"\n<p>\u0427\u0442\u043e \u0432 \u0441\u0432\u043e\u0435\u0439 \u0436\u0438\u0437\u043d\u0438 \u0432\u044b \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u0443\u0435\u0442\u0435?<br>\u041a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u0443\u0435\u0442\u0435 \u043b\u0438 \u0432\u044b \u0431\u043e\u043b\u0435\u0437\u043d\u0438?<br>\u0420\u0435\u0448\u0430\u0435\u0442\u0435 \u043b\u0438 \u0432\u044b, \u043a\u043e\u0433\u0434\u0430 \u043f\u043e\u043f\u0430\u0434\u0435\u0442\u0435 \u0432 \u0430\u0432\u0430\u0440\u0438\u044e?<br>\u041c\u043e\u0436\u0435\u0442\u0435 \u043b\u0438 \u0432\u044b \u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c \u0441\u043c\u0435\u0440\u0442\u044c \u0441\u0432\u043e\u0438\u0445 \u0431\u043b\u0438\u0437\u043a\u0438\u0445?<br>\u041c\u043e\u0436\u0435\u0442\u0435 \u043b\u0438 \u0432\u044b \u0432\u044b\u0431\u0438\u0440\u0430\u0442\u044c, \u0432 \u043a\u043e\u0433\u043e \u0432\u043b\u044e\u0431\u043b\u044f\u0442\u044c\u0441\u044f \u0438 \u043a\u0442\u043e \u0432\u043b\u044e\u0431\u043b\u044f\u0435\u0442\u0441\u044f \u0432 \u0432\u0430\u0441?<br>\u041c\u043e\u0436\u0435\u0442\u0435 \u043b\u0438 \u0432\u044b \u0433\u0430\u0440\u0430\u043d\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0441\u0435\u0431\u0435 \u0443\u0441\u043f\u0435\u0445?<\/p>\n\n\n\n<p>\u041d\u0430\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0432\u044b \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u0443\u0435\u0442\u0435 \u0442\u043e, \u0447\u0442\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442 \u0432 \u0436\u0438\u0437\u043d\u0438?<br>\u0414\u0430, \u0431\u0435\u0437 \u0441\u043e\u043c\u043d\u0435\u043d\u0438\u044f, \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u043b\u0438\u044f\u0442\u044c \u043d\u0430 \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0441\u043e\u0431\u044b\u0442\u0438\u044f \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u043c\u0438 \u0441\u043f\u043e\u0441\u043e\u0431\u0430\u043c\u0438. \u041d\u043e \u043c\u043e\u0436\u0435\u0442\u0435 \u043b\u0438 \u0432\u044b \u0431\u044b\u0442\u044c \u0443\u0432\u0435\u0440\u0435\u043d\u044b, \u0447\u0442\u043e \u0432\u0441\u0435 \u043f\u0440\u043e\u0438\u0437\u043e\u0439\u0434\u0435\u0442 \u0438\u043c\u0435\u043d\u043d\u043e \u0442\u0430\u043a, \u043a\u0430\u043a \u0445\u043e\u0442\u0438\u0442\u0435? \u042d\u0442\u043e\u0442 \u0432\u043e\u043f\u0440\u043e\u0441 \u0431\u044b\u043b \u0433\u043b\u0430\u0432\u043d\u043e\u0439 \u0437\u0430\u0431\u043e\u0442\u043e\u0439 \u0441\u0442\u043e\u0438\u043a\u043e\u0432.<\/p>\n\n\n\n<p>\u00ab\u0420\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e\u00bb \u042d\u043f\u0438\u043a\u0442\u0435\u0442\u0430 \u043d\u0430\u0447\u0438\u043d\u0430\u0435\u0442\u0441\u044f \u0434\u043e\u0432\u043e\u043b\u044c\u043d\u043e \u043f\u043e\u043d\u044f\u0442\u043d\u044b\u043c\u0438 \u0441\u043b\u043e\u0432\u0430\u043c\u0438, \u0447\u0442\u043e \u0437\u0430\u0432\u0438\u0441\u0438\u0442 \u043e\u0442 \u043d\u0430\u0441, \u0430 \u0447\u0442\u043e \u043d\u0435\u0442. \u0422\u043e, \u0447\u0442\u043e \u043c\u044b \u043c\u043e\u0436\u0435\u043c \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u2014 \u044d\u0442\u043e \u043d\u0430\u0448\u0438 \u0441\u0443\u0436\u0434\u0435\u043d\u0438\u044f, \u0436\u0435\u043b\u0430\u043d\u0438\u044f \u0438 \u0441\u0442\u0440\u0435\u043c\u043b\u0435\u043d\u0438\u044f. \u041f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0432\u0441\u0451 \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u043e\u0435, \u043f\u043e \u043c\u043d\u0435\u043d\u0438\u044e \u042d\u043f\u0438\u043a\u0442\u0435\u0442\u0430, \u0432 \u043a\u043e\u043d\u0435\u0447\u043d\u043e\u043c \u0441\u0447\u0435\u0442\u0435, \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0432\u043d\u0435 \u043d\u0430\u0448\u0435\u0433\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044f, \u0432\u043a\u043b\u044e\u0447\u0430\u044f \u043d\u0430\u0448\u0435 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435 \u0442\u0435\u043b\u043e, \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0446\u0435\u043d\u043d\u043e\u0441\u0442\u0438, \u0440\u0435\u043f\u0443\u0442\u0430\u0446\u0438\u044e \u0438 \u0443\u0441\u043f\u0435\u0445.<\/p>\n\n\n\n<p>\u0414\u0430\u043b\u044c\u0448\u0435 \u043e\u043d \u043f\u0440\u0438\u0445\u043e\u0434\u0438\u0442 \u043a \u043e\u0447\u0435\u043d\u044c \u0432\u0430\u0436\u043d\u043e\u043c\u0443 \u0432\u044b\u0432\u043e\u0434\u0443. \u041f\u043e\u0441\u043a\u043e\u043b\u044c\u043a\u0443 \u043c\u044b \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u0443\u0435\u043c \u0432 \u0441\u0432\u043e\u0435\u0439 \u0436\u0438\u0437\u043d\u0438 \u043e\u0447\u0435\u043d\u044c \u043c\u0430\u043b\u043e, \u0442\u043e \u0437\u043d\u0430\u0447\u0438\u0442, \u0431\u043e\u043b\u044c\u0448\u0430\u044f \u0447\u0430\u0441\u0442\u044c \u043b\u044e\u0434\u0435\u0439 \u0441\u0442\u0440\u0430\u0434\u0430\u0435\u0442 \u043d\u0435 \u043e\u0442 \u0441\u0430\u043c\u0438\u0445 \u0441\u043e\u0431\u044b\u0442\u0438\u0439, \u0430 \u043e\u0442 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u043e\u043d\u0438 \u0434\u0443\u043c\u0430\u044e\u0442, \u0431\u0443\u0434\u0442\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u0443\u044e\u0442 \u0442\u043e, \u0447\u0442\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442, \u0442\u043e\u0433\u0434\u0430 \u043a\u0430\u043a \u043d\u0430 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435 \u044d\u0442\u043e \u043d\u0435 \u0442\u0430\u043a.<\/p>\n\n\n\n<p>\u041f\u043e \u043c\u043d\u0435\u043d\u0438\u044e \u0441\u0442\u043e\u0438\u043a\u043e\u0432 \u0435\u0441\u0442\u044c \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0438\u0435 \u0438 \u0432\u043d\u0435\u0448\u043d\u0438\u0435 \u0432\u0435\u0449\u0438.<br>\u041c\u044b \u043c\u043e\u0436\u0435\u043c \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u0439 \u0440\u0430\u0437\u0443\u043c, \u043d\u043e \u043d\u0435 \u043c\u0438\u0440 \u0432\u043e\u043a\u0440\u0443\u0433 \u043d\u0430\u0441.<br>\u041c\u044b \u043c\u043e\u0436\u0435\u043c \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u0438 \u043c\u044b\u0441\u043b\u0438, \u043d\u043e \u043d\u0435 \u0441\u0432\u043e\u0435 \u0437\u0434\u043e\u0440\u043e\u0432\u044c\u0435.<\/p>\n\n\n\n<p>\u042d\u043f\u0438\u043a\u0442\u0435\u0442 \u043d\u0435 \u0433\u043e\u0432\u043e\u0440\u0438\u0442, \u0447\u0442\u043e \u043c\u044b \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u0443\u0435\u043c \u0432\u0441\u0435 \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0435\u0435 \u0438\u043b\u0438 \u0432\u0441\u0435 \u043d\u0430\u0448\u0438 \u043c\u044b\u0441\u043b\u0438. \u0412\u043c\u0435\u0441\u0442\u043e \u044d\u0442\u043e\u0433\u043e \u043e\u043d \u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u0435\u0442, \u0447\u0442\u043e \u043c\u044b \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u0443\u0435\u043c \u0442\u043e\u043b\u044c\u043a\u043e \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u044b\u0435 \u0444\u0443\u043d\u043a\u0446\u0438\u0438 \u0443\u043c\u0430. \u041e\u043d \u0441\u0447\u0438\u0442\u0430\u0435\u0442, \u0447\u0442\u043e \u0432\u0441\u0435, \u043d\u0430\u0434 \u0447\u0435\u043c \u043c\u044b \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0438\u043c\u0435\u0435\u043c \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c, \u2014 \u044d\u0442\u043e \u043d\u0430\u0448\u0438 \u0441\u0443\u0436\u0434\u0435\u043d\u0438\u044f, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0432\u0435\u0449\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u044b\u0442\u0435\u043a\u0430\u044e\u0442 \u0438\u0437 \u043d\u0430\u0448\u0438\u0445 \u0441\u0443\u0436\u0434\u0435\u043d\u0438\u0439.<\/p>\n\n\n\n<p>\u041c\u044b \u043d\u0435 \u0438\u043c\u0435\u0435\u043c \u043f\u043e\u043b\u043d\u043e\u0433\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044f \u043d\u0430\u0434 \u0432\u0441\u0435\u043c, \u0447\u0442\u043e \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0432 \u043d\u0430\u0448\u0435\u043c \u0440\u0430\u0437\u0443\u043c\u0435; \u043c\u044b \u043d\u0435 \u0432\u044b\u0431\u0438\u0440\u0430\u0435\u043c \u043e\u0449\u0443\u0449\u0435\u043d\u0438\u044f \u0438 \u0432\u043e\u0441\u043f\u043e\u043c\u0438\u043d\u0430\u043d\u0438\u044f, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0443 \u043d\u0430\u0441 \u0435\u0441\u0442\u044c, \u0438 \u043c\u044b \u043d\u0435 \u043c\u043e\u0436\u0435\u043c \u0432\u043a\u043b\u044e\u0447\u0430\u0442\u044c \u0438 \u0432\u044b\u043a\u043b\u044e\u0447\u0430\u0442\u044c \u043d\u0430\u0448\u0438 \u044d\u043c\u043e\u0446\u0438\u0438 (\u043c\u044b \u0432\u0435\u0440\u043d\u0435\u043c\u0441\u044f \u043a \u044d\u043c\u043e\u0446\u0438\u044f\u043c \u0432 \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0435\u043c \u0432\u0438\u0434\u0435\u043e).<\/p>\n\n\n\n<p>\u041c\u044b \u0436\u0435 \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u0443\u0435\u043c \u0442\u043e\u043b\u044c\u043a\u043e \u043d\u0430\u0448\u0438 \u0441\u0443\u0436\u0434\u0435\u043d\u0438\u044f. \u0422\u043e \u0435\u0441\u0442\u044c \u0442\u043e, \u0447\u0442\u043e \u043c\u044b \u0434\u0443\u043c\u0430\u0435\u043c \u043e \u0432\u0435\u0449\u0430\u0445, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0441 \u043d\u0430\u043c\u0438 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u044f\u0442.<\/p>\n\n\n\n<p>\u041d\u0430\u0448\u0438 \u0441\u0443\u0436\u0434\u0435\u043d\u0438\u044f \u0438\u043c\u0435\u044e\u0442 \u043e\u0433\u0440\u043e\u043c\u043d\u043e\u0435 \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u043e\u043d\u0438 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u044f\u044e\u0442, \u043a\u0430\u043a \u043c\u044b \u043f\u043e\u0441\u0442\u0443\u043f\u0430\u0435\u043c. \u041a\u0430\u043a \u0441\u043a\u0430\u0437\u0430\u043b \u042d\u043f\u0438\u043a\u0442\u0435\u0442, \u043e\u043d\u0438 \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u044e\u0442 \u043d\u0430\u0448\u0438\u043c\u0438 \u0436\u0435\u043b\u0430\u043d\u0438\u044f\u043c\u0438 \u0438 \u0438\u043c\u043f\u0443\u043b\u044c\u0441\u0430\u043c\u0438. \u041c\u044b \u043c\u043e\u0436\u0435\u043c \u0443\u0432\u0438\u0434\u0435\u0442\u044c \u0447\u0442\u043e-\u0442\u043e \u0438 \u0440\u0435\u0448\u0438\u0442\u044c \u0447\u0442\u043e \u043e\u043d\u043e \u0445\u043e\u0440\u043e\u0448\u0435\u0435. \u0418 \u044d\u0442\u043e \u043f\u043e\u0431\u0443\u0436\u0434\u0430\u0435\u0442 \u043d\u0430\u0441 \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u044c\u0441\u044f \u043a \u043d\u0435\u043c\u0443. \u0412 \u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0441\u0442\u0438 \u043e\u0442 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u044d\u0442\u043e \u0437\u0430 \u0432\u0435\u0449\u044c \u2014 \u043a\u0430\u0440\u044c\u0435\u0440\u0430 \u043c\u0435\u0447\u0442\u044b \u0438\u043b\u0438 \u0434\u043e\u0440\u043e\u0433\u043e\u0439 \u0434\u043e\u043c \u2014 \u044d\u0442\u043e \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0434\u043e\u043b\u0433\u043e\u0435 \u0438 \u0442\u0440\u0443\u0434\u043d\u043e\u0435 \u0441\u0442\u0440\u0435\u043c\u043b\u0435\u043d\u0438\u0435. \u041e\u0431\u044b\u0447\u043d\u043e \u0441\u0442\u0440\u0435\u043c\u043b\u0435\u043d\u0438\u044f \u0432\u044b\u043f\u043e\u043b\u043d\u044f\u044e\u0442\u0441\u044f \u0441 \u0431\u043e\u043b\u044c\u0448\u0438\u043c\u0438 \u043f\u043e\u0442\u0435\u0440\u044f\u043c\u0438 \u0438 \u0443\u0441\u0438\u043b\u0438\u044f\u043c\u0438. \u0410 \u0432\u0435\u0434\u044c \u0432\u0435\u0441\u044c \u043f\u0440\u043e\u0446\u0435\u0441\u0441 \u0441\u0442\u0440\u0435\u043c\u043b\u0435\u043d\u0438\u044f \u043d\u0430\u0447\u0438\u043d\u0430\u0435\u0442\u0441\u044f \u0441 \u043f\u0440\u043e\u0441\u0442\u043e\u0433\u043e \u0441\u0443\u0436\u0434\u0435\u043d\u0438\u044f.<\/p>\n\n\n\n<p>\u0418\u0442\u0430\u043a, \u0441\u0443\u0436\u0434\u0435\u043d\u0438\u044f \u044f\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u043e\u0441\u043d\u043e\u0432\u043e\u043f\u043e\u043b\u0430\u0433\u0430\u044e\u0449\u0438\u043c\u0438 \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0432\u043e \u0432\u0441\u0435\u0445 \u0441\u0444\u0435\u0440\u0430\u0445 \u0436\u0438\u0437\u043d\u0438 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430. \u041c\u044b \u0436\u0435 \u043f\u0440\u0435\u043d\u0435\u0431\u0440\u0435\u0433\u0430\u0435\u043c \u0438\u043c\u0438 \u043d\u0430 \u0441\u0432\u043e\u0439 \u0441\u0442\u0440\u0430\u0445 \u0438 \u0440\u0438\u0441\u043a. \u041c\u044b \u0447\u0430\u0441\u0442\u043e \u0440\u0435\u0448\u0430\u0435\u043c \u0447\u0442\u043e-\u0442\u043e \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043a\u043e \u0431\u044b\u0441\u0442\u0440\u043e, \u0447\u0442\u043e \u0445\u043e\u0440\u043e\u0448\u043e, \u0430 \u0447\u0442\u043e \u043f\u043b\u043e\u0445\u043e, \u0447\u0442\u043e \u043f\u043e\u0442\u043e\u043c \u0441\u0430\u043c\u0438 \u0443\u0434\u0438\u0432\u043b\u044f\u0435\u043c\u0441\u044f, \u043a\u0430\u043a \u043f\u0440\u0438\u043d\u044f\u043b\u0438 \u0442\u0430\u043a\u043e\u0435 \u0440\u0435\u0448\u0435\u043d\u0438\u0435. \u0412\u0430\u0436\u043d\u043e \u043f\u043e\u043c\u043d\u0438\u0442\u044c, \u0447\u0442\u043e \u043d\u0438\u0447\u0442\u043e \u0432\u043d\u0435\u0448\u043d\u0435\u0435 \u043d\u0435 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0445\u043e\u0440\u043e\u0448\u0438\u043c \u043f\u043e \u0441\u0432\u043e\u0435\u0439 \u0441\u0443\u0442\u0438; \u0432\u0441\u0435 \u044d\u0442\u043e \u043f\u0440\u043e\u0441\u0442\u043e \u043c\u0430\u0442\u0435\u0440\u0438\u044f \u0432 \u0434\u0432\u0438\u0436\u0435\u043d\u0438\u0438, \u043f\u0440\u043e\u0441\u0442\u043e \u0441\u043e\u0431\u044b\u0442\u0438\u0435 \u0438\u043b\u0438 \u0447\u0435\u043b\u043e\u0432\u0435\u043a. \u0422\u043e\u043b\u044c\u043a\u043e \u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043f\u043e-\u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u043c\u0443 \u0445\u043e\u0440\u043e\u0448\u0438\u043c. \u0418 \u0435\u0441\u043b\u0438 \u043f\u043e\u043c\u043d\u0438\u0442\u0435 \u043c\u044b\u0441\u043b\u044c \u0438\u0437 \u043f\u0440\u043e\u0448\u043b\u043e\u0433\u043e \u0432\u0438\u0434\u0435\u043e, \u0442\u043e\u043b\u044c\u043a\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u043e\u0431\u043b\u0435\u043a\u0430\u0435\u0442 \u0447\u0442\u043e-\u0442\u043e \u0432\u043d\u0435\u0448\u043d\u0435\u0433\u043e \u0432 \u043f\u043e\u043d\u044f\u0442\u0438\u0435 \u0445\u043e\u0440\u043e\u0448\u0435\u0433\u043e \u0438\u043b\u0438 \u043f\u043b\u043e\u0445\u043e\u0433\u043e. \u0420\u0438\u043c\u0441\u043a\u0438\u0439 \u0438\u043c\u043f\u0435\u0440\u0430\u0442\u043e\u0440 \u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439 \u0447\u0430\u0441\u0442\u043e \u0440\u0430\u0437\u043c\u044b\u0448\u043b\u044f\u043b \u043e \u0436\u0435\u043b\u0430\u043d\u043d\u043e\u043c, \u043f\u0440\u0435\u0436\u0434\u0435 \u0447\u0435\u043c \u0432\u044b\u043d\u0435\u0441\u0442\u0438 \u043e \u043d\u0435\u043c \u0441\u0443\u0436\u0434\u0435\u043d\u0438\u0435: \u043a\u0430\u043a \u043e\u043d \u043f\u0438\u0441\u0430\u043b \u0432 \u0441\u0432\u043e\u0435\u043c \u0434\u043d\u0435\u0432\u043d\u0438\u043a\u0435 \u2014 \u0438\u0437\u044b\u0441\u043a\u0430\u043d\u043d\u043e\u0435 \u0431\u043b\u044e\u0434\u043e &#8211; \u044d\u0442\u043e \u0432\u0441\u0435\u0433\u043e \u043b\u0438\u0448\u044c \u0442\u0440\u0443\u043f \u0441\u0432\u0438\u043d\u044c\u0438 \u0438\u043b\u0438 \u0440\u044b\u0431\u044b. \u0422\u043e\u0447\u043d\u043e \u0442\u0430\u043a \u0436\u0435 \u0434\u043e\u0440\u043e\u0433\u043e\u0439 \u0433\u0430\u0434\u0436\u0435\u0442 \u0438\u043b\u0438 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044c \u0421-\u043a\u043b\u0430\u0441\u0441\u0430 \u2014 \u044d\u0442\u043e \u0432\u0441\u0435\u0433\u043e \u043b\u0438\u0448\u044c \u043a\u0443\u0441\u043e\u043a \u043c\u0435\u0442\u0430\u043b\u043b\u0430 \u0438 \u043f\u043b\u0430\u0441\u0442\u0438\u043a\u0430. \u041a\u0430\u043a\u0443\u044e \u0431\u044b \u0446\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u043d\u0438 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u043b\u0438 \u044d\u0442\u0438 \u0432\u0435\u0449\u0438, \u043c\u044b \u043f\u0440\u0438\u043f\u0438\u0441\u044b\u0432\u0430\u0435\u043c \u0438\u043c \u0446\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0441\u0432\u043e\u0438\u043c\u0438 \u0441\u0443\u0436\u0434\u0435\u043d\u0438\u044f\u043c\u0438. \u042d\u0442\u0438 \u0432\u0435\u0449\u0438 \u0441\u0430\u043c\u0438 \u043f\u043e \u0441\u0435\u0431\u0435 \u043d\u0435 \u043e\u0431\u043b\u0430\u0434\u0430\u044e\u0442 \u0446\u0435\u043d\u043d\u043e\u0441\u0442\u044c\u044e.<\/p>\n\n\n\n<p>\u041d\u043e \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0445\u043e\u0440\u043e\u0448\u0430\u044f \u043d\u043e\u0432\u043e\u0441\u0442\u044c \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u043c\u044b \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u0443\u0435\u043c \u0441\u0432\u043e\u0438 \u0441\u0443\u0436\u0434\u0435\u043d\u0438\u044f. \u042d\u043f\u0438\u0442\u0435\u0442 \u0433\u043e\u0432\u043e\u0440\u0438\u0442, \u0447\u0442\u043e, \u043f\u043e\u0440\u0430\u0437\u043c\u044b\u0441\u043b\u0438\u0432 \u0438 \u043f\u043e\u0442\u0440\u0435\u043d\u0438\u0440\u043e\u0432\u0430\u0432\u0448\u0438\u0441\u044c, \u043c\u044b \u043c\u043e\u0436\u0435\u043c \u043f\u0440\u0435\u043e\u0434\u043e\u043b\u0435\u0442\u044c \u043f\u0440\u0438\u0432\u044b\u0447\u043a\u0443 \u043d\u0435\u043e\u0431\u0434\u0443\u043c\u0430\u043d\u043d\u043e \u043e\u0446\u0435\u043d\u0438\u0432\u0430\u0442\u044c. \u0422\u043e\u043b\u044c\u043a\u043e \u043a\u043e\u0433\u0434\u0430 \u043c\u044b \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u0443\u0435\u043c \u0441\u0432\u043e\u0438 \u0441\u0443\u0436\u0434\u0435\u043d\u0438\u044f, &#8212; \u043c\u044b \u043d\u0430\u0447\u0438\u043d\u0430\u0435\u043c \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u044e \u0436\u0438\u0437\u043d\u044c. \u0422\u043e\u043b\u044c\u043a\u043e \u0442\u043e\u0433\u0434\u0430 \u043c\u043e\u0436\u0435\u043c \u0440\u0435\u0448\u0430\u0442\u044c, \u0447\u0442\u043e \u0434\u043b\u044f \u043d\u0430\u0441 \u0432\u0430\u0436\u043d\u043e, \u0447\u0435\u0433\u043e \u043c\u044b \u0445\u043e\u0442\u0438\u043c \u0438 \u043a\u0430\u043a \u043d\u0430\u043c \u043f\u043e\u0441\u0442\u0443\u043f\u0430\u0442\u044c. \u041d\u0430\u0448\u0435 \u0441\u0447\u0430\u0441\u0442\u044c\u0435 \u0431\u0443\u0434\u0435\u0442 \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u043f\u043e\u0434 \u043d\u0430\u0448\u0438\u043c \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0435\u043c.<\/p>\n\n\n\n<p>\u041d\u0430 \u043f\u0435\u0440\u0432\u044b\u0439 \u0432\u0437\u0433\u043b\u044f\u0434 \u043c\u043e\u0436\u0435\u0442 \u043f\u043e\u043a\u0430\u0437\u0430\u0442\u044c\u0441\u044f, \u0447\u0442\u043e \u0432 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0435 \u043c\u044b \u0432\u043e\u043e\u0431\u0449\u0435 \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u0443\u0435\u043c. \u041d\u0430 \u0441\u0430\u043c\u043e\u043c \u0436\u0435 \u0434\u0435\u043b\u0435, \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u0443\u0447\u0438\u0442 \u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u043c\u044b \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u0443\u0435\u043c <em>\u0442\u043e\u043b\u044c\u043a\u043e \u0442\u043e<\/em>, \u0447\u0442\u043e \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0432\u0430\u0436\u043d\u043e \u0434\u043b\u044f \u043d\u0430\u0448\u0435\u0433\u043e \u0431\u043b\u0430\u0433\u043e\u043f\u043e\u043b\u0443\u0447\u0438\u044f.<\/p>\n\n\n\n<p>\u041c\u043e\u0436\u043d\u043e \u0441\u043f\u0440\u043e\u0441\u0438\u0442\u044c: \u0430 \u043a\u0430\u043a \u0436\u0435 \u043d\u0430\u0441\u0447\u0435\u0442 \u0432\u0441\u0435\u0433\u043e \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u043e\u0433\u043e? \u0412\u0441\u0435\u0433\u043e, \u0447\u0442\u043e \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442 \u0442\u0430\u043a \u043c\u043d\u043e\u0433\u043e \u043d\u0430\u0448\u0435\u0433\u043e \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u044f? \u041a\u0430\u043a \u043d\u0430\u0441\u0447\u0435\u0442 \u043d\u0430\u0448\u0438\u0445 \u0442\u0435\u043b, \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430, \u0440\u0435\u043f\u0443\u0442\u0430\u0446\u0438\u0438 \u0438 \u0443\u0441\u043f\u0435\u0445\u0430? \u042d\u043f\u0438\u043a\u0442\u0435\u0442 \u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u0435\u0442, \u0447\u0442\u043e \u0434\u0430\u0436\u0435 \u0435\u0441\u043b\u0438 \u0432\u044b \u0441\u0447\u0438\u0442\u0430\u0435\u0442\u0435 \u044d\u0442\u0438 \u0432\u0435\u0449\u0438 \u0445\u043e\u0440\u043e\u0448\u0438\u043c\u0438 \u0438 \u0445\u043e\u0442\u0438\u0442\u0435 \u043e \u043d\u0438\u0445 \u0437\u0430\u0431\u043e\u0442\u0438\u0442\u044c\u0441\u044f, \u0442\u043e \u0432\u044b \u0434\u043e\u043b\u0436\u043d\u044b \u043e\u0442\u0434\u0430\u0432\u0430\u0442\u044c \u0441\u0435\u0431\u0435 \u043f\u043e\u043b\u043d\u044b\u0439 \u043e\u0442\u0447\u0435\u0442, \u0447\u0442\u043e, \u043d\u0430 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435 \u0432\u044b \u0438\u0445 \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u043e \u043d\u0435 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u0443\u0435\u0442\u0435. \u0415\u0441\u043b\u0438 \u0432\u044b \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u0435 \u0441\u0432\u043e\u0435 \u0441\u0447\u0430\u0441\u0442\u044c\u0435 \u0432 \u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0441\u0442\u044c \u043e\u0442 \u043e\u0434\u043d\u043e\u0439 \u0438\u0437 \u044d\u0442\u0438\u0445 \u0432\u0435\u0449\u0435\u0439, \u0432\u043e\u0437\u044c\u043c\u0435\u043c \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440 \u0443\u0441\u043f\u0435\u0445, \u0442\u043e \u0441\u0442\u0430\u043d\u0435\u0442\u0435 \u043a\u0440\u0430\u0439\u043d\u0435 \u0443\u044f\u0437\u0432\u0438\u043c\u044b \u043f\u0435\u0440\u0435\u0434 \u0441\u0438\u043b\u0430\u043c\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043d\u0435 \u0437\u0430\u0432\u0438\u0441\u044f\u0442 \u043e\u0442 \u0432\u0430\u0441 \u043e\u0442 \u0432\u0430\u0441. \u0411\u0443\u0434\u044c \u0442\u043e \u0440\u043e\u043c\u0430\u043d\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f, \u043a\u0430\u0440\u044c\u0435\u0440\u043d\u044b\u0435 \u0430\u043c\u0431\u0438\u0446\u0438\u0438, \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0446\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0438\u043b\u0438 \u0432\u043d\u0435\u0448\u043d\u043e\u0441\u0442\u044c &#8212; \u0435\u0441\u043b\u0438 \u0432\u0430\u0448\u0435 \u043e\u0449\u0443\u0449\u0435\u043d\u0438\u0435 \u0441\u0447\u0430\u0441\u0442\u044c\u044f \u0437\u0430\u0432\u0438\u0441\u0438\u0442 \u043e\u0442 \u0447\u0435\u0433\u043e-\u0442\u043e \u043e\u0434\u043d\u043e\u0433\u043e \u0438\u0437 \u044d\u0442\u043e\u0433\u043e, \u0442\u043e \u0432\u044b \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043e\u0442\u0434\u0430\u043b\u0438 \u0432\u0441\u0435 \u0441\u0432\u043e\u0435 \u0441\u0447\u0430\u0441\u0442\u044c\u0435 \u043d\u0430 \u0432\u043e\u043b\u044e \u043a\u0430\u043f\u0440\u0438\u0437\u043e\u0432 \u0447\u0435\u0433\u043e-\u0442\u043e \u0438\u043b\u0438 \u043a\u043e\u0433\u043e-\u0442\u043e \u0434\u0440\u0443\u0433\u043e\u0433\u043e. \u042d\u0442\u043e \u043d\u0435 \u043b\u0443\u0447\u0448\u0435\u0435 \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0435, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u043c\u043e\u0436\u043d\u043e \u043e\u043a\u0430\u0437\u0430\u0442\u044c\u0441\u044f. \u0415\u0441\u043b\u0438 \u0432\u044b \u0434\u0443\u043c\u0430\u0435\u0442\u0435, \u0447\u0442\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u0443\u0435\u0442\u0435 \u0447\u0442\u043e-\u0442\u043e \u0438\u0437 \u043f\u0435\u0440\u0435\u0447\u0438\u0441\u043b\u0435\u043d\u043d\u043e\u0433\u043e, \u0442\u043e \u0440\u0430\u0437\u043e\u0447\u0430\u0440\u043e\u0432\u0430\u043d\u0438\u0435 \u0438 \u043e\u0433\u043e\u0440\u0447\u0435\u043d\u0438\u0435 \u043f\u043e\u0447\u0442\u0438 \u0433\u0430\u0440\u0430\u043d\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u044b.<\/p>\n\n\n\n<p>\u0417\u0434\u0435\u0441\u044c \u0441\u0442\u043e\u0438\u0442 \u0443\u0442\u043e\u0447\u043d\u0438\u0442\u044c, \u0447\u0442\u043e \u042d\u043f\u0438\u043a\u0442\u0435\u0442 \u043d\u0435 \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u0442 \u043d\u0430\u043c \u043e\u0442\u043a\u0430\u0437\u0430\u0442\u044c\u0441\u044f \u043e\u0442 \u0432\u043d\u0435\u0448\u043d\u0435\u0433\u043e \u043c\u0438\u0440\u0430 \u0438\u043b\u0438 \u043e\u0442\u0432\u0435\u0440\u043d\u0443\u0442\u044c\u0441\u044f \u043e\u0442 \u043d\u0435\u0433\u043e, \u0441\u0442\u0430\u0442\u044c \u043c\u043e\u043d\u0430\u0445\u0430\u043c\u0438 \u0438\u043b\u0438 \u0432\u0435\u0441\u0442\u0438 \u0430\u0441\u043a\u0435\u0442\u0438\u0447\u043d\u044b\u0439 \u043e\u0431\u0440\u0430\u0437 \u0436\u0438\u0437\u043d\u0438. \u0422\u043e, \u0447\u0442\u043e \u043c\u044b \u043d\u0435 \u043c\u043e\u0436\u0435\u043c \u0447\u0442\u043e-\u0442\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c, \u043d\u0435 \u043e\u0437\u043d\u0430\u0447\u0430\u0435\u0442, \u0447\u0442\u043e \u043c\u044b \u0434\u043e\u043b\u0436\u043d\u044b \u0438\u0433\u043d\u043e\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u044d\u0442\u043e \u0447\u0442\u043e-\u0442\u043e. \u0412\u0441\u0451 \u0447\u0442\u043e \u043d\u0443\u0436\u043d\u043e &#8212; \u0432\u044b\u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e\u0435 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0435. \u042d\u043f\u0438\u043a\u0442\u0435\u0442 \u0432 \u0441\u0432\u043e\u0435\u043c \u0420\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u0435 \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u0442 \u0434\u0443\u043c\u0430\u0442\u044c \u043e \u0441\u0432\u043e\u0435\u0439 \u0436\u0438\u0437\u043d\u0438 \u0442\u0430\u043a, \u043a\u0430\u043a \u0435\u0441\u043b\u0438 \u0431\u044b \u0432\u044b \u0431\u044b\u043b\u0438 \u0430\u043a\u0442\u0435\u0440\u043e\u043c \u0432 \u043f\u044c\u0435\u0441\u0435. \u041f\u043e\u043c\u043d\u0438\u0442\u0435 \u0437\u043d\u0430\u043c\u0435\u043d\u0438\u0442\u043e\u0435 \u0432\u044b\u0440\u0430\u0436\u0435\u043d\u0438\u0435 &#8220;\u0432\u0441\u044f \u0436\u0438\u0437\u043d\u044c &#8212; \u0442\u0435\u0430\u0442\u0440, \u0430 \u043b\u044e\u0434\u0438 \u0432 \u043d\u0435\u043c &#8212; \u0430\u043a\u0442\u0451\u0440\u044b?&#8221; \u0412\u044b \u043d\u0435 \u0432\u044b\u0431\u0438\u0440\u0430\u043b\u0438 \u0441\u0432\u043e\u044e \u0440\u043e\u043b\u044c, \u043d\u0435 \u0440\u0435\u0448\u0430\u0435\u0442\u0435, \u0447\u0442\u043e \u043f\u0440\u043e\u0438\u0437\u043e\u0439\u0434\u0435\u0442, \u0438 \u043d\u0435 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u0443\u0435\u0442\u0435, \u043a\u0430\u043a \u0434\u043e\u043b\u0433\u043e \u0432\u0441\u0451 \u0431\u0443\u0434\u0435\u0442 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0442\u044c\u0441\u044f. \u0412\u043c\u0435\u0441\u0442\u043e \u0442\u043e\u0433\u043e \u0447\u0442\u043e\u0431\u044b \u0431\u043e\u0440\u043e\u0442\u044c\u0441\u044f \u0441\u043e \u0432\u0441\u0435\u043c \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u044f\u0449\u0438\u043c \u043d\u0430 \u0441\u0446\u0435\u043d\u0435, \u0442\u043e \u0435\u0441\u0442\u044c \u0434\u0435\u043b\u0430\u0442\u044c \u0442\u043e, \u0447\u0442\u043e \u0432\u043d\u0435 \u0432\u0430\u0448\u0438\u0445 \u0441\u0438\u043b, \u0432\u0430\u0448\u0430 \u0437\u0430\u0434\u0430\u0447\u0430 &#8212; \u0438\u0433\u0440\u0430\u0442\u044c \u0440\u043e\u043b\u044c, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0432\u044b \u043e\u043a\u0430\u0437\u0430\u043b\u0438\u0441\u044c, \u043a\u0430\u043a \u043c\u043e\u0436\u043d\u043e \u043b\u0443\u0447\u0448\u0435.<\/p>\n\n\n\n<p>\u0417\u0434\u0435\u0441\u044c \u043d\u0443\u0436\u043d\u043e \u0443\u0442\u043e\u0447\u043d\u0435\u043d\u0438\u0435. \u0412 \u0436\u0438\u0437\u043d\u0438 \u0442\u0430\u043a \u0438\u043b\u0438 \u0438\u043d\u0430\u0447\u0435 \u043c\u044b \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0435\u043c \u043d\u0430 \u0441\u0435\u0431\u044f \u0440\u044f\u0434 \u0440\u043e\u043b\u0435\u0439. \u041d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0438\u0437 \u043d\u0438\u0445 \u043c\u044b, \u043a\u043e\u043d\u0435\u0447\u043d\u043e, \u043c\u043e\u0436\u0435\u043c \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c, \u0435\u0441\u043b\u0438 \u0437\u0430\u0445\u043e\u0442\u0438\u043c &#8212; \u043d\u0438\u043a\u0442\u043e \u043d\u0435 \u0433\u043e\u0432\u043e\u0440\u0438\u0442, \u0447\u0442\u043e \u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u0437\u0430\u0441\u0442\u0440\u0435\u0432\u0430\u0442\u044c \u043d\u0430 \u043f\u043b\u043e\u0445\u043e\u0439 \u0440\u0430\u0431\u043e\u0442\u0435 \u0438\u043b\u0438 \u0432 \u043d\u0435\u0441\u0447\u0430\u0441\u0442\u043b\u0438\u0432\u044b\u0445 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f\u0445. \u041d\u043e \u0435\u0441\u0442\u044c \u0438 \u0434\u0440\u0443\u0433\u0438\u0435 \u0440\u043e\u043b\u0438 \u0441 \u043a\u043e\u0442\u043e\u0440\u044b\u043c\u0438 \u043c\u044b \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u043c\u043e\u0436\u0435\u043c \u043f\u043e\u0434\u0435\u043b\u0430\u0442\u044c. \u041d\u0438\u043a\u0442\u043e \u0438\u0437 \u043d\u0430\u0441 \u043d\u0435 \u0432\u044b\u0431\u0438\u0440\u0430\u043b \u0441\u0432\u043e\u044e \u043d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c, \u043f\u043e\u043b, \u0432\u043e\u0437\u0440\u0430\u0441\u0442, \u0446\u0432\u0435\u0442 \u043a\u043e\u0436\u0438 \u0438\u043b\u0438 \u0441\u0435\u043a\u0441\u0443\u0430\u043b\u044c\u043d\u0443\u044e \u043e\u0440\u0438\u0435\u043d\u0442\u0430\u0446\u0438\u044e, \u043d\u043e \u0432\u0441\u0435 \u044d\u0442\u0438 \u0440\u043e\u043b\u0438 \u043e\u043a\u0430\u0437\u044b\u0432\u0430\u044e\u0442 \u043e\u0433\u0440\u043e\u043c\u043d\u0435\u0439\u0448\u0435\u0435 \u0432\u043b\u0438\u044f\u043d\u0438\u0435 \u043d\u0430 \u0442\u043e, \u043a\u0430\u043a \u043c\u044b \u0436\u0438\u0432\u0435\u043c.<\/p>\n\n\n\n<p>\u0412\u0430\u0436\u043d\u043e \u0442\u0430\u043a\u0436\u0435 \u043f\u043e\u043c\u043d\u0438\u0442\u044c, \u0447\u0442\u043e, \u0445\u043e\u0442\u044f \u043c\u044b \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u0443\u0435\u043c \u0441\u0432\u043e\u0438 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f, \u043c\u044b \u043d\u0435 \u043c\u043e\u0436\u0435\u043c \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0438\u0445 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u044b. \u041d\u0435 \u0432\u0441\u0435\u0433\u0434\u0430 \u0432\u0441\u0451 \u0441\u043a\u043b\u0430\u0434\u044b\u0432\u0430\u0435\u0442\u0441\u044f \u0442\u0430\u043a, \u043a\u0430\u043a \u043c\u044b \u043d\u0430\u0434\u0435\u044f\u043b\u0438\u0441\u044c \u0438\u043b\u0438 \u043d\u0430\u043c \u0445\u043e\u0442\u0435\u043b\u043e\u0441\u044c. \u0427\u0430\u0441\u0442\u043e \u044d\u0442\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442 \u043f\u043e\u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u043c\u044b \u043d\u0435 \u043f\u043e\u0441\u0442\u0443\u043f\u0438\u043b\u0438 \u043b\u0443\u0447\u0448\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u0438\u043b\u0438 \u043f\u043e\u0441\u0442\u0443\u043f\u043e\u043a \u0441\u0432\u044f\u0437\u0430\u043d \u0441 \u0444\u0430\u043a\u0442\u043e\u0440\u0430\u043c\u0438, \u043d\u0435 \u0437\u0430\u0432\u0438\u0441\u044f\u0449\u0438\u043c\u0438 \u043e\u0442 \u043d\u0430\u0441. \u0412\u0441\u043f\u043e\u043c\u043d\u0438\u0442\u0435, \u043a\u0430\u043a \u0447\u0430\u0441\u0442\u043e \u0432\u044b \u0434\u0435\u0439\u0441\u0442\u0432\u043e\u0432\u0430\u043b\u0438 \u0438\u0437 \u043b\u0443\u0447\u0448\u0438\u0445 \u043f\u043e\u0431\u0443\u0436\u0434\u0435\u043d\u0438\u0439, \u0430 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u043f\u043e\u043d\u0438\u043c\u0430\u043b \u0432\u0430\u0441 \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u043e \u043f\u043e-\u0434\u0440\u0443\u0433\u043e\u043c\u0443? \u0421\u0442\u043e\u0438\u043a\u0438 \u043f\u0440\u0438\u0432\u043e\u0434\u0438\u043b\u0438 \u0430\u043d\u0430\u043b\u043e\u0433\u0438\u044e \u0441\u043e \u0441\u0442\u0440\u0435\u043b\u044c\u0431\u043e\u0439 \u0438\u0437 \u043b\u0443\u043a\u0430: \u0434\u0430\u0436\u0435 \u043e\u043f\u044b\u0442\u043d\u044b\u0439 \u043b\u0443\u0447\u043d\u0438\u043a \u0438\u043d\u043e\u0433\u0434\u0430 \u043f\u0440\u043e\u043c\u0430\u0445\u0438\u0432\u0430\u0435\u0442\u0441\u044f \u043c\u0438\u043c\u043e \u0446\u0435\u043b\u0438, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0432\u0435\u0442\u0435\u0440 \u043c\u043e\u0436\u0435\u0442 \u0441\u0431\u0438\u0442\u044c \u0435\u0433\u043e \u0441\u0442\u0440\u0435\u043b\u0443 \u0441 \u043a\u0443\u0440\u0441\u0430. \u0418 \u043b\u0443\u0447\u043d\u0438\u043a \u0430\u0431\u0441\u043e\u043b\u044e\u0442\u043d\u043e \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u0441 \u044d\u0442\u0438\u043c \u043f\u043e\u0434\u0435\u043b\u0430\u0442\u044c. \u0422\u043e \u0436\u0435 \u0441\u0430\u043c\u043e\u0435 \u043e\u0442\u043d\u043e\u0441\u0438\u0442\u0441\u044f \u0438 \u043a \u043c\u0435\u0434\u0438\u0446\u0438\u043d\u0435: \u043a\u0430\u043a\u0438\u043c\u0438 \u0431\u044b \u0445\u043e\u0440\u043e\u0448\u0438\u043c\u0438 \u043d\u0438 \u0431\u044b\u043b\u0438 \u0432\u0440\u0430\u0447\u0438, \u0438\u043d\u043e\u0433\u0434\u0430 \u0444\u0430\u043a\u0442\u043e\u0440\u044b, \u043d\u0435 \u0437\u0430\u0432\u0438\u0441\u044f\u0449\u0438\u0435 \u043e\u0442 \u043d\u0438\u0445, \u043f\u0440\u0438\u0432\u043e\u0434\u044f\u0442 \u043a \u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u043e\u043d\u0438 \u043d\u0435 \u043c\u043e\u0433\u0443\u0442 \u0441\u043f\u0430\u0441\u0442\u0438 \u043f\u0430\u0446\u0438\u0435\u043d\u0442\u0430. \u0421\u0442\u043e\u0438\u043a\u0438 \u0441\u0447\u0438\u0442\u0430\u044e\u0442, \u0447\u0442\u043e \u0432\u0441\u044f \u0436\u0438\u0437\u043d\u044c \u043f\u043e\u0434\u043e\u0431\u043d\u0430 \u0432\u0441\u0435\u043c\u0443 \u044d\u0442\u043e\u043c\u0443. \u041c\u044b \u043c\u043e\u0436\u0435\u043c \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u044c\u0441\u044f \u043f\u043e\u0441\u0442\u0443\u043f\u0438\u0442\u044c \u043a\u0430\u043a \u043c\u043e\u0436\u043d\u043e \u043b\u0443\u0447\u0448\u0435, \u043d\u043e \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u043c\u043e\u0436\u0435\u043c \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442. \u0415\u0441\u043b\u0438 \u043c\u044b \u0441\u0432\u044f\u0437\u044b\u0432\u0430\u0435\u043c \u0441\u0432\u043e\u0435 \u0441\u0447\u0430\u0441\u0442\u044c\u0435 \u0441 \u0434\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u0435\u043c \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0430, \u0442\u043e \u0435\u0441\u0442\u044c \u043a\u043e\u0433\u0434\u0430 \u043d\u0430\u0448\u0435 \u0441\u0447\u0430\u0441\u0442\u044c\u0435 \u0437\u0430\u0432\u0438\u0441\u0438\u0442 \u043e\u0442 \u0442\u043e\u0433\u043e, \u043f\u043e\u043f\u0430\u0434\u0435\u043c \u043b\u0438 \u043c\u044b \u0432 \u0446\u0435\u043b\u044c, \u043c\u044b \u0440\u0438\u0441\u043a\u0443\u0435\u043c \u0447\u0430\u0441\u0442\u043e \u0440\u0430\u0437\u043e\u0447\u0430\u0440\u043e\u0432\u044b\u0432\u0430\u0442\u044c\u0441\u044f, \u043d\u043e \u0435\u0441\u043b\u0438 \u043c\u044b \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u043c \u0441\u0432\u043e\u0435\u0439 \u0446\u0435\u043b\u044c\u044e \u043f\u0440\u043e\u0441\u0442\u043e \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0432\u0441\u0435, \u0447\u0442\u043e \u0432 \u043d\u0430\u0448\u0438\u0445 \u0441\u0438\u043b\u0430\u0445, \u0442\u043e \u0435\u0441\u0442\u044c \u043f\u043e\u0441\u0442\u0430\u0440\u0430\u0442\u044c\u0441\u044f \u043a\u0430\u043a \u043c\u043e\u0436\u043d\u043e \u043b\u0443\u0447\u0448\u0435 \u0437\u0430\u043f\u0443\u0441\u0442\u0438\u0442\u044c \u0441\u0442\u0440\u0435\u043b\u0443, \u0442\u043e\u0433\u0434\u0430 \u043d\u0438\u0447\u0442\u043e \u043d\u0435 \u0441\u043c\u043e\u0436\u0435\u0442 \u043f\u043e\u043c\u0435\u0448\u0430\u0442\u044c \u043d\u0430\u043c \u0431\u044b\u0442\u044c \u0441\u0447\u0430\u0441\u0442\u043b\u0438\u0432\u044b\u043c\u0438.<\/p>\n\n\n\n<p>\u041a\u043e\u0433\u0434\u0430 \u0440\u0435\u0447\u044c \u0438\u0434\u0435\u0442 \u043e \u0441\u043e\u0431\u044b\u0442\u0438\u044f\u0445 \u0432\u043e \u0432\u043d\u0435\u0448\u043d\u0435\u043c \u043c\u0438\u0440\u0435, \u0432\u043a\u043b\u044e\u0447\u0430\u044f \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u044b \u043d\u0430\u0448\u0438\u0445 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0439, \u0432\u0441\u0435, \u0447\u0442\u043e \u043c\u044b \u043c\u043e\u0436\u0435\u043c \u0441\u0434\u0435\u043b\u0430\u0442\u044c, &#8212; \u044d\u0442\u043e \u043f\u043b\u044b\u0442\u044c \u043f\u043e \u0442\u0435\u0447\u0435\u043d\u0438\u044e. \u041f\u0440\u0438\u043d\u044f\u0442\u044c \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u044f\u0449\u0435\u0435 \u0438 \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u0441 \u0442\u0435\u043c, \u0447\u0442\u043e \u0435\u0441\u0442\u044c. \u041d\u0430 \u043f\u0440\u043e\u0442\u044f\u0436\u0435\u043d\u0438\u0438 \u043c\u043d\u043e\u0433\u0438\u0445 \u0441\u0442\u0440\u0430\u043d\u0438\u0446 \u0441\u0432\u043e\u0438\u0445 &#8220;\u0420\u0430\u0437\u043c\u044b\u0448\u043b\u0435\u043d\u0438\u0439&#8221; \u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439 \u043d\u0435\u043e\u0434\u043d\u043e\u043a\u0440\u0430\u0442\u043d\u043e \u043d\u0430\u043f\u043e\u043c\u0438\u043d\u0430\u0435\u0442 \u0441\u0435\u0431\u0435, \u0447\u0442\u043e \u043f\u0440\u0438\u0440\u043e\u0434\u0430 \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0432 \u043d\u0435\u043f\u0440\u0435\u0440\u044b\u0432\u043d\u043e\u043c \u043f\u0440\u043e\u0446\u0435\u0441\u0441\u0435 \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u044f, \u043d\u0438\u0447\u0442\u043e \u043d\u0435 \u0441\u0442\u0430\u0431\u0438\u043b\u044c\u043d\u043e, \u0438 \u043e\u043d \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u0441 \u044d\u0442\u0438\u043c \u043f\u043e\u0434\u0435\u043b\u0430\u0442\u044c. \u0412\u0441\u0435, \u0447\u0442\u043e \u043c\u044b \u043c\u043e\u0436\u0435\u043c \u0441\u0434\u0435\u043b\u0430\u0442\u044c, &#8212; \u044d\u0442\u043e \u043f\u0440\u0438\u043d\u044f\u0442\u044c \u0442\u043e, \u0447\u0442\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442, \u0447\u0442\u043e \u043d\u0430\u043c \u043d\u0435 \u043f\u043e\u0434\u0432\u043b\u0430\u0441\u0442\u043d\u043e, \u0438 \u043d\u0430\u043f\u0440\u0430\u0432\u0438\u0442\u044c \u0441\u0432\u043e\u0438 \u0443\u0441\u0438\u043b\u0438\u044f \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e \u043f\u043e\u0434\u0432\u043b\u0430\u0441\u0442\u043d\u043e.<\/p>\n\n\n\n<p>\u042d\u043f\u0438\u043a\u0442\u0435\u0442 \u0436\u0435 \u043d\u0430\u0441\u0442\u0430\u0438\u0432\u0430\u0435\u0442, \u0447\u0442\u043e \u043c\u044b \u043f\u0440\u043e\u0441\u0442\u043e \u043e\u0431\u044f\u0437\u0430\u043d\u044b \u0441\u043e\u0441\u0440\u0435\u0434\u043e\u0442\u043e\u0447\u0438\u0442\u044c \u0441\u0432\u043e\u0435 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u043d\u0430 \u0442\u043e\u043c, \u0447\u0442\u043e \u043c\u044b \u043c\u043e\u0436\u0435\u043c \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0438 \u0437\u0430\u0431\u044b\u0442\u044c, \u0447\u0442\u043e \u043d\u0435 \u043c\u043e\u0436\u0435\u043c. \u041e\u043d \u0433\u043e\u0432\u043e\u0440\u0438\u0442, \u0447\u0442\u043e\u0431\u044b \u043c\u044b \u0438\u0437\u043e \u0432\u0441\u0435\u0445 \u0441\u0438\u043b \u043d\u0430\u043f\u0440\u0430\u0432\u0438\u043b\u0438 \u0441\u0432\u043e\u0435 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u043d\u0430 \u0441\u0432\u043e\u0438 \u0441\u0443\u0436\u0434\u0435\u043d\u0438\u044f, \u043a\u043e\u0442\u043e\u0440\u044b\u0435, \u0432 \u0441\u0432\u043e\u044e \u043e\u0447\u0435\u0440\u0435\u0434\u044c, \u0443\u043b\u0443\u0447\u0448\u0430\u0442 \u0432\u0430\u0448 \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440, \u0430 \u044d\u0442\u043e \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435, \u0447\u0442\u043e \u043f\u043e\u0437\u0432\u043e\u043b\u0438\u0442 \u043d\u0430\u043c \u0434\u043e\u0441\u0442\u0438\u0447\u044c \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u0417\u0435\u043d\u043e\u043d \u043d\u0430\u0437\u044b\u0432\u0430\u043b &#8220;\u043f\u043b\u0430\u0432\u043d\u044b\u043c \u0442\u0435\u0447\u0435\u043d\u0438\u0435\u043c \u0436\u0438\u0437\u043d\u0438&#8221;. \u041d\u0443\u0436\u043d\u043e \u0431\u044b\u0442\u044c \u0432\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u043c, \u0432\u0435\u0434\u044c \u0435\u0441\u043b\u0438 \u043c\u044b \u0445\u043e\u0442\u044c \u043d\u0430 \u043c\u0433\u043d\u043e\u0432\u0435\u043d\u0438\u0435 \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u043d\u0435\u043c \u043e\u0431\u0440\u0430\u0449\u0430\u0442\u044c \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u043d\u0430 \u0441\u0432\u043e\u0438 \u0441\u0443\u0436\u0434\u0435\u043d\u0438\u044f, \u0442\u043e \u0441\u043d\u043e\u0432\u0430 \u0432\u0435\u0440\u043d\u0435\u043c\u0441\u044f \u043a \u0442\u043e\u043c\u0443, \u0447\u0442\u043e\u0431 \u0431\u0443\u0434\u0435\u043c \u043f\u044b\u0442\u0430\u0442\u044c\u0441\u044f \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043d\u0435\u043f\u043e\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u043e\u0435. \u042d\u043f\u0438\u043a\u0442\u0435\u0442 \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u0442 \u0430\u043d\u0430\u043b\u043e\u0433\u0438\u044e \u0441 \u043c\u043e\u0440\u044f\u043a\u043e\u043c, \u043f\u043b\u044b\u0432\u0443\u0449\u0438\u043c \u043d\u0430 \u043a\u043e\u0440\u0430\u0431\u043b\u0435:<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u041c\u043e\u0440\u044f\u043a\u0443 \u0433\u043e\u0440\u0430\u0437\u0434\u043e \u043b\u0435\u0433\u0447\u0435 \u0440\u0430\u0437\u0431\u0438\u0442\u044c \u0441\u0432\u043e\u0439 \u043a\u043e\u0440\u0430\u0431\u043b\u044c, \u0447\u0435\u043c \u0441\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u044c \u0435\u0433\u043e \u0432 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u043c; \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u043d\u0430\u043f\u0440\u0430\u0432\u0438\u0442\u044c \u0435\u0433\u043e \u043d\u0435\u043c\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0442\u0438\u0432 \u0432\u0435\u0442\u0440\u0430, \u0438 \u043a\u0430\u0442\u0430\u0441\u0442\u0440\u043e\u0444\u0430 \u043d\u0430\u0441\u0442\u0443\u043f\u0438\u0442 \u043c\u0433\u043d\u043e\u0432\u0435\u043d\u043d\u043e. \u041d\u0430\u043c \u0436\u0435 \u0434\u0435\u043b\u0430\u0442\u044c \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u043d\u0443\u0436\u043d\u043e: \u043a\u0430\u043a \u0442\u043e\u043b\u044c\u043a\u043e \u043c\u044b \u043f\u043e\u0442\u0435\u0440\u044f\u0435\u043c \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435, \u043d\u0430\u0448\u0435 \u0441\u043f\u043e\u043a\u043e\u0439\u0441\u0442\u0432\u0438\u0435 \u0431\u0443\u0434\u0435\u0442 \u0443\u043d\u0438\u0447\u0442\u043e\u0436\u0435\u043d\u043e.<\/p><\/blockquote>\n\n\n\n<p>\u0427\u0442\u043e\u0431\u044b \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435, \u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439 \u043f\u0438\u0448\u0435\u0442, \u0447\u0442\u043e \u0443\u0442\u0440\u043e\u043c \u0441\u0442\u043e\u0438\u0442 \u043d\u0430\u043f\u043e\u043c\u0438\u043d\u0430\u0442\u044c \u0441\u0435\u0431\u0435 \u0441 \u043a\u0430\u043a\u0438\u043c\u0438 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430\u043c\u0438 \u043e\u043d \u043c\u043e\u0436\u0435\u0442 \u0441\u0442\u043e\u043b\u043a\u043d\u0443\u0442\u044c\u0441\u044f \u0438 \u043a\u0430\u043a\u0438\u0445 \u043b\u044e\u0434\u0435\u0439 \u043c\u043e\u0436\u0435\u0442 \u0432\u0441\u0442\u0440\u0435\u0442\u0438\u0442\u044c, \u0447\u0442\u043e\u0431\u044b \u043b\u0443\u0447\u0448\u0435 \u0441\u043f\u0440\u0430\u0432\u0438\u0442\u044c\u0441\u044f \u0441 \u043d\u0438\u043c\u0438. \u0410\u043d\u0430\u043b\u043e\u0433\u0438\u0447\u043d\u044b\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c \u0421\u0435\u043d\u0435\u043a\u0430 \u043e\u043f\u0438\u0441\u044b\u0432\u0430\u0435\u0442 \u043f\u0440\u043e\u0446\u0435\u0441\u0441 \u0432\u0435\u0447\u0435\u0440\u043d\u0438\u0445 \u0440\u0430\u0437\u043c\u044b\u0448\u043b\u0435\u043d\u0438\u0439, \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043e\u043d \u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0443\u0435\u0442 \u0441\u0432\u043e\u0439 \u0434\u0435\u043d\u044c, \u0440\u0430\u0437\u043c\u044b\u0448\u043b\u044f\u044f \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u043e\u043d \u0441\u0434\u0435\u043b\u0430\u043b \u0445\u043e\u0440\u043e\u0448\u043e, \u0433\u0434\u0435 \u0435\u0433\u043e \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u0443\u0441\u043a\u043e\u043b\u044c\u0437\u043d\u0443\u043b\u043e, \u0438 \u0447\u0442\u043e \u043e\u043d \u043c\u043e\u0436\u0435\u0442 \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u043b\u0443\u0447\u0448\u0435 \u0437\u0430\u0432\u0442\u0440\u0430.<\/p>\n\n\n\n<p>\u0422\u043e \u0435\u0441\u0442\u044c \u0432\u043f\u043e\u043b\u043d\u0435 \u0441\u0435\u0440\u044c\u0435\u0437\u043d\u043e, \u043d\u0443\u0436\u043d\u043e \u043f\u043e\u043d\u0438\u043c\u0430\u0442\u044c, \u0447\u0442\u043e \u043c\u044b \u0434\u043e\u043b\u0436\u043d\u044b \u0434\u0435\u0440\u0436\u0430\u0442\u044c \u043d\u0430\u0448\u0438 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0441\u043a\u0438\u0435 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u044b \u0432\u0441\u0435\u0433\u0434\u0430 \u043d\u0430 \u0433\u043e\u0442\u043e\u0432\u043d\u043e\u0441\u0442\u0438, \u0447\u0442\u043e\u0431\u044b \u043d\u0435 \u0441\u043a\u0430\u0442\u0438\u0442\u044c\u0441\u044f \u043a \u043e\u0448\u0438\u0431\u043e\u0447\u043d\u044b\u043c \u0441\u0443\u0436\u0434\u0435\u043d\u0438\u044f\u043c. \u042d\u0442\u043e \u0438 \u0435\u0441\u0442\u044c \u0435\u0436\u0435\u0434\u043d\u0435\u0432\u043d\u0430\u044f \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0430 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0438.<\/p>\n\n\n\n<p>\u0417\u0430\u0432\u0435\u0440\u0448\u0430\u044f, \u0445\u043e\u0447\u0443 \u0434\u0430\u0442\u044c \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0435 5 \u0448\u0430\u0433\u043e\u0432, \u0447\u0442\u043e\u0431\u044b \u0432\u044b \u043c\u043e\u0433\u043b\u0438 \u043f\u0440\u0438\u043c\u0435\u043d\u0438\u0442\u044c \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u043a \u0435\u0436\u0435\u0434\u043d\u0435\u0432\u043d\u044b\u043c \u0437\u0430\u0431\u043e\u0442\u0430\u043c.<\/p>\n\n\n\n<p>\u041c\u044b \u0443\u0436\u0435 \u0440\u0430\u0437\u043e\u0431\u0440\u0430\u043b\u0438\u0441\u044c, \u0447\u0442\u043e \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u0435\u0449\u0438 \u043d\u0430\u0445\u043e\u0434\u044f\u0442\u0441\u044f \u043f\u043e\u0434 \u043d\u0430\u0448\u0438\u043c \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0435\u043c, \u0432 \u0442\u043e \u0432\u0440\u0435\u043c\u044f \u043a\u0430\u043a \u0434\u0440\u0443\u0433\u0438\u0435 \u043d\u0430\u043c \u043d\u0435 \u043f\u043e\u0434\u0432\u043b\u0430\u0441\u0442\u043d\u044b. \u041f\u043e\u0434 \u043d\u0430\u0448\u0438\u043c \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0435\u043c \u043d\u0430\u0445\u043e\u0434\u044f\u0442\u0441\u044f \u0441\u0443\u0436\u0434\u0435\u043d\u0438\u044f (\u0442\u043e, \u043a\u0430\u043a \u043c\u044b \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u044f\u0435\u043c \u0432\u0435\u0449\u0438), \u043d\u0430\u043c\u0435\u0440\u0435\u043d\u0438\u044f (\u0434\u043e\u0431\u0440\u043e\u0432\u043e\u043b\u044c\u043d\u044b\u0439 \u0438\u043c\u043f\u0443\u043b\u044c\u0441 \u043a \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044e), \u0436\u0435\u043b\u0430\u043d\u0438\u044f (\u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0447\u0442\u043e-\u0442\u043e), \u043e\u0442\u0432\u0440\u0430\u0449\u0435\u043d\u0438\u0435 (\u0436\u0435\u043b\u0430\u043d\u0438\u0435 \u0438\u0437\u0431\u0435\u0436\u0430\u0442\u044c \u0447\u0435\u0433\u043e-\u0442\u043e), \u0441\u043b\u043e\u0432\u043e\u043c, \u0432\u0441\u0435, \u0447\u0442\u043e \u043c\u044b \u0434\u0435\u043b\u0430\u0435\u043c \u0441\u0430\u043c\u0438; \u043d\u0435 \u043f\u043e\u0434 \u043d\u0430\u0448\u0438\u043c \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0435\u043c \u043d\u0430\u0445\u043e\u0434\u044f\u0442\u0441\u044f \u043d\u0430\u0448\u0435 \u0442\u0435\u043b\u043e, \u043d\u0430\u0448\u0435 \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e, \u0440\u0435\u043f\u0443\u0442\u0430\u0446\u0438\u044f, \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u0432 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435, \u0441\u043b\u043e\u0432\u043e\u043c, \u0432\u0441\u0435, \u0447\u0442\u043e \u043c\u044b \u0434\u0435\u043b\u0430\u0435\u043c \u043d\u0435 \u0441\u0430\u043c\u0438.<\/p>\n\n\n\n<p>\u041a\u043e\u0433\u0434\u0430 \u0432\u043e\u0437\u043d\u0438\u043a\u0430\u0435\u0442 \u043a\u0430\u043a\u0430\u044f-\u0442\u043e \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044f, \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0440\u0438\u043c\u0435\u043d\u0438\u0442\u044c \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0435 \u0432\u043e\u043f\u0440\u043e\u0441\u044b.<\/p>\n\n\n\n<ol><li>\u041a\u0430\u043a\u043e\u0432\u0430 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044f? \u041e\u043f\u0438\u0448\u0438\u0442\u0435 \u0435\u0435.<\/li><li>\u041d\u0430\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0432\u044b \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u0443\u0435\u0442\u0435 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044e \u0432 \u0446\u0435\u043b\u043e\u043c (0-100%)? \u041e\u0446\u0435\u043d\u0438\u0442\u0435.<\/li><li>\u041f\u043e\u0447\u0435\u043c\u0443 \u044d\u0442\u043e \u043d\u0435 100%? \u041d\u0430\u0434 \u043a\u0430\u043a\u0438\u043c\u0438 \u0430\u0441\u043f\u0435\u043a\u0442\u0430\u043c\u0438 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0438 \u0432\u044b \u043d\u0435 \u0438\u043c\u0435\u0435\u0442\u0435 \u043f\u0440\u044f\u043c\u043e\u0433\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044f?<\/li><li>\u041f\u043e\u0447\u0435\u043c\u0443 \u043d\u0435 0%? \u041a\u0430\u043a\u0438\u0435 \u0430\u0441\u043f\u0435\u043a\u0442\u044b \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0438 \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043d\u0430\u043f\u0440\u044f\u043c\u0443\u044e?<\/li><li>\u0427\u0442\u043e \u043f\u0440\u043e\u0438\u0437\u043e\u0439\u0434\u0435\u0442, \u0435\u0441\u043b\u0438 \u0432\u044b \u043f\u0440\u0438\u043b\u043e\u0436\u0438\u0442\u0435 \u0441\u043e\u0437\u043d\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u0443\u0441\u0438\u043b\u0438\u044f, \u0447\u0442\u043e\u0431\u044b \u043f\u0440\u0438\u043d\u044f\u0442\u044c \u0431\u043e\u043b\u0435\u0435 \u0441\u0442\u043e\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0435 \u043a \u044d\u0442\u043e\u0439 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0438, \u0441\u043c\u0438\u0440\u0438\u0432\u0448\u0438\u0441\u044c \u0441 \u0442\u0435\u043c, \u0447\u0442\u043e \u0432\u044b \u043d\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0435\u0435 \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c, \u0438 \u0432\u0437\u044f\u0432 \u043d\u0430 \u0441\u0435\u0431\u044f \u043f\u043e\u043b\u043d\u0443\u044e \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0437\u0430 \u0442\u043e, \u0447\u0442\u043e \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u043f\u043e\u0434 \u0432\u0430\u0448\u0438\u043c \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0435\u043c?<\/li><\/ol>\n\n\n\n<p>\u041f\u0440\u0430\u043a\u0442\u0438\u043a\u0430 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430 \u043e\u0437\u043d\u0430\u0447\u0430\u0435\u0442 \u043f\u0440\u0438\u043d\u044f\u0442\u0438\u0435 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u0432\u0435\u0449\u0438, \u043d\u0430\u0445\u043e\u0434\u044f\u0449\u0438\u0435\u0441\u044f \u0432\u043d\u0435 \u0432\u0430\u0448\u0435\u0433\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044f, \u043d\u0430\u0445\u043e\u0434\u044f\u0442\u0441\u044f \u0432\u043d\u0435 \u0432\u0430\u0448\u0435\u0433\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044f. \u041f\u043e\u043b\u0443\u0447\u0430\u0435\u0442\u0441\u044f \u0442\u0430\u0432\u0442\u043e\u043b\u043e\u0433\u0438\u044f, \u043d\u043e \u0442\u043e \u0432\u0435\u0434\u044c \u0444\u0430\u043a\u0442. \u041f\u0440\u0430\u043a\u0442\u0438\u043a\u0430 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430 \u043e\u0437\u043d\u0430\u0447\u0430\u0435\u0442 \u043f\u0440\u0438\u043d\u044f\u0442\u0438\u0435 \u043f\u043e\u043b\u043d\u043e\u0439 \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0437\u0430 \u0442\u0435 \u0432\u0435\u0449\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043d\u0430\u0445\u043e\u0434\u044f\u0442\u0441\u044f \u043f\u043e\u0434 \u0432\u0430\u0448\u0438\u043c \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0435\u043c, \u0438 \u0440\u0430\u0441\u0441\u043c\u0430\u0442\u0440\u0438\u0432\u0430\u0442\u044c \u0438\u0445 \u043a\u0430\u043a \u0442\u043e, \u0447\u0442\u043e \u0432 \u043a\u043e\u043d\u0435\u0447\u043d\u043e\u043c \u0438\u0442\u043e\u0433\u0435 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0441\u0430\u043c\u044b\u043c \u0432\u0430\u0436\u043d\u044b\u043c \u0432 \u043b\u044e\u0431\u043e\u0439 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0438.<\/p>\n\n\n\n<p>\u0414\u043b\u044f \u0441\u0442\u043e\u0438\u043a\u043e\u0432 \u0442\u043e\u043b\u044c\u043a\u043e \u043d\u0430\u0448\u0438 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f \u0432 \u043a\u043e\u043d\u0435\u0447\u043d\u043e\u043c \u0438\u0442\u043e\u0433\u0435 &#8220;\u0437\u0430\u0432\u0438\u0441\u044f\u0442 \u043e\u0442 \u043d\u0430\u0441&#8221; \u0438\u043b\u0438 \u043d\u0430\u0445\u043e\u0434\u044f\u0442\u0441\u044f \u043f\u043e\u0434 \u043d\u0430\u0448\u0438\u043c \u043f\u0440\u044f\u043c\u044b\u043c \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0435\u043c. \u042d\u0442\u043e \u043f\u0440\u0430\u0432\u0434\u0430, \u0447\u0442\u043e \u043c\u044b \u043c\u043e\u0436\u0435\u043c \u0432\u043b\u0438\u044f\u0442\u044c \u043d\u0430 \u0432\u043d\u0435\u0448\u043d\u0438\u0435 \u0441\u043e\u0431\u044b\u0442\u0438\u044f, \u0438 \u043c\u044b \u043e\u0431\u044b\u0447\u043d\u043e \u0441\u0447\u0438\u0442\u0430\u0435\u043c \u044d\u0442\u043e \u0441\u0430\u043c\u043e \u0441\u043e\u0431\u043e\u0439 \u0440\u0430\u0437\u0443\u043c\u0435\u044e\u0449\u0438\u043c\u0441\u044f. \u041e\u0434\u043d\u0430\u043a\u043e \u043c\u044b \u0434\u0435\u043b\u0430\u0435\u043c \u044d\u0442\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u043e\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u043e\u043c \u0434\u043e\u0431\u0440\u043e\u0432\u043e\u043b\u044c\u043d\u044b\u0445 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0439, \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0432\u0441\u0435\u0433\u0434\u0430 \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u043d\u0430\u0440\u0443\u0448\u0435\u043d \u0444\u0430\u043a\u0442\u043e\u0440\u0430\u043c\u0438, \u043d\u0430\u0445\u043e\u0434\u044f\u0449\u0438\u043c\u0438\u0441\u044f \u0432\u043d\u0435 \u043d\u0430\u0448\u0435\u0433\u043e \u043f\u0440\u044f\u043c\u043e\u0433\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044f.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0427\u0442\u043e \u0432 \u0441\u0432\u043e\u0435\u0439 \u0436\u0438\u0437\u043d\u0438 \u0432\u044b \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u0443\u0435\u0442\u0435?\u041a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u0443\u0435\u0442\u0435 \u043b\u0438 \u0432\u044b \u0431\u043e\u043b\u0435\u0437\u043d\u0438?\u0420\u0435\u0448\u0430\u0435\u0442\u0435 \u043b\u0438 \u0432\u044b, \u043a\u043e\u0433\u0434\u0430 \u043f\u043e\u043f\u0430\u0434\u0435\u0442\u0435 \u0432 \u0430\u0432\u0430\u0440\u0438\u044e?\u041c\u043e\u0436\u0435\u0442\u0435 \u043b\u0438 \u0432\u044b \u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c \u0441\u043c\u0435\u0440\u0442\u044c \u0441\u0432\u043e\u0438\u0445 \u0431\u043b\u0438\u0437\u043a\u0438\u0445?\u041c\u043e\u0436\u0435\u0442\u0435 \u043b\u0438 \u0432\u044b \u0432\u044b\u0431\u0438\u0440\u0430\u0442\u044c, \u0432 \u043a\u043e\u0433\u043e \u0432\u043b\u044e\u0431\u043b\u044f\u0442\u044c\u0441\u044f \u0438 \u043a\u0442\u043e \u0432\u043b\u044e\u0431\u043b\u044f\u0435\u0442\u0441\u044f \u0432 \u0432\u0430\u0441?\u041c\u043e\u0436\u0435\u0442\u0435 \u043b\u0438 \u0432\u044b \u0433\u0430\u0440\u0430\u043d\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0441\u0435\u0431\u0435 \u0443\u0441\u043f\u0435\u0445? \u041d\u0430\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0432\u044b \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u0443\u0435\u0442\u0435 \u0442\u043e, \u0447\u0442\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442 \u0432 \u0436\u0438\u0437\u043d\u0438?\u0414\u0430, \u0431\u0435\u0437 \u0441\u043e\u043c\u043d\u0435\u043d\u0438\u044f, \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u043b\u0438\u044f\u0442\u044c \u043d\u0430 \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0441\u043e\u0431\u044b\u0442\u0438\u044f [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":10400,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[76],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10398"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=10398"}],"version-history":[{"count":3,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10398\/revisions"}],"predecessor-version":[{"id":10406,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10398\/revisions\/10406"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media\/10400"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=10398"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=10398"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=10398"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}