{"id":91,"date":"2019-02-09T19:51:29","date_gmt":"2019-02-09T19:51:29","guid":{"rendered":"http:\/\/167.172.180.57\/2019\/02\/09\/sravnivat-so-vsemi-podriad\/"},"modified":"2020-12-22T14:07:05","modified_gmt":"2020-12-22T12:07:05","slug":"sravnivat-so-vsemi-podriad","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/sravnivat-so-vsemi-podriad\/","title":{"rendered":"\u041d\u0435 \u0441\u0440\u0430\u0432\u043d\u0438\u0432\u0430\u0439 \u0441\u0435\u0431\u044f \u0441\u043e \u0432\u0441\u0435\u043c\u0438 \u043f\u043e\u0434\u0440\u044f\u0434"},"content":{"rendered":"<p>\u0412 \u043b\u044e\u0431\u043e\u0439 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0438, \u0432 \u043b\u044e\u0431\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0438 \u0432 \u043b\u044e\u0431\u043e\u043c \u043c\u0435\u0441\u0442\u0435, \u0442\u044b \u043c\u043e\u0436\u0435\u0448\u044c \u043d\u0430\u0439\u0442\u0438 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0432 \u0447\u0435\u043c-\u0442\u043e \u043e\u043a\u0430\u0436\u0435\u0442\u0441\u044f \u043b\u0443\u0447\u0448\u0435 \u0442\u0435\u0431\u044f.<\/p>\n<p>\u0412\u0441\u0435\u0433\u0434\u0430 \u043d\u0430\u0439\u0434\u0435\u0442\u0441\u044f \u0442\u043e\u0442, \u0432 \u0441\u0440\u0430\u0432\u043d\u0435\u043d\u0438\u0438 \u0441 \u043a\u0435\u043c, \u0442\u044b \u043f\u0440\u043e\u0438\u0433\u0440\u044b\u0432\u0430\u0435\u0448\u044c. \u041f\u0440\u0438\u0447\u0435\u043c \u043d\u0435\u0432\u0430\u0436\u043d\u043e, \u043d\u0430\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0445\u043e\u0440\u043e\u0448\u043e \u0443 \u0442\u0435\u0431\u044f \u0441\u0435\u0439\u0447\u0430\u0441 \u0438\u0434\u0443\u0442 \u0434\u0435\u043b\u0430 \u2014 \u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u043d\u0430\u0439\u0434\u0435\u0442\u0441\u044f \u0442\u043e\u0442, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0436\u0438\u0432\u0435\u0442 \u043b\u0443\u0447\u0448\u0435. \u0421\u0435\u0433\u043e\u0434\u043d\u044f \u0443 \u043d\u0430\u0441 \u043c\u0430\u0441\u0441\u043e\u0432\u043e\u0435 \u043f\u0440\u0438\u0441\u0442\u0440\u0430\u0441\u0442\u0438\u0435 \u0441\u0440\u0430\u0432\u043d\u0438\u0432\u0430\u0442\u044c \u0441\u0435\u0431\u044f \u0441 \u043a\u0430\u043a\u0438\u043c\u0438-\u043d\u0438\u0431\u0443\u0434\u044c \u0441\u0447\u0430\u0441\u0442\u043b\u0438\u0432\u0447\u0438\u043a\u0430\u043c\u0438 \u0438\u0437 \u0418\u043d\u0441\u0442\u0430\u0433\u0440\u0430\u043c\u0430. \u041c\u044b \u0438\u0434\u0435\u0430\u043b\u0438\u0437\u0438\u0440\u0443\u0435\u043c \u0438\u0445 \u0436\u0438\u0437\u043d\u044c, \u0432\u043d\u0435\u0448\u043d\u043e\u0441\u0442\u044c, \u043f\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u0435, \u0437\u0430\u0441\u043b\u0443\u0433\u0438 \u0438 \u043e\u0431\u0435\u0441\u0446\u0435\u043d\u0438\u0432\u0430\u0435\u0442 \u0432\u0441\u0435, \u0447\u0442\u043e \u0435\u0441\u0442\u044c \u0443 \u043d\u0430\u0441.<\/p>\n<p>\u0413\u0440\u0443\u0441\u0442\u043d\u043e, \u043d\u043e \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0441\u043f\u043e\u0441\u043e\u0431 \u0431\u044b\u0441\u0442\u0440\u043e \u043f\u043e\u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0441\u0435\u0431\u044f \u043b\u0443\u0447\u0448\u0435 \u2014 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u0441\u0435\u0431\u0435 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u0442\u0432\u043e\u0435\u0433\u043e \u043f\u043e\u043b\u0430 \u0438 \u0432\u043e\u0437\u0440\u0430\u0441\u0442\u0430, \u043d\u043e \u0441 \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e\u043c \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u043e\u0442\u043a\u043b\u043e\u043d\u0435\u043d\u0438\u0439, \u0436\u0438\u0432\u0443\u0449\u0435\u0433\u043e \u0432 \u0443\u0436\u0430\u0441\u043d\u044b\u0445 \u0443\u0441\u043b\u043e\u0432\u0438\u044f\u0445. \u0421\u0440\u0430\u0432\u043d\u0438\u0432\u0430\u044f \u0441\u0435\u0431\u044f \u0441 \u043d\u0438\u043c, \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u0435 \u0443\u043b\u0443\u0447\u0448\u0438\u0442\u0441\u044f \u0438 \u0442\u044b \u0441\u043c\u043e\u0436\u0435\u0448\u044c \u0438\u0441\u043f\u044b\u0442\u0430\u0442\u044c \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u044c \u0437\u0430 \u0442\u043e, \u0447\u0442\u043e \u0438\u043c\u0435\u0435\u0448\u044c.<\/p>\n<p>\u041a\u043e\u0433\u0434\u0430 \u043c\u0435\u043d\u044f \u043d\u0430\u043a\u0440\u044b\u0432\u0430\u0435\u0442 \u043e\u0442 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u044f \u0436\u0438\u0432\u0443 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u0438 \u0433\u0434\u0435 \u0440\u0430\u0431\u043e\u0442\u0430\u044e, \u044f \u0432\u0441\u043f\u043e\u043c\u0438\u043d\u0430\u044e \u0441\u0432\u043e\u044e \u0436\u0438\u0437\u043d\u044c \u0432 \u0422\u0430\u0434\u0436\u0438\u043a\u0438\u0441\u0442\u0430\u043d\u0435. \u0421\u0440\u0430\u0437\u0443 \u043b\u0435\u0433\u0447\u0430\u0435\u0442.<\/p>\n<p>\u0415\u0449\u0435 \u043b\u0443\u0447\u0448\u0435 <a href=\"https:\/\/jegornagel.com\/ne-sravnivaj-sebia-s-drugimi\/\">\u0441\u0440\u0430\u0432\u043d\u0438\u0432\u0430\u0442\u044c \u0441\u0435\u0431\u044f \u0441 \u0441\u0430\u043c\u0438\u043c \u0441\u043e\u0431\u043e\u0439<\/a>. \u041d\u043e \u044d\u0442\u043e \u0434\u0440\u0443\u0433\u043e\u0439 \u0443\u0440\u043e\u0432\u0435\u043d\u044c.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0412 \u043b\u044e\u0431\u043e\u0439 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0438, \u0432 \u043b\u044e\u0431\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0438 \u0432 \u043b\u044e\u0431\u043e\u043c \u043c\u0435\u0441\u0442\u0435, \u0442\u044b \u043c\u043e\u0436\u0435\u0448\u044c \u043d\u0430\u0439\u0442\u0438 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0432 \u0447\u0435\u043c-\u0442\u043e \u043e\u043a\u0430\u0436\u0435\u0442\u0441\u044f \u043b\u0443\u0447\u0448\u0435 \u0442\u0435\u0431\u044f. \u0427\u0442\u043e \u0436\u0435 \u0434\u0435\u043b\u0430\u0442\u044c?<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[66,76,79],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/91"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=91"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/91\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=91"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=91"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=91"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}