{"id":1595,"date":"2020-01-17T23:16:49","date_gmt":"2020-01-17T21:16:49","guid":{"rendered":"https:\/\/jegornagel.com\/?p=1595"},"modified":"2020-12-22T14:06:07","modified_gmt":"2020-12-22T12:06:07","slug":"stocism-i-samodisciplina","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/stocism-i-samodisciplina\/","title":{"rendered":"\u0424\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u044f \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430: 4 \u0443\u0440\u043e\u043a\u0430 \u043e \u0441\u0430\u043c\u043e\u0434\u0438\u0441\u0446\u0438\u043f\u043b\u0438\u043d\u0435"},"content":{"rendered":"\n<p>\u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u2014 \u0434\u0440\u0435\u0432\u043d\u044f\u044f \u0433\u0440\u0435\u043a\u043e-\u0440\u0438\u043c\u0441\u043a\u0430\u044f \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u044f. \u041e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u0438 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430 \u0431\u044b\u043b\u0438  \u0440\u0430\u0437\u043d\u044b\u043c\u0438 \u043b\u044e\u0434\u044c\u043c\u0438: \u0440\u0430\u0431\u044b, \u0443\u0447\u0438\u0442\u0435\u043b\u044f, \u0441\u0435\u043d\u0430\u0442\u043e\u0440\u044b \u0438 \u0438\u043c\u043f\u0435\u0440\u0430\u0442\u043e\u0440\u044b. \u041d\u043e \u0432\u0441\u0435\u0445 \u0438\u0445  \u043e\u0431\u044a\u0435\u0434\u0438\u043d\u044f\u043b\u0430 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u044f \u0438 \u043f\u043e\u0434\u0445\u043e\u0434 \u043a \u0436\u0438\u0437\u043d\u0438. \u0418\u0434\u0435\u0430\u043b \u043b\u044e\u0431\u043e\u0433\u043e \u0441\u0442\u043e\u0438\u043a\u0430 \u2014 \u0431\u044b\u0442\u044c  \u043d\u0435\u0432\u043e\u0437\u043c\u0443\u0442\u0438\u043c\u044b\u043c \u043f\u0435\u0440\u0435\u0434 \u043b\u0438\u0446\u043e\u043c \u043b\u044e\u0431\u044b\u0445 \u0441\u043b\u043e\u0436\u043d\u043e\u0441\u0442\u0435\u0439 \u0438 \u043d\u0435\u0432\u0437\u0433\u043e\u0434. \u0427\u0435\u0442\u044b\u0440\u0435 \u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u0438  \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430 \u2014 \u043c\u0443\u0434\u0440\u043e\u0441\u0442\u044c, \u0441\u043f\u0440\u0430\u0432\u0435\u0434\u043b\u0438\u0432\u043e\u0441\u0442\u044c, \u043c\u0443\u0436\u0435\u0441\u0442\u0432\u043e \u0438 \u0432\u043e\u0437\u0434\u0435\u0440\u0436\u0430\u043d\u043d\u043e\u0441\u0442\u044c.  \u0412\u043e\u0437\u0434\u0435\u0440\u0436\u0430\u043d\u043d\u043e\u0441\u0442\u044c \u0432\u043a\u043b\u044e\u0447\u0430\u0435\u0442 \u0432 \u0441\u0435\u0431\u044f \u0441\u0430\u043c\u043e\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c, \u0434\u0438\u0441\u0446\u0438\u043f\u043b\u0438\u043d\u0443 \u0438 \u0441\u043a\u0440\u043e\u043c\u043d\u043e\u0441\u0442\u044c. <\/p>\n\n\n\n<p>\u042f \u0434\u0443\u043c\u0430\u044e, \u0447\u0442\u043e, \u043e\u0431\u0440\u0435\u0442\u0430\u044f \u0434\u0438\u0441\u0446\u0438\u043f\u043b\u0438\u043d\u0443, \u0432\u0441\u0435 \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u043e\u0435 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0441\u044f \u043d\u0430 \u0441\u0432\u043e\u0438  \u043c\u0435\u0441\u0442\u0430. \u0414\u0438\u0441\u0446\u0438\u043f\u043b\u0438\u043d\u0430 \u2014 \u0444\u0443\u043d\u0434\u0430\u043c\u0435\u043d\u0442, \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0442\u0430\u043a \u0447\u0430\u0441\u0442\u043e \u043d\u0435 \u0445\u0432\u0430\u0442\u0430\u0435\u0442 \u043a\u0430\u0436\u0434\u043e\u043c\u0443 \u0438\u0437  \u043d\u0430\u0441. \u0414\u0438\u0441\u0446\u0438\u043f\u043b\u0438\u043d\u0430 \u2014 \u044d\u0442\u043e \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435, \u0441\u043f\u043e\u0441\u043e\u0431 \u043c\u044b\u0448\u043b\u0435\u043d\u0438\u044f \u0438 \u0432\u0437\u0433\u043b\u044f\u0434\u0430 \u043d\u0430  \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u044f\u0449\u0435\u0435 \u2014 \u0432\u0441\u0435 \u0442\u043e, \u0447\u0442\u043e \u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0442 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0443 \u0434\u043e\u0441\u0442\u0438\u0447\u044c \u043f\u043e\u0442\u043e\u043a\u0430 \u0438 \u0443\u0441\u0435\u0440\u0434\u043d\u043e  \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u043d\u0430\u0434 \u0442\u0435\u043c, \u0447\u0442\u043e \u0435\u043c\u0443 \u0432\u0430\u0436\u043d\u043e. \u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u0441\u044f \u0432\u043e\u0441\u043f\u0438\u0442\u0430\u0442\u044c \u0436\u0435\u043b\u0435\u0437\u043d\u0443\u044e \u0432\u043e\u043b\u044e \u0432 \u043a\u0430\u0436\u0434\u043e\u043c. \u0412 \u044d\u0442\u043e\u0439 \u0441\u0442\u0430\u0442\u044c\u0435 \u044f  \u0441\u043e\u0431\u0440\u0430\u043b 4 \u0441\u043e\u0432\u0435\u0442\u0430, \u0447\u0442\u043e\u0431\u044b \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u0442\u044c \u0441\u0430\u043c\u043e\u0434\u0438\u0441\u0446\u0438\u043f\u043b\u0438\u043d\u0443 \u0432 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0438 \u0437\u0434\u043e\u0440\u043e\u0432\u044c\u044f \u0438 \u0432  \u0446\u0435\u043b\u043e\u043c \u0443\u043b\u0443\u0447\u0448\u0435\u043d\u0438\u044f \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0430 \u0436\u0438\u0437\u043d\u0438.  <\/p>\n\n\n\n<h2 class=\"wp-block-heading\">\u0423\u0440\u043e\u043a 1. \u041f\u043e\u0434\u0440\u0430\u0436\u0430\u0439 \u043c\u0443\u0434\u0440\u044b\u043c<\/h2>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"760\" height=\"594\" src=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/01\/nypl.digitalcollections.510d47d9-bb02-a3d9-e040-e00a18064a99.001.w.jpg\" alt=\"\" class=\"wp-image-1600\" srcset=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/01\/nypl.digitalcollections.510d47d9-bb02-a3d9-e040-e00a18064a99.001.w.jpg 760w, https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/01\/nypl.digitalcollections.510d47d9-bb02-a3d9-e040-e00a18064a99.001.w-300x234.jpg 300w\" sizes=\"(max-width: 760px) 100vw, 760px\" \/><\/figure>\n\n\n\n<p>\u0421\u0435\u043d\u0435\u043a\u0430 \u0433\u043e\u0432\u043e\u0440\u0438\u043b:  <\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u00ab\u0411\u0435\u0437 \u043b\u0438\u043d\u0435\u0439\u043a\u0438 \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u0432\u044b\u0440\u043e\u0432\u043d\u044f\u0442\u044c \u043a\u0440\u0438\u0432\u0443\u044e \u043b\u0438\u043d\u0438\u044e\u00bb.  <\/p><\/blockquote>\n\n\n\n<p>\u041d\u0430\u043c \u043d\u0443\u0436\u043d\u044b \u043f\u0440\u0438\u043c\u0435\u0440\u044b \u043c\u0443\u0434\u0440\u044b\u0445 \u043b\u044e\u0434\u0435\u0439, \u0447\u0442\u043e\u0431\u044b \u0432\u0434\u043e\u0445\u043d\u043e\u0432\u043b\u044f\u0442\u044c\u0441\u044f. \u041f\u043e\u0440\u0430 \u044d\u0442\u043e  \u043f\u0440\u0438\u0437\u043d\u0430\u0442\u044c. \u041f\u043e\u043d\u044f\u0442\u043d\u043e, \u0447\u0442\u043e \u0441\u0435\u0439\u0447\u0430\u0441 \u0442\u044f\u0436\u0435\u043b\u043e \u043f\u0440\u0438\u0437\u043d\u0430\u0432\u0430\u0442\u044c \u0430\u0432\u0442\u043e\u0440\u0438\u0442\u0435\u0442\u044b, \u0430 \u0442\u0435\u043c \u0431\u043e\u043b\u0435\u0435  \u0443\u0447\u0438\u0442\u044c\u0441\u044f \u0443 \u043a\u043e\u0433\u043e-\u0442\u043e. \u0412\u0441\u0435 \u0435\u0441\u0442\u044c \u0432 \u0441\u0435\u0442\u0438 \u0438 \u043d\u0438\u043a\u0442\u043e \u043d\u0435 \u0430\u0432\u0442\u043e\u0440\u0438\u0442\u0435\u0442. \u0418 \u0432 \u044d\u0442\u043e \u0436\u0435  \u0432\u0440\u0435\u043c\u044f, \u043d\u0430\u043c \u043d\u0443\u0436\u043d\u044b \u0442\u0435, \u043a\u043e\u0433\u043e \u043c\u044b \u043c\u043e\u0436\u0435\u043c \u043a\u043e\u043f\u0438\u0440\u043e\u0432\u0430\u0442\u044c, \u043f\u043e\u043a\u0430 \u0441\u0430\u043c\u0438 \u043d\u0435 \u043d\u0430\u0443\u0447\u0438\u043c\u0441\u044f  \u0436\u0438\u0442\u044c. <\/p>\n\n\n\n<p>\u0412\u044b\u0431\u0438\u0440\u0430\u0439 \u0442\u0449\u0430\u0442\u0435\u043b\u044c\u043d\u043e. \u041d\u0430\u0439\u0442\u0438 \u0442\u043e\u0433\u043e, \u043a\u0442\u043e \u0432\u0435\u0434\u0435\u0442 \u0445\u043e\u0440\u043e\u0448\u0443\u044e \u0436\u0438\u0437\u043d\u044c. \u041f\u043e\u0434 \u00ab\u0445\u043e\u0440\u043e\u0448\u0435\u0439\u00bb \u044f \u043f\u043e\u043d\u0438\u043c\u0430\u044e \u043c\u043e\u0440\u0430\u043b\u044c\u043d\u043e \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u0443\u044e.  <\/p>\n\n\n\n<p>\u041f\u0440\u043e\u0434\u0443\u043c\u0430\u0439, \u043a\u0430\u043a\u0438\u043c \u0431\u044b \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u043e\u043c \u0442\u044b \u0445\u043e\u0442\u0435\u043b \u0441\u0442\u0430\u0442\u044c \u0438 \u043d\u0430\u0439\u0434\u0438 \u0442\u043e\u0433\u043e, \u043a\u0442\u043e \u0443\u0436\u0435 \u043d\u0430 \u0448\u0430\u0433 \u0432\u043f\u0435\u0440\u0435\u0434\u0438. \u0421\u043b\u0435\u0434\u0438 \u0437\u0430 \u043d\u0438\u043c, \u0441\u043b\u0443\u0448\u0430\u0439, \u0443\u0447\u0438\u0441\u044c \u0438 \u0441\u0430\u043c\u043e\u0435 \u0433\u043b\u0430\u0432\u043d\u043e\u0435, \u043e\u0431\u0440\u0430\u0449\u0430\u0439 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e \u043e\u043d \u043d\u0435 \u0434\u0435\u043b\u0430\u0435\u0442.  <\/p>\n\n\n\n<p>\u0423\u0447\u0438\u0441\u044c \u0441\u043c\u0438\u0440\u0435\u043d\u0438\u044e. \u041f\u043e\u0441\u043b\u0435\u0434\u0443\u0439 \u0441\u043b\u043e\u0432\u0430\u043c \u0421\u043e\u043a\u0440\u0430\u0442\u0430 \u0438 \u043f\u0440\u0438\u0437\u043d\u0430\u0439\u0441\u044f \u043e\u0442 \u0432\u0441\u0435\u0433\u043e \u0441\u0435\u0440\u0434\u0446\u0430, \u0447\u0442\u043e \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u0437\u043d\u0430\u0435\u0448\u044c. <\/p>\n\n\n\n<p>\u0421\u0442\u0440\u0435\u043c\u0438\u0441\u044c \u043f\u043e\u043d\u044f\u0442\u044c, \u0447\u0442\u043e \u0434\u0432\u0438\u0433\u0430\u0435\u0442 \u044d\u0442\u043e\u0433\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430, \u043a\u0430\u043a\u0438\u0435 \u0443 \u043d\u0435\u0433\u043e \u0441\u0442\u0440\u0435\u043c\u043b\u0435\u043d\u0438\u044f, \u043a\u0430\u043a \u043e\u043d \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u0435\u0442 \u043f\u043e\u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u044f \u0441\u0432\u043e\u0438\u0445 \u0440\u0435\u0448\u0435\u043d\u0438\u0439 \u0438 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0439. <\/p>\n\n\n\n<p>\u0412\u0441\u0435 \u044d\u0442\u043e \u043f\u043e\u043c\u043e\u0436\u0435\u0442 \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u0442\u043e, \u043a\u0430\u043a \u043c\u044b \u043c\u044b\u0441\u043b\u0438\u043c. \u041f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u044b\u0435 \u043c\u044b\u0441\u043b\u0438 \u0434\u043e\u0431\u0430\u0432\u044f\u0442  \u0443\u0432\u0435\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u0438, \u043d\u0430\u0443\u0447\u0430\u0442 \u0434\u043e\u0432\u0435\u0440\u044f\u0442\u044c \u0441\u0435\u0431\u0435, \u0438, \u0432 \u043a\u043e\u043d\u0446\u0435 \u043a\u043e\u043d\u0446\u043e\u0432, \u043c\u044b \u0441\u0442\u0430\u043d\u0435\u043c \u0431\u043e\u043b\u0435\u0435  \u0434\u0438\u0441\u0446\u0438\u043f\u043b\u0438\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u043c\u0438.  <\/p>\n\n\n\n<h2 class=\"wp-block-heading\">\u0423\u0440\u043e\u043a 2. \u0410\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0443\u0439 \u043f\u0440\u043e\u0448\u0435\u0434\u0448\u0438\u0439 \u0434\u0435\u043d\u044c<\/h2>\n\n\n\n<p>\u0423\u0436\u0435 \u0441\u0435\u0439\u0447\u0430\u0441, \u043a\u043e\u0433\u0434\u0430 \u043d\u0430 \u043f\u043e\u0440\u043e\u0433\u0435 30-\u0439 \u0433\u043e\u0434 \u0436\u0438\u0437\u043d\u0438, \u044f \u043f\u043e\u043d\u0438\u043c\u0430\u044e, \u0447\u0442\u043e \u0434\u043e\u043b\u0436\u043d\u043e  \u0431\u044b\u0442\u044c \u0441\u0442\u044b\u0434\u043d\u043e \u043b\u043e\u0436\u0438\u0442\u044c\u0441\u044f \u0441\u043f\u0430\u0442\u044c, \u043d\u0435 \u0440\u0430\u0437\u043c\u044b\u0448\u043b\u044f\u044f \u043e \u0442\u043e\u043c, \u043a\u0430\u043a \u043f\u0440\u043e\u0448\u0435\u043b \u0434\u0435\u043d\u044c. \u0421\u0442\u043e\u0438\u043a\u0438  \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u043b\u0438 \u0432\u0435\u0441\u0442\u0438 \u0434\u043d\u0435\u0432\u043d\u0438\u043a, \u043d\u043e \u044f \u043e\u0441\u0442\u0430\u043d\u0430\u0432\u043b\u0438\u0432\u0430\u044e\u0441\u044c \u043d\u0430 \u043f\u0440\u043e\u0441\u0442\u043e\u043c \u0440\u0430\u0437\u043c\u044b\u0448\u043b\u0435\u043d\u0438\u0438. \u041b\u043e\u0436\u0443\u0441\u044c \u0432 \u043a\u0440\u043e\u0432\u0430\u0442\u044c \u0438 \u0434\u0443\u043c\u0430\u044e \u043c\u0438\u043d\u0443\u0442 10, \u0437\u0430\u0434\u0430\u044e \u0432\u043e\u043f\u0440\u043e\u0441\u044b, \u0432\u0441\u043f\u043e\u043c\u0438\u043d\u0430\u044e \u0443\u0440\u043e\u043a\u0438 \u0434\u043d\u044f \u0438  \u043e\u0442\u043a\u043b\u0430\u0434\u044b\u0432\u0430\u044e \u0432 \u043f\u0430\u043c\u044f\u0442\u0438. <\/p>\n\n\n\n<p>\u0421\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0439 \u0441\u0435\u0431\u044f: <\/p>\n\n\n\n<ul class=\"has-accent-color\"><li>\u0427\u0442\u043e \u044f \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u0441\u0434\u0435\u043b\u0430\u043b \u0445\u043e\u0440\u043e\u0448\u043e?<\/li><li>\u0413\u0434\u0435 \u044f \u043f\u0440\u043e\u044f\u0432\u0438\u043b \u0441\u0430\u043c\u043e\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c, \u0434\u0438\u0441\u0446\u0438\u043f\u043b\u0438\u043d\u0443, \u0438 \u043f\u043e\u0441\u0442\u0443\u043f\u0438\u043b \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e?<\/li><li>\u0427\u0442\u043e \u044f \u0441\u0434\u0435\u043b\u0430\u043b \u043f\u043b\u043e\u0445\u043e? \u041f\u043e\u0447\u0435\u043c\u0443 \u044d\u0442\u043e \u043f\u0440\u043e\u0438\u0437\u043e\u0448\u043b\u043e? \u041a\u0430\u043a \u044f \u043c\u043e\u0433\u0443 \u0441\u0442\u0430\u0442\u044c \u043b\u0443\u0447\u0448\u0435, \u0447\u0442\u043e\u0431\u044b \u043d\u0435 \u043f\u043e\u0432\u0442\u043e\u0440\u044f\u0442\u044c \u044d\u0442\u0443 \u043e\u0448\u0438\u0431\u043a\u0443? <\/li><\/ul>\n\n\n\n<p>\u041d\u043e \u0432\u0430\u0436\u043d\u043e \u043d\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u043e\u0442\u0447\u0438\u0442\u0430\u0442\u044c\u0441\u044f \u043f\u0435\u0440\u0435\u0434 \u0441\u043e\u0431\u043e\u0439 \u0432 \u043a\u043e\u043d\u0446\u0435 \u0434\u043d\u044f. \u042d\u0442\u0430 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0430  \u043f\u043e\u0437\u0432\u043e\u043b\u0438\u0442 \u0441\u0442\u0430\u0442\u044c \u0431\u043e\u043b\u0435\u0435 \u043e\u0441\u043e\u0437\u043d\u0430\u043d\u043d\u044b\u043c \u0432 \u0442\u0435\u0447\u0435\u043d\u0438\u0435 \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0435\u0433\u043e \u0434\u043d\u044f, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0442\u044b  \u0431\u0443\u0434\u0435\u0448\u044c \u0441\u0442\u0430\u0440\u0430\u0442\u044c\u0441\u044f \u043f\u043e\u043d\u044f\u0442\u044c, \u0447\u0442\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442 \u0438 \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u044c\u0441\u044f \u0437\u0430\u043f\u043e\u043c\u043d\u0438\u0442\u044c \u043c\u044b\u0441\u043b\u0438 \u0438  \u0441\u043e\u0431\u044b\u0442\u0438\u044f, \u0447\u0442\u043e\u0431\u044b \u0432\u0435\u0447\u0435\u0440\u043e\u043c \u043e\u0442\u0432\u0435\u0442\u0438\u0442\u044c \u043d\u0430 \u044d\u0442\u0438 \u0432\u043e\u043f\u0440\u043e\u0441\u044b.  <\/p>\n\n\n\n<p>\u041e\u0434\u0438\u043d \u0438\u0437 \u043b\u0443\u0447\u0448\u0438\u0445 \u0441\u043f\u043e\u0441\u043e\u0431\u043e\u0432 \u0441\u0442\u0430\u0442\u044c \u0431\u043e\u043b\u0435\u0435 \u0434\u0438\u0441\u0446\u0438\u043f\u043b\u0438\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u043c \u2014 \u0442\u0449\u0430\u0442\u0435\u043b\u044c\u043d\u043e  \u0438\u0437\u0443\u0447\u0438\u0442\u044c \u0441\u0435\u0431\u044f, \u043d\u0430\u0439\u0442\u0438 \u0441\u0432\u043e\u0438 \u0441\u043b\u0430\u0431\u044b\u0435 \u043c\u0435\u0441\u0442\u0430. \u0411\u0443\u0434\u044c \u043f\u0440\u0435\u0434\u0435\u043b\u044c\u043d\u043e \u0447\u0435\u0441\u0442\u043d\u044b\u043c \u0438  \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439 \u0432\u0435\u0447\u0435\u0440\u043d\u0435\u0435 \u0432\u0440\u0435\u043c\u044f, \u0447\u0442\u043e\u0431\u044b \u043f\u043e-\u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u043c\u0443 \u0443\u0437\u043d\u0430\u0442\u044c \u0441\u0435\u0431\u044f. \u0412 \u0442\u043e\u0442 \u043c\u043e\u043c\u0435\u043d\u0442, \u043a\u043e\u0433\u0434\u0430 \u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0438\u0448\u044c \u0447\u0442\u043e-\u0442\u043e \u0432 \u0441\u0435\u0431\u0435, \u0447\u0442\u043e \u043d\u0435 \u043d\u0440\u0430\u0432\u0438\u0442\u0441\u044f \u2014 \u043d\u0435  \u0438\u0433\u043d\u043e\u0440\u0438\u0440\u0443\u0439 \u044d\u0442\u043e \u0438 \u043d\u0435 \u0441\u0442\u0440\u0435\u043c\u0438\u0441\u044c \u0438\u0437\u0431\u0435\u0436\u0430\u0442\u044c. \u041d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u0441\u043e\u0436\u0430\u043b\u0435\u0439 \u043e \u0441\u0432\u043e\u0438\u0445  \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f\u0445 \u0438\u043b\u0438 \u0441\u043b\u043e\u0432\u0430\u0445 \u0438, \u0441\u0430\u043c\u043e\u0435 \u0433\u043b\u0430\u0432\u043d\u043e\u0435, \u0441\u0442\u0430\u0440\u0430\u0439\u0441\u044f \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u043f\u043e\u0432\u0442\u043e\u0440\u044f\u0442\u044c  \u043e\u0448\u0438\u0431\u043a\u0438.  <\/p>\n\n\n\n<h2 class=\"wp-block-heading\">\u0423\u0440\u043e\u043a 3. \u0422\u044b \u0441\u0430\u043c \u0440\u0430\u0437\u0440\u0435\u0448\u0430\u0435\u0448\u044c \u043e\u0442\u0432\u043b\u0435\u043a\u0430\u0442\u044c \u0442\u0435\u0431\u044f<\/h2>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"618\" height=\"760\" src=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/01\/nypl.digitalcollections.510d47d9-bb83-a3d9-e040-e00a18064a99.001.w.jpg\" alt=\"\" class=\"wp-image-1601\" srcset=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/01\/nypl.digitalcollections.510d47d9-bb83-a3d9-e040-e00a18064a99.001.w.jpg 618w, https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/01\/nypl.digitalcollections.510d47d9-bb83-a3d9-e040-e00a18064a99.001.w-244x300.jpg 244w\" sizes=\"(max-width: 618px) 100vw, 618px\" \/><\/figure>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u00ab\u0415\u0441\u043b\u0438 \u0442\u0435\u0431\u044f \u043e\u0433\u043e\u0440\u0447\u0430\u0435\u0442 \u0447\u0442\u043e-\u0442\u043e \u0432\u043d\u0435\u0448\u043d\u0435\u0435, \u0442\u043e \u0431\u043e\u043b\u044c \u0432\u044b\u0437\u0432\u0430\u043d\u0430 \u043d\u0435 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u044f\u0449\u0438\u043c, \u0430  \u0442\u0435\u043c, \u0447\u0442\u043e \u0442\u044b \u043e \u043d\u0435\u0439 \u0434\u0443\u043c\u0430\u0435\u0448\u044c; \u0442\u044b \u043c\u043e\u0436\u0435\u0448\u044c \u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c \u044d\u0442\u043e \u0432 \u043b\u044e\u0431\u043e\u0439 \u043c\u043e\u043c\u0435\u043d\u0442\u00bb. <\/p><cite>\u041c\u0430\u0440\u043a \u0410\u0432\u0440\u0435\u043b\u0438\u0439<\/cite><\/blockquote>\n\n\n\n<p>\u0412\u0440\u044f\u0434 \u043b\u0438 \u0443 \u043a\u043e\u0433\u043e-\u0442\u043e \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442\u0441\u044f \u0441\u043e\u0445\u0440\u0430\u043d\u044f\u0442\u044c \u0434\u0443\u0448\u0435\u0432\u043d\u043e\u0435 \u0441\u043f\u043e\u043a\u043e\u0439\u0441\u0442\u0432\u0438\u0435, \u0435\u0441\u043b\u0438  \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u043e\u0442\u0432\u043b\u0435\u043a\u0430\u0442\u044c\u0441\u044f. \u0421\u043e\u0441\u0440\u0435\u0434\u043e\u0442\u0430\u0447\u0438\u0432\u0430\u0435\u0448\u044c\u0441\u044f, \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0448\u044c \u043d\u0430\u0434 \u0447\u0435\u043c-\u0442\u043e, \u0438 \u0432\u043e\u0442,  \u0447\u0442\u043e-\u0442\u043e \u0438\u043b\u0438 \u043a\u0442\u043e-\u0442\u043e \u0432\u044b\u0440\u044b\u0432\u0430\u0435\u0442 \u0442\u0435\u0431\u044f \u0438\u0437 \u0434\u043e\u043b\u0433\u043e\u0436\u0434\u0430\u043d\u043d\u043e\u0433\u043e \u043f\u043e\u0442\u043e\u043a\u0430. \u0423\u0431\u0438\u043b \u0431\u044b!  \u041b\u0443\u0447\u0448\u0435\u0435, \u0447\u0442\u043e \u043c\u043e\u0436\u043d\u043e \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0432 \u0442\u0430\u043a\u043e\u0439 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0438, \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u042d\u043f\u0438\u043a\u0442\u0435\u0442, \u044d\u0442\u043e  \u043e\u0441\u043e\u0437\u043d\u0430\u0442\u044c, \u0447\u0442\u043e \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u043f\u043e\u0434 \u0442\u0432\u043e\u0438\u043c \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0435\u043c, \u0430 \u0447\u0442\u043e \u043d\u0435\u0442. \u0415\u0441\u043b\u0438 \u043f\u0440\u0438\u0437\u043d\u0430\u0442\u044c,  \u0447\u0442\u043e \u043c\u044b \u043d\u0435 \u043c\u043e\u0436\u0435\u043c \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0430\u0431\u0441\u043e\u043b\u044e\u0442\u043d\u043e \u0432\u0441\u0435, \u0447\u0442\u043e \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0432\u043d\u0435 \u043d\u0430\u0448\u0435\u0439  \u0433\u043e\u043b\u043e\u0432\u044b, \u0442\u043e \u0434\u043e\u0441\u0442\u0438\u0433\u043d\u0435\u043c \u0442\u043e\u0433\u043e \u0441\u043f\u043e\u043a\u043e\u0439\u0441\u0442\u0432\u0438\u044f, \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0436\u0430\u0436\u0434\u0435\u043c.  <\/p>\n\n\n\n<p>\u041f\u043e\u043f\u0440\u043e\u0431\u0443\u0439 \u043e\u0431\u0440\u0430\u0442\u0438\u0442\u044c\u0441\u044f \u043a \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u043c \u0441\u043b\u043e\u0432\u0430\u043c, \u043a\u043e\u0433\u0434\u0430 \u0431\u0443\u0434\u0435\u0448\u044c \u0440\u0430\u0437\u0434\u0440\u0430\u0436\u0435\u043d \u0441\u043e\u0431\u044b\u0442\u0438\u044f\u043c\u0438 \u0438 \u043e\u0442\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u044f\u043c\u0438: <\/p>\n\n\n\n<p class=\"has-text-color has-accent-color\">\u2014 \u0423 \u0442\u0435\u0431\u044f \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b?<br>\u2014 \u041d\u0435\u0442? \u0422\u043e\u0433\u0434\u0430 \u043d\u0435 \u0431\u0435\u0441\u043f\u043e\u043a\u043e\u0439\u0441\u044f.<br>\u2014 \u0414\u0430? \u0422\u043e\u0433\u0434\u0430 \u043c\u043e\u0436\u0435\u0448\u044c \u043b\u0438 \u0442\u044b \u0447\u0442\u043e-\u0442\u043e \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c?<br>\u2014 \u0414\u0430? \u0422\u043e\u0433\u0434\u0430 \u043d\u0435 \u0431\u0435\u0441\u043f\u043e\u043a\u043e\u0439\u0441\u044f \u0438 \u0434\u0435\u043b\u0430\u0439.<br>\u2014 \u041d\u0435\u0442? \u0422\u043e\u0433\u0434\u0430 \u0442\u0435\u043c \u0431\u043e\u043b\u0435\u0435 \u043d\u0435 \u0431\u0435\u0441\u043f\u043e\u043a\u043e\u0439\u0441\u044f. <\/p>\n\n\n\n<h2 class=\"wp-block-heading\">\u0423\u0440\u043e\u043a 4. \u041d\u043e\u0432\u044b\u0439 \u0434\u0435\u043d\u044c \u2014 \u044d\u0442\u043e \u043d\u043e\u0432\u0430\u044f \u0436\u0438\u0437\u043d\u044c<\/h2>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"760\" height=\"569\" src=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/01\/nypl.digitalcollections.510d47d9-bb71-a3d9-e040-e00a18064a99.001.w.jpg\" alt=\"\" class=\"wp-image-1599\" srcset=\"https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/01\/nypl.digitalcollections.510d47d9-bb71-a3d9-e040-e00a18064a99.001.w.jpg 760w, https:\/\/jegornagel.com\/wp-content\/uploads\/2020\/01\/nypl.digitalcollections.510d47d9-bb71-a3d9-e040-e00a18064a99.001.w-300x225.jpg 300w\" sizes=\"(max-width: 760px) 100vw, 760px\" \/><\/figure>\n\n\n\n<p>\u0421\u0442\u043e\u0438\u043a \u0421\u0435\u043d\u0435\u043a\u0430 \u043f\u0438\u0441\u0430\u043b \u0432 \u043f\u0438\u0441\u044c\u043c\u0435 \u0441\u0432\u043e\u0435\u043c\u0443 \u0434\u0440\u0443\u0433\u0443 \u041b\u0443\u0446\u0438\u043b\u0438\u044e: <\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u00ab\u0422\u0430\u043a \u0447\u0442\u043e \u0441\u043f\u0435\u0448\u0438-\u043a\u0430 \u0436\u0438\u0442\u044c \u0438 \u043a\u0430\u0436\u0434\u044b\u0439 \u0434\u0435\u043d\u044c \u0441\u0447\u0438\u0442\u0430\u0439 \u0437\u0430 \u0446\u0435\u043b\u0443\u044e \u0436\u0438\u0437\u043d\u044c\u00bb.  <\/p><\/blockquote>\n\n\n\n<p>\u041f\u043b\u043e\u0445\u043e\u0439 \u0434\u0435\u043d\u044c \u043d\u0435 \u0434\u043e\u043b\u0436\u0435\u043d \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c\u0441\u044f \u043f\u043b\u043e\u0445\u043e\u0439 \u043d\u0435\u0434\u0435\u043b\u0435\u0439, \u0430 \u043f\u043b\u043e\u0445\u0430\u044f \u043d\u0435\u0434\u0435\u043b\u044f \u043d\u0435 \u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u0434\u043e\u043b\u0436\u043d\u0430 \u0441\u0442\u0430\u0442\u044c \u043f\u043b\u043e\u0445\u0438\u043c \u0433\u043e\u0434\u043e\u043c.  <\/p>\n\n\n\n<p>\u0412 \u043c\u043e\u043c\u0435\u043d\u0442, \u043a\u043e\u0433\u0434\u0430 \u043e\u0442\u043a\u0440\u044b\u0432\u0430\u0435\u0448\u044c \u0433\u043b\u0430\u0437\u0430 \u0443\u0442\u0440\u043e\u043c, \u043d\u0430\u043f\u043e\u043c\u0438\u043d\u0430\u0439 \u0441\u0435\u0431\u0435, \u0447\u0442\u043e  \u0441\u0435\u0433\u043e\u0434\u043d\u044f\u0448\u043d\u0438\u0439 \u043d\u043e\u0432\u044b\u0439 \u0434\u0435\u043d\u044c \u2014 \u044d\u0442\u043e \u0446\u0435\u043b\u0430\u044f \u043d\u043e\u0432\u0430\u044f \u0436\u0438\u0437\u043d\u044c. \u041f\u0440\u043e\u0448\u043b\u043e\u0435 \u043d\u0435 \u0441\u0442\u043e\u0438\u0442  \u0437\u0430\u0431\u044b\u0432\u0430\u0442\u044c, \u043d\u043e \u043e\u043d\u043e \u0442\u043e\u0447\u043d\u043e \u043d\u0435 \u0434\u043e\u043b\u0436\u043d\u043e \u0431\u044b\u0442\u044c \u0447\u0435\u043c-\u0442\u043e, \u0447\u0442\u043e \u043e\u0441\u0442\u0430\u043d\u0430\u0432\u043b\u0438\u0432\u0430\u0435\u0442 \u0442\u0435\u0431\u044f  \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u0438 \u043f\u043e\u0440\u0442\u0438\u0442 \u0436\u0438\u0437\u043d\u044c. <\/p>\n\n\n\n<p>\u0412\u0441\u0435 \u043f\u0440\u043e\u0438\u0437\u043e\u0448\u0435\u0434\u0448\u0435\u0435 \u0432\u0447\u0435\u0440\u0430 \u0443\u0436\u0435 \u043d\u0435 \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u043f\u043e\u0434 \u0442\u0432\u043e\u0438\u043c \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0435\u043c \u0438 \u0435\u0441\u043b\u0438  \u0434\u0443\u043c\u0430\u0442\u044c \u043e\u0431 \u044d\u0442\u043e\u043c \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u043c\u043d\u043e\u0433\u043e, \u0442\u043e \u0441\u0442\u0430\u043d\u0435\u0442 \u044f\u043a\u043e\u0440\u0435\u043c \u043d\u0430 \u0448\u0435\u0435. \u041e\u0441\u0432\u043e\u0431\u043e\u0434\u0438\u0441\u044c \u043e\u0442  \u044d\u0442\u043e\u0433\u043e \u044f\u043a\u043e\u0440\u044f \u0438 \u0434\u0432\u0438\u0433\u0430\u0439\u0441\u044f \u0434\u0430\u043b\u044c\u0448\u0435 \u0441 \u043e\u0442\u043a\u0440\u044b\u0442\u044b\u043c\u0438 \u0433\u043b\u0430\u0437\u0430\u043c\u0438, \u0444\u043e\u043a\u0443\u0441\u0438\u0440\u0443\u0439\u0441\u044f \u043d\u0430 \u0442\u043e\u043c,  \u0447\u0442\u043e \u0432\u043f\u0435\u0440\u0435\u0434\u0438. \u0422\u0430\u043c \u0436\u0438\u0437\u043d\u044c. \u041d\u0430\u0441\u0442\u043e\u044f\u0449\u0430\u044f. \u041f\u0440\u043e\u0441\u0442\u0430\u044f.  <\/p>\n\n\n\n<p>\u0415\u0441\u043b\u0438 \u0432\u0447\u0435\u0440\u0430 \u0442\u044b \u043d\u0430\u0440\u0443\u0448\u0438\u043b \u0434\u0438\u0435\u0442\u0443 \u0438\u043b\u0438 \u0441\u043e\u0440\u0432\u0430\u043b\u0441\u044f \u043a \u043f\u043b\u043e\u0445\u043e\u0439 \u043f\u0440\u0438\u0432\u044b\u0447\u043a\u0435 \u2014 \u044d\u0442\u043e \u043d\u0435 \u0437\u043d\u0430\u0447\u0438\u0442, \u0447\u0442\u043e \u0442\u044b \u043f\u0440\u043e\u0438\u0433\u0440\u0430\u043b \u0438 \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u043d\u0435 \u0441\u0442\u043e\u0438\u0442 \u043d\u0430\u0447\u0430\u0442\u044c \u0441\u043d\u0430\u0447\u0430\u043b\u0430.  <\/p>\n\n\n\n<p>\u0415\u0441\u043b\u0438 \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u0442\u044b \u043d\u0435 \u043f\u043e\u0448\u0435\u043b \u0432 \u0441\u043f\u043e\u0440\u0442\u0437\u0430\u043b, \u0445\u043e\u0442\u044f \u0437\u043d\u0430\u043b, \u0447\u0442\u043e \u0434\u043e\u043b\u0436\u0435\u043d \u0431\u044b\u043b, \u044d\u0442\u043e  \u043d\u0435 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u044f\u0435\u0442 \u0442\u0432\u043e\u0439 \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440. \u0415\u0441\u043b\u0438 \u0442\u044b \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0438\u0448\u044c \u0437\u0430\u043d\u0438\u043c\u0430\u0442\u044c\u0441\u044f, \u043d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430  \u0442\u043e, \u0447\u0442\u043e \u043f\u0440\u043e\u043f\u0443\u0441\u0442\u0438\u043b \u0442\u0440\u0435\u043d\u0438\u0440\u043e\u0432\u043a\u0443 \u2014 \u044d\u0442\u043e \u043f\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442 \u0441\u0438\u043b\u0443 \u0438 \u0434\u0438\u0441\u0446\u0438\u043f\u043b\u0438\u043d\u0443. <\/p>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<p class=\"has-small-font-size\">\u0412\u0441\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u043d\u044b\u0435 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u044f \u0432 \u0441\u0442\u0430\u0442\u044c\u0435 The Miriam and Ira D. Wallach Division of Art, Prints and Photographs:  Photography Collection, The New York Public Library. <\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u2014 \u0434\u0440\u0435\u0432\u043d\u044f\u044f \u0433\u0440\u0435\u043a\u043e-\u0440\u0438\u043c\u0441\u043a\u0430\u044f \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u044f. \u041e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u0438 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430 \u0431\u044b\u043b\u0438 \u0440\u0430\u0437\u043d\u044b\u043c\u0438 \u043b\u044e\u0434\u044c\u043c\u0438: \u0440\u0430\u0431\u044b, \u0443\u0447\u0438\u0442\u0435\u043b\u044f, \u0441\u0435\u043d\u0430\u0442\u043e\u0440\u044b \u0438 \u0438\u043c\u043f\u0435\u0440\u0430\u0442\u043e\u0440\u044b. \u041d\u043e \u0432\u0441\u0435\u0445 \u0438\u0445 \u043e\u0431\u044a\u0435\u0434\u0438\u043d\u044f\u043b\u0430 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u044f \u0438 \u043f\u043e\u0434\u0445\u043e\u0434 \u043a \u0436\u0438\u0437\u043d\u0438. \u0418\u0434\u0435\u0430\u043b \u043b\u044e\u0431\u043e\u0433\u043e \u0441\u0442\u043e\u0438\u043a\u0430 \u2014 \u0431\u044b\u0442\u044c \u043d\u0435\u0432\u043e\u0437\u043c\u0443\u0442\u0438\u043c\u044b\u043c \u043f\u0435\u0440\u0435\u0434 \u043b\u0438\u0446\u043e\u043c \u043b\u044e\u0431\u044b\u0445 \u0441\u043b\u043e\u0436\u043d\u043e\u0441\u0442\u0435\u0439 \u0438 \u043d\u0435\u0432\u0437\u0433\u043e\u0434. \u0427\u0435\u0442\u044b\u0440\u0435 \u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u0438 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430 \u2014 \u043c\u0443\u0434\u0440\u043e\u0441\u0442\u044c, \u0441\u043f\u0440\u0430\u0432\u0435\u0434\u043b\u0438\u0432\u043e\u0441\u0442\u044c, \u043c\u0443\u0436\u0435\u0441\u0442\u0432\u043e \u0438 \u0432\u043e\u0437\u0434\u0435\u0440\u0436\u0430\u043d\u043d\u043e\u0441\u0442\u044c. \u0412\u043e\u0437\u0434\u0435\u0440\u0436\u0430\u043d\u043d\u043e\u0441\u0442\u044c \u0432\u043a\u043b\u044e\u0447\u0430\u0435\u0442 \u0432 \u0441\u0435\u0431\u044f \u0441\u0430\u043c\u043e\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c, \u0434\u0438\u0441\u0446\u0438\u043f\u043b\u0438\u043d\u0443 \u0438 \u0441\u043a\u0440\u043e\u043c\u043d\u043e\u0441\u0442\u044c. \u042f \u0434\u0443\u043c\u0430\u044e, [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[60,76,80],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/1595"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=1595"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/1595\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=1595"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=1595"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=1595"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}