{"id":107,"date":"2019-11-27T15:29:00","date_gmt":"2019-11-27T15:29:00","guid":{"rendered":"http:\/\/167.172.180.57\/2019\/11\/27\/chieloviek-v-poiskakh-smysla-viktor-frankl-sammari\/"},"modified":"2023-08-21T11:16:13","modified_gmt":"2023-08-21T09:16:13","slug":"chieloviek-v-poiskakh-smysla-viktor-frankl-sammari","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/chieloviek-v-poiskakh-smysla-viktor-frankl-sammari\/","title":{"rendered":"\u00ab\u0427\u0435\u043b\u043e\u0432\u0435\u043a \u0432 \u043f\u043e\u0438\u0441\u043a\u0430\u0445 \u0441\u043c\u044b\u0441\u043b\u0430\u00bb \u0412\u0438\u043a\u0442\u043e\u0440 \u0424\u0440\u0430\u043d\u043a\u043b \u2014 \u0421\u0430\u043c\u043c\u0430\u0440\u0438"},"content":{"rendered":"<p><strong>\u0413\u043b\u0430\u0432\u043d\u044b\u0435 \u043c\u044b\u0441\u043b\u0438:<\/strong> \u0427\u0435\u043b\u043e\u0432\u0435\u043a \u0432 \u043f\u043e\u0438\u0441\u043a\u0430\u0445 \u0441\u043c\u044b\u0441\u043b\u0430 \u2014 \u043e\u043f\u0438\u0441\u044b\u0432\u0430\u0435\u0442 \u043b\u0438\u0447\u043d\u044b\u0439 \u043e\u043f\u044b\u0442 \u0412\u0438\u043a\u0442\u043e\u0440\u0430 \u0424\u0440\u0430\u043d\u043a\u043b\u0430, \u043f\u0441\u0438\u0445\u0438\u0430\u0442\u0440\u0430, \u0432\u044b\u0436\u0438\u0432\u0448\u0435\u0433\u043e \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043d\u0430\u0446\u0438\u0441\u0442\u0441\u043a\u0438\u0445 \u043a\u043e\u043d\u0446\u0435\u043d\u0442\u0440\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u043b\u0430\u0433\u0435\u0440\u0435\u0439 \u0438 \u0442\u043e, \u0447\u0442\u043e \u043e\u043d \u0432\u044b\u043d\u0435\u0441 \u0438\u0437 \u044d\u0442\u043e\u0433\u043e. \u0412\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b \u0424\u0440\u0430\u043d\u043a\u043b \u0441\u0444\u043e\u0440\u043c\u0438\u0440\u043e\u0432\u0430\u043b \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u043f\u043e\u0434\u0445\u043e\u0434 \u043b\u043e\u0433\u043e\u0442\u0435\u0440\u0430\u043f\u0438\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u043e\u043c\u043e\u0433 \u0435\u043c\u0443 \u0432\u044b\u0436\u0438\u0442\u044c \u0438 \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0442\u0435\u043f\u0435\u0440\u044c \u043c\u043e\u0436\u0435\u0442 \u043f\u043e\u043c\u043e\u0447\u044c \u043d\u0430\u043c \u043d\u0430\u0439\u0442\u0438 \u0441\u043c\u044b\u0441\u043b \u0436\u0438\u0437\u043d\u0438 \u0432 \u0441\u0430\u043c\u044b\u0445 \u0441\u043b\u043e\u0436\u043d\u044b\u0445 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044f\u0445.<\/p>\n<p>\u0427\u0435\u043b\u043e\u0432\u0435\u043a \u0432 \u043f\u043e\u0438\u0441\u043a\u0430\u0445 \u0441\u043c\u044b\u0441\u043b\u0430 \u2014 \u0431\u043e\u043b\u044c\u0448\u0435 \u0447\u0435\u043c \u043f\u0440\u043e\u0441\u0442\u043e \u043a\u043d\u0438\u0433\u0430, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u0447\u0438\u0442\u0430\u0435\u0448\u044c, \u0447\u0442\u043e\u0431\u044b \u0443\u0437\u043d\u0430\u0442\u044c \u0447\u0442\u043e-\u0442\u043e \u043d\u043e\u0432\u043e\u0435. \u042d\u0442\u043e \u043a\u043d\u0438\u0433\u0430 \u043e \u0441\u043c\u044b\u0441\u043b\u0435 \u0438 \u0443\u0432\u0430\u0436\u0435\u043d\u0438\u0438. \u042f \u043d\u0435 \u0434\u0443\u043c\u0430\u044e, \u0447\u0442\u043e \u0435\u0441\u0442\u044c \u0432 \u043d\u0430\u0448\u0435 \u0432\u0440\u0435\u043c\u044f \u043b\u044e\u0434\u0438, \u0433\u043e\u0442\u043e\u0432\u044b\u0435 \u0437\u0430\u043f\u043b\u0430\u0442\u0438\u0442\u044c \u043f\u043e\u0434\u043e\u0431\u043d\u0443\u044e \u0446\u0435\u043d\u0443, \u043a\u0430\u043a \u0412\u0438\u043a\u0442\u043e\u0440 \u0424\u0440\u0430\u043d\u043a\u043b, \u0437\u0430 \u0442\u043e, \u0447\u0442\u043e\u0431\u044b \u043d\u0430\u043f\u0438\u0441\u0430\u0442\u044c \u0442\u0430\u043a\u0443\u044e \u043a\u043d\u0438\u0433\u0443. \u0412\u043a\u0440\u0430\u043f\u043b\u0435\u043d\u0438\u044f \u043b\u0438\u0447\u043d\u043e\u0439 \u0436\u0438\u0437\u043d\u0438 \u0430\u0432\u0442\u043e\u0440\u0430, \u0443\u0436\u0430\u0441\u0430\u044e\u0449\u0438\u0435 \u0441\u043e\u0431\u044b\u0442\u0438\u044f \u0412\u0442\u043e\u0440\u043e\u0439 \u043c\u0438\u0440\u043e\u0432\u043e\u0439 \u0432\u043e\u0439\u043d\u044b \u0438 \u043d\u0435\u0443\u043a\u0440\u043e\u0442\u0438\u043c\u044b\u0439 \u0441\u043c\u044b\u0441\u043b \u0436\u0438\u0437\u043d\u0438 \u0412\u0438\u043a\u0442\u043e\u0440\u0430 \u0424\u0440\u0430\u043d\u043a\u043b\u0430 \u2014 \u0432\u043e\u0442 \u0447\u0442\u043e \u0441\u0434\u0435\u043b\u0430\u043b\u043e \u043f\u043e\u0434\u043e\u0431\u043d\u044b\u0439 \u0442\u0440\u0443\u0434 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u044b\u043c.<\/p>\n<p>\u0427\u0442\u043e\u0431\u044b \u043f\u043e\u0437\u043d\u0430\u043a\u043e\u043c\u0438\u0442\u044c\u0441\u044f \u0441 \u0430\u0432\u0442\u043e\u0440\u043e\u043c, \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u044e \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u043a\u043e\u0440\u043e\u0442\u043a\u043e\u0435 \u0432\u0438\u0434\u0435\u043e \u043e \u0435\u0433\u043e \u0440\u0430\u0431\u043e\u0442\u0435:<\/p>\n<figure class=\"kg-card kg-embed-card\"><iframe src=\"https:\/\/www.youtube.com\/embed\/fD1512_XJEw?feature=oembed\" allowfullscreen=\"allowfullscreen\" width=\"459\" height=\"344\" frameborder=\"0\"><\/iframe><\/figure>\n<h2 id=\"-\"><strong>\u041f\u0440\u0435\u0434\u044b\u0441\u0442\u043e\u0440\u0438\u044f<\/strong><\/h2>\n<p>\u041d\u0430\u0445\u043e\u0434\u044f\u0441\u044c \u0432 \u043a\u043e\u043d\u0446\u0435\u043d\u0442\u0440\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u043b\u0430\u0433\u0435\u0440\u044f\u0445, \u0424\u0440\u0430\u043d\u043a\u043b \u043f\u043e\u043d\u044f\u043b, \u0447\u0442\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u043c\u043e\u0436\u043d\u043e \u043b\u0438\u0448\u0438\u0442\u044c \u0430\u0431\u0441\u043e\u043b\u044e\u0442\u043d\u043e \u0432\u0441\u0435\u0433\u043e, \u043a\u0440\u043e\u043c\u0435 \u043e\u0434\u043d\u043e\u0433\u043e: \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438 \u0432\u044b\u0431\u0438\u0440\u0430\u0442\u044c \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0435 \u043a \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u044f\u0449\u0435\u043c\u0443. \u042d\u0442\u043e \u043e\u0442\u043a\u0440\u044b\u0442\u0438\u0435 \u043b\u0435\u0433\u043b\u043e \u043e\u0441\u043d\u043e\u0432\u043e\u0439 \u0432 \u0435\u0433\u043e \u0432\u0437\u0433\u043b\u044f\u0434\u044b \u043e \u0441\u043c\u044b\u0441\u043b\u0435 \u0436\u0438\u0437\u043d\u0438.<\/p>\n<p>\u041f\u043b\u0435\u043d\u043d\u0438\u043a\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u044b\u0436\u0438\u043b\u0438 \u0432 \u043b\u0430\u0433\u0435\u0440\u044f\u0445, \u0431\u044b\u043b\u0438 \u0442\u0435, \u043a\u0442\u043e \u0438\u043c\u0435\u043b \u043a\u0430\u043a\u0443\u044e-\u0442\u043e \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u0443\u044e \u0446\u0435\u043b\u044c \u0438\u043b\u0438 \u0441\u043c\u044b\u0441\u043b \u0432\u044b\u0436\u0438\u0442\u044c: \u0432\u0441\u0442\u0440\u0435\u0442\u0438\u0442\u044c\u0441\u044f \u0441 \u043b\u044e\u0431\u0438\u043c\u044b\u043c \u0438\u043b\u0438 \u0434\u043e\u043f\u0438\u0441\u0430\u0442\u044c \u043a\u043d\u0438\u0433\u0443. \u0424\u0440\u0430\u043d\u043a\u043b \u043f\u0440\u0438\u0448\u0435\u043b \u043a \u0432\u044b\u0432\u043e\u0434\u0443, \u0441\u043c\u044b\u0441\u043b\u0430 \u0436\u0438\u0437\u043d\u0438 \u0434\u043e\u0431\u0430\u0432\u043b\u044f\u0435\u0442 \u0441\u0430\u043c \u043f\u043e\u0438\u0441\u043a \u0441\u043c\u044b\u0441\u043b\u0430. \u0418 \u0434\u0430\u043b\u044c\u0448\u0435 \u0424\u0440\u0430\u043d\u043a\u043b \u0437\u0430\u043a\u043b\u044e\u0447\u0430\u0435\u0442, \u0447\u0442\u043e \u0441\u043c\u044b\u0441\u043b \u0432\u0441\u0435\u0433\u0434\u0430 \u0443\u043d\u0438\u043a\u0430\u043b\u044c\u043d\u044b\u0439 \u0438 \u0438\u043d\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043b\u044c\u043d\u044b\u0439 \u0434\u043b\u044f \u043a\u0430\u0436\u0434\u043e\u0433\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430, \u0442\u0430\u043a\u043e\u0439, \u0447\u0442\u043e \u0438\u043c\u0435\u0435\u0442 \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0434\u043b\u044f \u043a\u043e\u043d\u043a\u0440\u0435\u0442\u043d\u043e\u0439 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0438, \u0438 \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0438\u0441\u043f\u043e\u043b\u043d\u0435\u043d \u0442\u043e\u043b\u044c\u043a\u043e \u044d\u0442\u0438\u043c \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u043e\u043c \u2014 \u0442\u043e\u043b\u044c\u043a\u043e \u0442\u043e\u0433\u0434\u0430 \u044d\u0442\u043e\u0442 \u0441\u043c\u044b\u0441\u043b \u0441\u043c\u043e\u0436\u0435\u0442 \u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u0438\u0442\u044c \u0441\u0442\u0440\u0435\u043c\u043b\u0435\u043d\u0438\u0435 \u043a \u0441\u043c\u044b\u0441\u043b\u0443.<\/p>\n<p>\u0421\u0430\u043c \u0424\u0440\u0430\u043d\u043a\u043b \u043f\u043e\u0442\u0435\u0440\u044f\u043b \u0432 \u043a\u043e\u043d\u0446\u0435\u043d\u0442\u0440\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u043b\u0430\u0433\u0435\u0440\u044f\u0445 \u0432\u0441\u044e \u0441\u0432\u043e\u044e \u0441\u0435\u043c\u044c\u044e \u0438 \u0434\u0440\u0443\u0437\u0435\u0439. \u041e\u0434\u043d\u0430\u043a\u043e, \u043d\u0435 \u0441\u043b\u043e\u043c\u0438\u0432\u0448\u0438\u0441\u044c, \u043e\u043d \u0441\u0442\u0440\u0435\u043c\u0438\u043b\u0441\u044f \u0434\u043e\u0436\u0438\u0442\u044c \u0434\u043e \u043e\u0441\u0432\u043e\u0431\u043e\u0436\u0434\u0435\u043d\u0438\u044f \u0438 \u043d\u0430\u043f\u0438\u0441\u0430\u0442\u044c \u043a\u043d\u0438\u0433\u0443 \u043e \u043f\u0440\u043e\u0438\u0437\u043e\u0448\u0435\u0434\u0448\u0435\u043c, \u0447\u0442\u043e\u0431\u044b \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u0430\u0442\u044c \u043c\u0438\u0440\u0443, \u043a\u0430\u043a \u044d\u0442\u043e \u0431\u044b\u043b\u043e. \u0415\u0433\u043e \u0441\u043c\u044b\u0441\u043b \u043e\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0438\u043b\u0441\u044f. &#8220;\u0427\u0435\u043b\u043e\u0432\u0435\u043a \u0432 \u043f\u043e\u0438\u0441\u043a\u0430\u0445 \u0441\u043c\u044b\u0441\u043b\u0430&#8221; \u2014 \u044d\u0442\u0430 \u043a\u043d\u0438\u0433\u0430, \u0443\u0432\u0438\u0434\u0435\u0432\u0448\u0430\u044f \u043c\u0438\u0440 \u0432 1946 \u0433\u043e\u0434\u0443.<\/p>\n<blockquote><p><strong>\u00ab\u0423 \u043a\u043e\u0433\u043e \u0435\u0441\u0442\u044c \u0417\u0430\u0447\u0435\u043c \u0436\u0438\u0442\u044c, \u043c\u043e\u0436\u0435\u0442 \u0432\u044b\u043d\u0435\u0441\u0442\u0438 \u043f\u043e\u0447\u0442\u0438 \u043b\u044e\u0431\u043e\u0435 \u041a\u0430\u043a\u00bb. \u0424\u0440\u0438\u0434\u0440\u0438\u0445 \u041d\u0438\u0446\u0448\u0435.<\/strong><\/p><\/blockquote>\n<p>\u0416\u0438\u0437\u043d\u044c \u0432 \u0442\u0430\u043a\u043e\u043c \u043a\u043b\u044e\u0447\u0435 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0441\u044f \u0441\u0440\u0430\u0436\u0435\u043d\u0438\u0435\u043c \u0437\u0430 \u0441\u043c\u044b\u0441\u043b \u0438 \u0424\u0440\u0430\u043d\u043a\u043b \u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0438\u043b 3 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u044b\u0445 \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u0430 \u0441\u043c\u044b\u0441\u043b\u0430:<\/p>\n<ol>\n<li>\u0420\u0430\u0431\u043e\u0442\u0430 \u2014 \u0434\u0435\u043b\u0430\u0442\u044c \u0447\u0442\u043e-\u0442\u043e \u043e\u0441\u043c\u044b\u0441\u043b\u0435\u043d\u043d\u043e\u0435 \u0438 \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435<\/li>\n<li>\u041b\u044e\u0431\u043e\u0432\u044c \u2014 \u0437\u0430\u0431\u043e\u0442\u0438\u0442\u044c\u0441\u044f \u043e \u0434\u0440\u0443\u0433\u0438\u0445<\/li>\n<li>\u041e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0435 \u2014 \u0441\u043c\u0435\u043b\u043e\u0441\u0442\u044c \u0432 \u0441\u0442\u0440\u0430\u0434\u0430\u043d\u0438\u044f\u0445 \u0438 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0435 \u043a \u043d\u0438\u043c<\/li>\n<\/ol>\n<p>\u041d\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0435\u043c \u0445\u043e\u0447\u0435\u0442\u0441\u044f \u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c\u0441\u044f, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0434\u0430\u043b\u044c\u0448\u0435 \u043e \u043d\u0435\u043c \u044f \u043d\u0435 \u0432\u0441\u043f\u043e\u043c\u043d\u044e. \u0421\u0430\u043c\u043e \u0441\u0442\u0440\u0430\u0434\u0430\u043d\u0438\u0435, \u043f\u043e \u043c\u043d\u0435\u043d\u0438\u044e \u0424\u0440\u0430\u043d\u043a\u043b\u0430, \u0431\u0435\u0441\u0441\u043c\u044b\u0441\u0441\u043b\u0435\u043d\u043d\u043e. \u0421\u043f\u0440\u0430\u0432\u0438\u0442\u044c\u0441\u044f \u0441\u043e \u0441\u0442\u0440\u0430\u0434\u0430\u043d\u0438\u0435\u043c \u043c\u043e\u0436\u043d\u043e \u0435\u0441\u043b\u0438 \u0434\u0430\u0432\u0430\u0442\u044c \u0435\u043c\u0443 \u0441\u043c\u044b\u0441\u043b. \u041c\u044b \u043d\u0435 \u043c\u043e\u0436\u0435\u043c \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0442\u043e, \u0447\u0442\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442 \u0441 \u043d\u0430\u043c\u0438 \u0432 \u0436\u0438\u0437\u043d\u0438, \u043d\u043e \u043c\u044b \u043c\u043e\u0436\u0435\u043c \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0442\u043e, \u0447\u0442\u043e \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u0435\u043c, \u043a\u0430\u043a \u0440\u0435\u0430\u0433\u0438\u0440\u0443\u0435\u043c \u0438 \u0442\u043e, \u0447\u0442\u043e \u0434\u0435\u043b\u0430\u0435\u043c \u0432 \u0442\u044f\u0436\u0435\u043b\u043e\u0439 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0438.<\/p>\n<h2 id=\"-3-\"><strong>\u041c\u043e\u0438 3 \u0443\u0440\u043e\u043a\u0430 \u0438\u0437 &#8220;\u0427\u0435\u043b\u043e\u0432\u0435\u043a \u0432 \u043f\u043e\u0438\u0441\u043a\u0430\u0445 \u0441\u043c\u044b\u0441\u043b\u0430&#8221; \u0412\u0438\u043a\u0442\u043e\u0440\u0430 \u0424\u0440\u0430\u043d\u043a\u043b\u0430<\/strong><\/h2>\n<p>\u0423\u0440\u043e\u043a 1. \u0418\u043d\u043e\u0433\u0434\u0430 \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0441\u043f\u043e\u0441\u043e\u0431 \u0432\u044b\u0436\u0438\u0442\u044c \u2014 \u043f\u043e\u0434\u0447\u0438\u043d\u0438\u0442\u044c\u0441\u044f \u0441\u043c\u0435\u0440\u0442\u0438.<\/p>\n<p>\u0423\u0440\u043e\u043a 2. \u0422\u0432\u043e\u044f \u0436\u0438\u0437\u043d\u044c \u0438\u043c\u0435\u0435\u0442 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435 \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435 \u0438 \u0442\u043e\u043b\u044c\u043a\u043e \u0442\u044b \u0441\u0430\u043c \u043c\u043e\u0436\u0435\u0448\u044c \u043d\u0430\u0439\u0442\u0438 \u0435\u0433\u043e.<\/p>\n<p>\u0423\u0440\u043e\u043a 3. \u0418\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439 \u043f\u0430\u0440\u0430\u0434\u043e\u043a\u0441\u0430\u043b\u044c\u043d\u043e\u0435 \u043d\u0430\u043c\u0435\u0440\u0435\u043d\u0438\u0435, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u0431\u043e\u0440\u043e\u0442\u044c \u0441\u0442\u0440\u0430\u0445\u0438.<\/p>\n<p><!--kg-card-begin: html--><\/p>\n<h2 id=\"-2-\"><span class=\"highlight\">\u0423\u0440\u043e\u043a 1. \u0411\u0435\u0437\u0440\u0430\u0437\u043b\u0438\u0447\u0438\u0435 \u043a \u0441\u043c\u0435\u0440\u0442\u0438 \u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0442 \u0432\u044b\u0436\u0438\u0442\u044c<\/span><\/h2>\n<p><!--kg-card-end: html--><\/p>\n<p>\u0424\u0440\u0430\u043d\u043a\u043b \u043e\u043f\u0438\u0441\u0430\u043b \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u044d\u0442\u0430\u043f\u043e\u0432, \u0447\u0435\u0440\u0435\u0437 \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u043b\u0438 \u0432\u0441\u0435 \u043f\u043b\u0435\u043d\u043d\u0438\u043a\u0438, \u043f\u0440\u0438\u0431\u044b\u0432\u0448\u0438\u0435 \u0432 \u043a\u043e\u043d\u0446\u0435\u043d\u0442\u0440\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0435 \u043b\u0430\u0433\u0435\u0440\u044f. \u0422\u043e, \u043a\u0430\u043a \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0440\u0435\u0430\u0433\u0438\u0440\u043e\u0432\u0430\u043b \u043d\u0430 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u044f\u0449\u0435\u0435, \u0432 \u043a\u043e\u043d\u0446\u0435 \u043a\u043e\u043d\u0446\u043e\u0432 \u0438\u043c\u0435\u043b\u043e \u0440\u0435\u0448\u0430\u044e\u0449\u0435\u0435 \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435 \u043d\u0430 \u0432\u044b\u0436\u0438\u0432\u0430\u043d\u0438\u0435.<\/p>\n<p><strong>\u0427\u0442\u043e\u0431\u044b \u0432\u044b\u0436\u0438\u0442\u044c, \u043d\u0443\u0436\u043d\u043e \u0431\u044b\u043b\u043e \u0431\u044b\u0442\u044c \u0431\u0435\u0437\u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u043c \u043a \u0441\u043c\u0435\u0440\u0442\u0438.<\/strong><\/p>\n<p>\u0411\u0435\u0437\u0440\u0430\u0437\u043b\u0438\u0447\u0438\u0435 \u043a \u0441\u043c\u0435\u0440\u0442\u0438, \u043f\u0440\u043e\u0441\u0442\u043e\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043e\u0432\u0430\u043d\u0438\u0435, \u0430 \u043d\u0435 \u0436\u0438\u0437\u043d\u044c, \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u043b\u043e \u0437\u0430\u043a\u043b\u044e\u0447\u0435\u043d\u043d\u044b\u043c \u0437\u0430\u0449\u0438\u0449\u0430\u0442\u044c \u0441\u0432\u043e\u0439 \u0440\u0430\u0437\u0443\u043c \u043e\u0442 \u0443\u0436\u0430\u0441\u043e\u0432 \u0432\u043e\u043a\u0440\u0443\u0433.<\/p>\n<p>\u0412\u0441\u0435, \u0447\u0442\u043e \u043d\u0430\u043c \u043a\u0430\u0436\u0435\u0442\u0441\u044f \u0435\u0441\u0442\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c, \u0431\u044b\u043b\u043e \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u043d\u044b\u043c \u0432 \u043b\u0430\u0433\u0435\u0440\u0435: \u0435\u0434\u0430, \u043e\u0434\u0435\u0436\u0434\u0430, \u0441\u043e\u043d, \u043e\u0442\u0434\u044b\u0445, \u043e\u0431\u0449\u0435\u043d\u0438\u0435. \u0418\u0437\u0431\u0435\u0433\u0430\u044f \u043c\u044b\u0441\u043b\u0435\u0439 \u043e \u043f\u0440\u043e\u0448\u043b\u043e\u043c \u0438 \u0431\u0443\u0434\u0443\u0449\u0435\u043c, \u043f\u043b\u0435\u043d\u043d\u0438\u043a\u0438 \u0436\u0438\u043b\u0438 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u043c \u043c\u043e\u043c\u0435\u043d\u0442\u043e\u043c \u0438 \u0434\u0435\u043b\u0430\u043b\u0438 \u0442\u043e, \u0447\u0442\u043e \u043d\u0443\u0436\u043d\u043e, \u0447\u0442\u043e\u0431\u044b \u0432\u044b\u0436\u0438\u0442\u044c. \u042d\u0442\u043e \u043f\u043e\u043c\u043e\u0433\u0430\u043b\u043e \u0438\u0437\u0431\u0435\u0433\u0430\u0442\u044c \u043e\u0442\u0447\u0430\u044f\u043d\u0438\u044f \u0438 \u0434\u0435\u043f\u0440\u0435\u0441\u0441\u0438\u0438, \u0430 \u0442\u0430\u043a \u0436\u0435 \u0432\u0437\u044f\u0442\u044c \u0436\u0438\u0437\u043d\u0435\u043d\u043d\u043e \u0432\u0430\u0436\u043d\u0443\u044e \u043f\u0430\u0440\u0443 \u043e\u0431\u0443\u0432\u0438 \u0441 \u043c\u0435\u0440\u0442\u0432\u043e\u0433\u043e \u0442\u0435\u043b\u0430 \u0438\u043b\u0438 \u0441\u043f\u0440\u044f\u0442\u0430\u0442\u044c\u0441\u044f \u0432 \u043a\u0443\u0447\u0443 \u043d\u0430\u0432\u043e\u0437\u0430, \u0447\u0442\u043e\u0431\u044b \u0438\u0437\u0431\u0435\u0436\u0430\u0442\u044c \u0433\u0430\u0437\u043e\u0432\u043e\u0439 \u043a\u0430\u043c\u0435\u0440\u044b.<\/p>\n<p>\u0418\u043d\u043e\u0433\u0434\u0430 \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0441\u043f\u043e\u0441\u043e\u0431 \u0432\u044b\u0436\u0438\u0442\u044c \u2014 \u043f\u043e\u0434\u0447\u0438\u043d\u0438\u0442\u044c\u0441\u044f \u043c\u043e\u043c\u0435\u043d\u0442\u0443.<\/p>\n<p><!--kg-card-begin: html--><\/p>\n<h2 id=\"-2-\"><span class=\"highlight\">\u0423\u0440\u043e\u043a 2. \u0416\u0438\u0437\u043d\u044c \u0438\u043c\u0435\u0435\u0442 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435 \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435 \u0438 \u0442\u043e\u043b\u044c\u043a\u043e \u0442\u044b \u0441\u0430\u043c \u043c\u043e\u0436\u0435\u0448\u044c \u043d\u0430\u0439\u0442\u0438 \u0435\u0433\u043e<\/span><\/h2>\n<p><!--kg-card-end: html--><\/p>\n<p><strong>\u041d\u0435\u0442 \u043e\u0431\u0449\u0435\u0433\u043e, \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0441\u043c\u044b\u0441\u043b\u0430 \u0436\u0438\u0437\u043d\u0438 \u0438 \u0434\u0430\u0436\u0435 \u043d\u0435\u0442 \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0441\u043c\u044b\u0441\u043b\u0430 \u0442\u0432\u043e\u0435\u0439 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0436\u0438\u0437\u043d\u0438.<\/strong> \u0421\u043c\u044b\u0441\u043b \u0442\u0432\u043e\u0435\u0439 \u0436\u0438\u0437\u043d\u0438 \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0443\u043d\u0438\u043a\u0430\u043b\u0435\u043d \u0434\u043b\u044f \u0442\u0435\u0431\u044f, \u043e\u043d\u043e \u0442\u0430\u043a\u0436\u0435 \u0437\u0430\u0432\u0438\u0441\u0438\u0442 \u043e\u0442 \u0442\u0432\u043e\u0438\u0445 \u0440\u0435\u0448\u0435\u043d\u0438\u0439 \u0438 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0439.<\/p>\n<p>\u042d\u0442\u043e \u043f\u0435\u0440\u0435\u0432\u043e\u0440\u0430\u0447\u0438\u0432\u0430\u0435\u0442 \u0440\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0435\u043d\u043d\u043e\u0435 \u0437\u0430\u0431\u043b\u0443\u0436\u0434\u0435\u043d\u0438\u0435, \u0447\u0442\u043e \u0441\u043d\u0430\u0447\u0430\u043b\u0430 \u043d\u0443\u0436\u043d\u043e \u043d\u0430\u0439\u0442\u0438 \u0441\u043c\u044b\u0441\u043b \u0436\u0438\u0437\u043d\u0438, \u0430 \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u043e\u0442\u043e\u043c \u0447\u0442\u043e-\u0442\u043e \u0434\u0435\u043b\u0430\u0442\u044c \u0438 \u043f\u0440\u043e\u0436\u0438\u0442\u044c \u0438\u0434\u0435\u0430\u043b\u044c\u043d\u0443\u044e \u0436\u0438\u0437\u043d\u044c.<\/p>\n<p>\u041d\u0430\u043e\u0431\u043e\u0440\u043e\u0442, \u0442\u043e, \u0447\u0442\u043e \u0442\u044b \u0434\u0435\u043b\u0430\u0435\u0448\u044c \u0438 \u043d\u0430\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0442\u044b \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0435\u0448\u044c \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0437\u0430 \u0441\u0432\u043e\u0438 \u0440\u0435\u0448\u0435\u043d\u0438\u044f, \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u044f\u0435\u0442, \u043d\u0430\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0445\u043e\u0440\u043e\u0448\u043e \u0442\u044b \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u0435\u0448\u044c \u0441\u043c\u044b\u0441\u043b \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u044f\u0449\u0435\u0433\u043e.<\/p>\n<p>\u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0424\u0440\u0430\u043d\u043a\u043b, \u0440\u0430\u0431\u043e\u0442\u0430\u044f \u043d\u043e\u0447\u044c\u044e, \u0431\u043e\u0441\u0438\u043a\u043e\u043c, \u043d\u0430 \u043b\u0435\u0434\u044f\u043d\u044b\u0445 \u0441\u043a\u0430\u043b\u0430\u0445 \u0432 \u043a\u043e\u043d\u0446\u0435\u043d\u0442\u0440\u0430\u0446\u0438\u043e\u043d\u043d\u043e\u043c \u043b\u0430\u0433\u0435\u0440\u0435, \u043d\u0430\u0448\u0435\u043b \u0441\u043c\u044b\u0441\u043b \u043f\u0440\u043e\u0441\u0442\u043e \u0434\u0443\u043c\u0430\u044f \u043e \u0441\u0432\u043e\u0435\u0439 \u0436\u0435\u043d\u0435, \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u044f \u0435\u0435 \u043b\u0438\u0446\u043e \u0432 \u043e\u0431\u043b\u0430\u043a\u0430\u0445 \u0438 \u043d\u0430\u0445\u043e\u0434\u044f \u0431\u043b\u0430\u0436\u0435\u043d\u0441\u0442\u0432\u043e \u0432 \u044d\u0442\u043e\u043c \u043c\u043e\u043c\u0435\u043d\u0442\u0435 \u043b\u044e\u0431\u0432\u0438.<\/p>\n<p><!--kg-card-begin: html--><\/p>\n<h2 id=\"-2-\"><span class=\"highlight\">\u0423\u0440\u043e\u043a 3. \u0412\u044b\u0439\u0434\u0438 \u043d\u0430\u0432\u0441\u0442\u0440\u0435\u0447\u0443 \u0441\u043e \u0441\u0432\u043e\u0438\u043c \u0441\u0442\u0440\u0430\u0445\u043e\u043c<\/span><\/h2>\n<p><!--kg-card-end: html--><\/p>\n<p>\u0415\u0449\u0435 \u043e\u0434\u0438\u043d \u0432\u0430\u0436\u043d\u044b\u0439 \u043c\u043e\u043c\u0435\u043d\u0442, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0438\u043b \u0424\u0440\u0430\u043d\u043a\u043b \u2014 \u044d\u0442\u043e \u0441\u043f\u043e\u0441\u043e\u0431 \u0441\u043f\u0440\u0430\u0432\u0438\u0442\u044c\u0441\u044f \u0441\u043e \u0441\u0442\u0440\u0430\u0445\u0430\u043c\u0438. \u041f\u0440\u043e\u0431\u043b\u0435\u043c\u0430 \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u043c\u044b \u0447\u0430\u0441\u0442\u043e \u0444\u043e\u043a\u0443\u0441\u0438\u0440\u0443\u0435\u043c\u0441\u044f \u043d\u0430 \u0447\u0435\u043c-\u0442\u043e \u0432\u043d\u0435\u0448\u043d\u0435\u043c, \u0432\u043c\u0435\u0441\u0442\u043e \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u0441\u043e\u0441\u0440\u0435\u0434\u043e\u0442\u0430\u0447\u0438\u0432\u0430\u0442\u044c \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u043d\u0430 \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0435\u043c. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0442\u044b \u0431\u043e\u0438\u0448\u044c\u0441\u044f, \u0447\u0442\u043e \u043d\u0430\u0447\u043d\u0435\u0448\u044c \u0437\u0430\u0438\u043a\u0430\u0442\u044c\u0441\u044f \u043f\u0435\u0440\u0435\u0434 \u043f\u0443\u0431\u043b\u0438\u043a\u043e\u0439. \u0421\u043d\u0430\u0447\u0430\u043b\u0430 \u043a\u0430\u0436\u0435\u0442\u0441\u044f, \u0447\u0442\u043e \u0432\u0438\u043d\u0430 \u0432 \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u0438 \u2014 \u0442\u043e \u0435\u0441\u0442\u044c \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u043f\u0435\u0440\u0435\u0434 \u0442\u043e\u0431\u043e\u0439 \u043d\u0430\u0445\u043e\u0434\u044f\u0442\u0441\u044f \u043b\u044e\u0434\u0438.<\/p>\n<p>\u041d\u043e \u0412\u0438\u043a\u0442\u043e\u0440 \u0424\u0440\u0430\u043d\u043a\u043b \u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u0435\u0442, \u0447\u0442\u043e \u044d\u0442\u043e \u043d\u0435 \u0442\u0430\u043a. \u0418\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044f <em>\u043f\u0430\u0440\u0430\u0434\u043e\u043a\u0441\u0430\u043b\u044c\u043d\u043e\u0435 \u043d\u0430\u043c\u0435\u0440\u0435\u043d\u0438\u0435<\/em>, \u0442\u044b \u043c\u043e\u0436\u0435\u0448\u044c \u043f\u043e\u043c\u0435\u043d\u044f\u0442\u044c \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044e \u0438 \u0432\u0437\u044f\u0442\u044c \u0435\u0435 \u043f\u043e\u0434 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c. \u041d\u0430 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435, \u0442\u044b \u043d\u0430\u0447\u0438\u043d\u0430\u0435\u0448\u044c \u0437\u0430\u0438\u043a\u0430\u0442\u044c\u0441\u044f \u043f\u043e\u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u0435\u0448\u044c \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u043d\u0430\u0447\u043d\u0435\u0448\u044c \u0437\u0430\u0438\u043a\u0430\u0442\u044c\u0441\u044f. \u041f\u0430\u0440\u0430\u0434\u043e\u043a\u0441\u0430\u043b\u044c\u043d\u043e\u0435 \u043d\u0430\u043c\u0435\u0440\u0435\u043d\u0438\u0435 \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u0442 \u0442\u0435\u0431\u0435 \u043d\u0430\u043c\u0435\u0440\u0435\u043d\u043d\u043e \u043d\u0430\u0447\u0430\u0442\u044c \u0437\u0430\u0438\u043a\u0430\u0442\u044c\u0441\u044f \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043a\u043e, \u043d\u0430\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043c\u043e\u0436\u0435\u0448\u044c, \u0447\u0442\u043e\u0431\u044b \u0438\u0441\u043f\u043e\u043b\u043d\u0438\u0442\u044c \u0441\u0432\u043e\u0438 \u0441\u0442\u0440\u0430\u0445\u0438.<\/p>\n<p>\u0412\u0441\u043a\u043e\u0440\u0435 \u0442\u044b \u0437\u0430\u043c\u0435\u0442\u0438\u0448\u044c, \u0447\u0442\u043e \u0437\u0430\u0438\u043a\u0430\u0442\u044c\u0441\u044f \u043d\u0435 \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442\u0441\u044f. \u0421\u0442\u0440\u0430\u0445 \u0443\u0439\u0434\u0435\u0442 \u0438 \u0442\u044b \u0441\u043c\u043e\u0436\u0435\u0448\u044c \u0432\u044b\u0441\u0442\u0443\u043f\u0430\u0442\u044c \u043f\u0443\u0431\u043b\u0438\u0447\u043d\u043e.<\/p>\n<p>\u0412 \u043a\u043d\u0438\u0433\u0435 \u0435\u0449\u0435 \u0434\u0435\u0441\u044f\u0442\u043e\u043a \u043f\u0440\u0438\u043c\u0435\u0440\u043e\u0432 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u043f\u0430\u0440\u0430\u0434\u043e\u043a\u0441\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043d\u0430\u043c\u0435\u0440\u0435\u043d\u0438\u044f \u0438 \u044f \u0432\u0434\u043e\u0445\u043d\u043e\u0432\u043b\u0435\u043d \u043c\u0435\u0442\u043e\u0434\u043e\u043c.<\/p>\n<h1 id=\"--1\"><strong><strong>\u0415\u0449\u0435 \u0432 \u043a\u043d\u0438\u0433\u0435<\/strong><\/strong><\/h1>\n<ul>\n<li>\u041a\u0430\u043a \u043e\u0441\u0432\u043e\u0431\u043e\u0436\u0434\u0435\u043d\u0438\u0435 \u043e\u0442 \u043f\u0440\u043e\u0431\u043b\u0435\u043c \u043d\u0435 \u043e\u0441\u0432\u043e\u0431\u043e\u0436\u0434\u0430\u0435\u0442 \u0432\u043d\u0443\u0442\u0440\u0438<\/li>\n<li>\u041f\u043e\u0447\u0435\u043c\u0443 \u0441\u043c\u044b\u0441\u043b \u2014 \u0441\u0430\u043c\u044b\u0439 \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u043c\u043e\u0442\u0438\u0432\u0430\u0442\u043e\u0440 \u0432 \u0436\u0438\u0437\u043d\u0438<\/li>\n<li>\u0427\u0442\u043e \u0442\u0430\u043a\u043e\u0435 \u044d\u043a\u0437\u0438\u0441\u0442\u0435\u043d\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439 \u0432\u0430\u043a\u0443\u0443\u043c \u0438 \u043a\u0430\u043a \u0435\u0433\u043e \u0438\u0437\u0431\u0435\u0436\u0430\u0442\u044c<\/li>\n<\/ul>\n<h1 id=\"--2\"><strong>\u0426\u0438\u0442\u0430\u0442\u044b<\/strong><\/h1>\n<p>\u0412 \u043e\u0442\u043b\u0438\u0447\u0438\u0435 \u043e\u0442 \u0436\u0438\u0432\u043e\u0442\u043d\u044b\u0445 \u0438\u043d\u0441\u0442\u0438\u043d\u043a\u0442\u044b \u043d\u0435 \u0434\u0438\u043a\u0442\u0443\u044e\u0442 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0443, \u0447\u0442\u043e \u0435\u043c\u0443 \u043d\u0443\u0436\u043d\u043e, \u0438 \u0432 \u043e\u0442\u043b\u0438\u0447\u0438\u0435 \u043e\u0442 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u0432\u0447\u0435\u0440\u0430\u0448\u043d\u0435\u0433\u043e \u0434\u043d\u044f \u0442\u0440\u0430\u0434\u0438\u0446\u0438\u0438 \u043d\u0435 \u0434\u0438\u043a\u0442\u0443\u044e\u0442 \u0441\u0435\u0433\u043e\u0434\u043d\u044f\u0448\u043d\u0435\u043c\u0443 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0443, \u0447\u0442\u043e \u0435\u043c\u0443 \u0434\u043e\u043b\u0436\u043d\u043e. \u041d\u0435 \u0437\u043d\u0430\u044f \u043d\u0438 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u0435\u043c\u0443 \u043d\u0443\u0436\u043d\u043e, \u043d\u0438 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u043e\u043d \u0434\u043e\u043b\u0436\u0435\u043d, \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u043f\u043e\u0445\u043e\u0436\u0435, \u0443\u0442\u0440\u0430\u0442\u0438\u043b \u044f\u0441\u043d\u043e\u0435 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043e \u0442\u043e\u043c, \u0447\u0435\u0433\u043e \u0436\u0435 \u043e\u043d \u0445\u043e\u0447\u0435\u0442. \u0412 \u0438\u0442\u043e\u0433\u0435 \u043e\u043d \u043b\u0438\u0431\u043e \u0445\u043e\u0447\u0435\u0442 \u0442\u043e\u0433\u043e \u0436\u0435, \u0447\u0435\u0433\u043e \u0438 \u0434\u0440\u0443\u0433\u0438\u0435 (\u043a\u043e\u043d\u0444\u043e\u0440\u043c\u0438\u0437\u043c), \u043b\u0438\u0431\u043e \u0434\u0435\u043b\u0430\u0435\u0442 \u0442\u043e, \u0447\u0442\u043e \u0434\u0440\u0443\u0433\u0438\u0435 \u0445\u043e\u0442\u044f\u0442 \u043e\u0442 \u043d\u0435\u0433\u043e (\u0442\u043e\u0442\u0430\u043b\u0438\u0442\u0430\u0440\u0438\u0437\u043c).<\/p>\n<p>\u041c\u044b \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u0435\u043c\u0441\u044f \u0437\u0434\u0435\u0441\u044c \u0441 \u0444\u0435\u043d\u043e\u043c\u0435\u043d\u043e\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u044f \u0441\u0447\u0438\u0442\u0430\u044e \u0444\u0443\u043d\u0434\u0430\u043c\u0435\u043d\u0442\u0430\u043b\u044c\u043d\u044b\u043c \u0434\u043b\u044f \u043f\u043e\u043d\u0438\u043c\u0430\u043d\u0438\u044f \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430: \u0441 \u0441\u0430\u043c\u043e\u0442\u0440\u0430\u043d\u0441\u0446\u0435\u043d\u0434\u0435\u043d\u0446\u0438\u0435\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043e\u0432\u0430\u043d\u0438\u044f! \u0417\u0430 \u044d\u0442\u0438\u043c \u043f\u043e\u043d\u044f\u0442\u0438\u0435\u043c \u0441\u0442\u043e\u0438\u0442 \u0442\u043e\u0442 \u0444\u0430\u043a\u0442, \u0447\u0442\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u0435\u0441\u043a\u043e\u0435 \u0431\u044b\u0442\u0438\u0435 \u0432\u0441\u0435\u0433\u0434\u0430 \u043e\u0440\u0438\u0435\u043d\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u043e \u0432\u043e\u0432\u043d\u0435 \u043d\u0430 \u043d\u0435\u0447\u0442\u043e, \u0447\u0442\u043e \u043d\u0435 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0438\u043c \u0441\u0430\u043c\u0438\u043c, \u043d\u0430 \u0447\u0442\u043e-\u0442\u043e \u0438\u043b\u0438 \u043d\u0430 \u043a\u043e\u0433\u043e-\u0442\u043e: \u043d\u0430 \u0441\u043c\u044b\u0441\u043b, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u043e\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0438\u0442\u044c, \u0438\u043b\u0438 \u043d\u0430 \u0434\u0440\u0443\u0433\u043e\u0433\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430, \u043a \u043a\u043e\u0442\u043e\u0440\u043e\u043c\u0443 \u043c\u044b \u0442\u044f\u043d\u0435\u043c\u0441\u044f \u0441 \u043b\u044e\u0431\u043e\u0432\u044c\u044e. \u0412 \u0441\u043b\u0443\u0436\u0435\u043d\u0438\u0438 \u0434\u0435\u043b\u0443 \u0438\u043b\u0438 \u043b\u044e\u0431\u0432\u0438 \u043a \u0434\u0440\u0443\u0433\u043e\u043c\u0443 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u043e\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043b\u044f\u0435\u0442 \u0441\u0430\u043c \u0441\u0435\u0431\u044f. \u0427\u0435\u043c \u0431\u043e\u043b\u044c\u0448\u0435 \u043e\u043d \u043e\u0442\u0434\u0430\u0435\u0442 \u0441\u0435\u0431\u044f \u0434\u0435\u043b\u0443, \u0447\u0435\u043c \u0431\u043e\u043b\u044c\u0448\u0435 \u043e\u043d \u043e\u0442\u0434\u0430\u0435\u0442 \u0441\u0435\u0431\u044f \u0441\u0432\u043e\u0435\u043c\u0443 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0443, \u0442\u0435\u043c \u0432 \u0431\u043e\u043b\u044c\u0448\u0435\u0439 \u0441\u0442\u0435\u043f\u0435\u043d\u0438 \u043e\u043d \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u043e\u043c \u0438 \u0442\u0435\u043c \u0432 \u0431\u043e\u043b\u044c\u0448\u0435\u0439 \u0441\u0442\u0435\u043f\u0435\u043d\u0438 \u043e\u043d \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0441\u044f \u0441\u0430\u043c\u0438\u043c \u0441\u043e\u0431\u043e\u0439. \u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u043e\u043d, \u043f\u043e \u0441\u0443\u0442\u0438, \u043c\u043e\u0436\u0435\u0442 \u0440\u0435\u0430\u043b\u0438\u0437\u043e\u0432\u0430\u0442\u044c \u0441\u0435\u0431\u044f \u043b\u0438\u0448\u044c \u0432 \u0442\u043e\u0439 \u043c\u0435\u0440\u0435, \u0432 \u043a\u0430\u043a\u043e\u0439 \u043e\u043d \u0437\u0430\u0431\u044b\u0432\u0430\u0435\u0442 \u043f\u0440\u043e \u0441\u0435\u0431\u044f, \u043d\u0435 \u043e\u0431\u0440\u0430\u0449\u0430\u0435\u0442 \u043d\u0430 \u0441\u0435\u0431\u044f \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u044f.<\/p>\n<p><strong>\u0421\u0443\u0442\u044c: \u0441\u043c\u044b\u0441\u043b \u043c\u043e\u0436\u043d\u043e \u043e\u0431\u0440\u0435\u0441\u0442\u0438 \u0432\u044b\u0445\u043e\u0434\u044f \u0438\u0437 \u0441\u0435\u0431\u044f \u043d\u0430\u0432\u0441\u0442\u0440\u0435\u0447\u0443 \u043c\u0438\u0440\u0443.<\/strong><\/p>\n<p>\u0421\u043c\u044b\u0441\u043b \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0434\u043e\u043b\u0436\u0435\u043d, \u043d\u043e \u0438 \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u043d\u0430\u0439\u0434\u0435\u043d, \u0438 \u0432 \u043f\u043e\u0438\u0441\u043a\u0430\u0445 \u0441\u043c\u044b\u0441\u043b\u0430 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u044f\u0435\u0442 \u0435\u0433\u043e \u0441\u043e\u0432\u0435\u0441\u0442\u044c. \u041e\u0434\u043d\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c, \u0441\u043e\u0432\u0435\u0441\u0442\u044c-\u044d\u0442\u043e \u043e\u0440\u0433\u0430\u043d \u0441\u043c\u044b\u0441\u043b\u0430. \u0415\u0435 \u043c\u043e\u0436\u043d\u043e \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0438\u0442\u044c \u043a\u0430\u043a \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u044c \u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0438\u0442\u044c \u0442\u043e\u0442 \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0438 \u0443\u043d\u0438\u043a\u0430\u043b\u044c\u043d\u044b\u0439 \u0441\u043c\u044b\u0441\u043b, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043a\u0440\u043e\u0435\u0442\u0441\u044f \u0432 \u043b\u044e\u0431\u043e\u0439 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0438.<\/p>\n<p><strong>\u0421\u043c\u044b\u0441\u043b \u0434\u043e\u043b\u0436\u0435\u043d \u0431\u044b\u0442\u044c \u043d\u0430\u0439\u0434\u0435\u043d, \u043d\u043e \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0441\u043e\u0437\u0434\u0430\u043d.<\/strong> \u0421\u043e\u0437\u0434\u0430\u0442\u044c \u043c\u043e\u0436\u043d\u043e \u043b\u0438\u0431\u043e \u0441\u0443\u0431\u044a\u0435\u043a\u0442\u0438\u0432\u043d\u044b\u0439 \u0441\u043c\u044b\u0441\u043b, \u043f\u0440\u043e\u0441\u0442\u043e\u0435 \u043e\u0449\u0443\u0449\u0435\u043d\u0438\u0435 \u0441\u043c\u044b\u0441\u043b\u0430, \u043b\u0438\u0431\u043e \u0431\u0435\u0441\u0441\u043c\u044b\u0441\u043b\u0438\u0446\u0443.<\/p>\n<p>\u0427\u0435\u043b\u043e\u0432\u0435\u043a \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0438\u0449\u0435\u0442 \u0441\u043c\u044b\u0441\u043b \u0432 \u0441\u0438\u043b\u0443 \u0441\u0432\u043e\u0435\u0433\u043e \u0441\u0442\u0440\u0435\u043c\u043b\u0435\u043d\u0438\u044f \u043a \u0441\u043c\u044b\u0441\u043b\u0443, \u043d\u043e \u0438 \u043d\u0430\u0445\u043e\u0434\u0438\u0442 \u0435\u0433\u043e, \u0430 \u0438\u043c\u0435\u043d\u043d\u043e \u0442\u0440\u0435\u043c\u044f \u043f\u0443\u0442\u044f\u043c\u0438. \u0412\u043e-\u043f\u0435\u0440\u0432\u044b\u0445, \u043e\u043d \u043c\u043e\u0436\u0435\u0442 \u0443\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u0441\u043c\u044b\u0441\u043b \u0432 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0438, \u0432 \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u0438 \u0447\u0435\u0433\u043e-\u043b\u0438\u0431\u043e. \u041f\u043e\u043c\u0438\u043c\u043e \u044d\u0442\u043e\u0433\u043e, \u043e\u043d \u0432\u0438\u0434\u0438\u0442 \u0441\u043c\u044b\u0441\u043b \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e\u0431\u044b \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u0442\u044c \u0447\u0442\u043e-\u0442\u043e, \u043e\u043d \u0432\u0438\u0434\u0438\u0442 \u0441\u043c\u044b\u0441\u043b \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e\u0431\u044b \u043a\u043e\u0433\u043e-\u0442\u043e \u043b\u044e\u0431\u0438\u0442\u044c. \u041d\u043e \u0434\u0430\u0436\u0435 \u0432 \u0431\u0435\u0437\u043d\u0430\u0434\u0435\u0436\u043d\u043e\u0439 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0438, \u043f\u0435\u0440\u0435\u0434 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u043e\u043d \u0431\u0435\u0441\u043f\u043e\u043c\u043e\u0449\u0435\u043d, \u043e\u043d \u043f\u0440\u0438 \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u0445 \u0443\u0441\u043b\u043e\u0432\u0438\u044f\u0445 \u0441\u043f\u043e\u0441\u043e\u0431\u0435\u043d \u0432\u0438\u0434\u0435\u0442\u044c \u0441\u043c\u044b\u0441\u043b. \u0414\u0435\u043b\u043e \u0432 \u043f\u043e\u0437\u0438\u0446\u0438\u0438 \u0438 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043a\u0435, \u0441 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u043e\u043d \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u0435\u0442 \u0441\u0432\u043e\u044e \u0441\u0443\u0434\u044c\u0431\u0443, \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u043e\u043d \u043d\u0435 \u0432 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0438 \u0438\u0437\u0431\u0435\u0436\u0430\u0442\u044c \u0438\u043b\u0438 \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c. \u041b\u0438\u0448\u044c \u043f\u043e\u0437\u0438\u0446\u0438\u044f \u0438 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043a\u0430 \u0434\u0430\u044e\u0442 \u0435\u043c\u0443 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u043f\u0440\u043e\u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0442\u043e, \u043d\u0430 \u0447\u0442\u043e \u0441\u043f\u043e\u0441\u043e\u0431\u0435\u043d \u043e\u0434\u0438\u043d \u043b\u0438\u0448\u044c \u0447\u0435\u043b\u043e\u0432\u0435\u043a: \u043f\u0440\u0435\u0432\u0440\u0430\u0449\u0435\u043d\u0438\u0435, \u043f\u0440\u0435\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435 \u0441\u0442\u0440\u0430\u0434\u0430\u043d\u0438\u044f \u0432 \u0434\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u0435 \u043d\u0430 \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u0435\u0441\u043a\u043e\u043c \u0443\u0440\u043e\u0432\u043d\u0435.<\/p>\n<p><strong>\u0421\u0443\u0442\u044c: \u0442\u0440\u0438 \u0442\u0438\u043f\u0430 \u0441\u043c\u044b\u0441\u043b\u0430 \u2014 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435, \u043b\u044e\u0431\u043e\u0432\u044c, \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0435 \u043a \u0441\u0442\u0440\u0430\u0434\u0430\u043d\u0438\u044e.<\/strong><\/p>\n<p>\u0412 \u0436\u0438\u0437\u043d\u0438 \u043d\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0431\u044b\u043b\u0438 \u0431\u044b \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043b\u0438\u0448\u0435\u043d\u044b \u0441\u043c\u044b\u0441\u043b\u0430. \u042d\u0442\u043e \u043c\u043e\u0436\u043d\u043e \u043e\u0431\u044a\u044f\u0441\u043d\u0438\u0442\u044c \u0442\u0435\u043c, \u0447\u0442\u043e \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0449\u0438\u0435\u0441\u044f \u043d\u0430\u043c \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u044b\u043c\u0438 \u0441\u0442\u043e\u0440\u043e\u043d\u044b \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043e\u0432\u0430\u043d\u0438\u044f \u2014 \u0432 \u0447\u0430\u0441\u0442\u043d\u043e\u0441\u0442\u0438, \u0442\u0440\u0430\u0433\u0438\u0447\u0435\u0441\u043a\u0430\u044f \u0442\u0440\u0438\u0430\u0434\u0430, \u0432\u043a\u043b\u044e\u0447\u0430\u044e\u0449\u0430\u044f \u0432 \u0441\u0435\u0431\u044f \u0441\u0442\u0440\u0430\u0434\u0430\u043d\u0438\u0435, \u0432\u0438\u043d\u0443 \u0438 \u0441\u043c\u0435\u0440\u0442\u044c, \u2014 \u0442\u0430\u043a\u0436\u0435 \u043c\u043e\u0433\u0443\u0442 \u0431\u044b\u0442\u044c \u043f\u0440\u0435\u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u044b \u0432 \u043d\u0435\u0447\u0442\u043e \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u043e\u0435, \u0432 \u0434\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u0435, \u0435\u0441\u043b\u0438 \u043f\u043e\u0434\u043e\u0439\u0442\u0438 \u043a \u043d\u0438\u043c \u0441 \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e\u0439 \u043f\u043e\u0437\u0438\u0446\u0438\u0438 \u0438 \u0441 \u0430\u0434\u0435\u043a\u0432\u0430\u0442\u043d\u043e\u0439 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043a\u043e\u0439.<\/p>\n<p>\u0426\u0435\u043d\u043d\u043e\u0441\u0442\u044f\u043c \u043c\u044b \u043d\u0435 \u043c\u043e\u0436\u0435\u043c \u043d\u0430\u0443\u0447\u0438\u0442\u044c\u0441\u044f \u2014 \u0446\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u043c\u044b \u0434\u043e\u043b\u0436\u043d\u044b \u043f\u0435\u0440\u0435\u0436\u0438\u0442\u044c. \u0422\u0430\u043a \u0436\u0435 \u043c\u044b \u043d\u0435 \u043c\u043e\u0436\u0435\u043c \u0438 \u0441\u043e\u043e\u0431\u0449\u0438\u0442\u044c \u0441\u043c\u044b\u0441\u043b \u0436\u0438\u0437\u043d\u0438 \u043d\u0430\u0448\u0438\u043c \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u0430\u043c. \u0427\u0442\u043e \u043c\u044b \u043c\u043e\u0436\u0435\u043c \u0438\u043c \u0434\u0430\u0442\u044c, \u0434\u0430\u0442\u044c \u0441 \u0441\u043e\u0431\u043e\u0439 \u0432 \u043f\u0443\u0442\u044c, \u2014 \u044d\u0442\u043e \u043e\u0434\u0438\u043d \u043b\u0438\u0448\u044c \u043f\u0440\u0438\u043c\u0435\u0440, \u043f\u0440\u0438\u043c\u0435\u0440 \u043d\u0430\u0448\u0435\u0439 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u043e\u0442\u0434\u0430\u0447\u0438 \u043d\u0430\u0448\u0435\u043c\u0443 \u0434\u0435\u043b\u0443&#8230;<\/p>\n<p><strong>\u041f\u0440\u0438\u043d\u0446\u0438\u043f \u043d\u0430\u0441\u043b\u0430\u0436\u0434\u0435\u043d\u0438\u044f \u0432 \u043a\u043e\u043d\u0435\u0447\u043d\u043e\u043c \u0441\u0447\u0435\u0442\u0435 \u0440\u0430\u0437\u0440\u0443\u0448\u0430\u0435\u0442 \u0441\u0430\u043c \u0441\u0435\u0431\u044f. \u0427\u0435\u043c \u0431\u043e\u043b\u044c\u0448\u0435 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u0441\u044f \u043a \u043d\u0430\u0441\u043b\u0430\u0436\u0434\u0435\u043d\u0438\u044e, \u0442\u0435\u043c \u0431\u043e\u043b\u044c\u0448\u0435 \u043e\u043d \u0443\u0434\u0430\u043b\u044f\u0435\u0442\u0441\u044f \u043e\u0442 \u0446\u0435\u043b\u0438.<\/strong><\/p>\n<p>\u0421\u0430\u043c\u043e \u00ab\u0441\u0442\u0440\u0435\u043c\u043b\u0435\u043d\u0438\u0435 \u043a \u0441\u0447\u0430\u0441\u0442\u044c\u044e\u00bb \u043c\u0435\u0448\u0430\u0435\u0442 \u0441\u0447\u0430\u0441\u0442\u044c\u044e. \u042d\u0442\u043e \u0441\u0430\u043c\u043e\u0440\u0430\u0437\u0440\u0443\u0448\u0430\u044e\u0449\u0435\u0435 \u0441\u0432\u043e\u0439\u0441\u0442\u0432\u043e \u0441\u0442\u0440\u0435\u043c\u043b\u0435\u043d\u0438\u044f \u043a \u043d\u0430\u0441\u043b\u0430\u0436\u0434\u0435\u043d\u0438\u044e \u043b\u0435\u0436\u0438\u0442 \u0432 \u043e\u0441\u043d\u043e\u0432\u0435 \u043c\u043d\u043e\u0433\u0438\u0445 \u0441\u0435\u043a\u0441\u0443\u0430\u043b\u044c\u043d\u044b\u0445 \u043d\u0435\u0432\u0440\u043e\u0437\u043e\u0432. \u0421\u043d\u043e\u0432\u0430 \u0438 \u0441\u043d\u043e\u0432\u0430 \u043f\u0441\u0438\u0445\u0438\u0430\u0442\u0440\u0443 \u043f\u0440\u0438\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u043d\u0430\u0431\u043b\u044e\u0434\u0430\u0442\u044c, \u043a\u0430\u043a \u0438 \u043e\u0440\u0433\u0430\u0437\u043c, \u0438 \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u044f \u043d\u0430\u0440\u0443\u0448\u0430\u044e\u0442\u0441\u044f, \u043a\u043e\u0433\u0434\u0430 \u043e\u043d\u0438 \u043f\u0440\u0435\u0432\u0440\u0430\u0449\u0430\u044e\u0442\u0441\u044f \u0432 \u0446\u0435\u043b\u044c. \u0412 \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u044d\u0442\u043e \u0441\u043b\u0443\u0447\u0430\u0435\u0442\u0441\u044f \u0442\u043e\u0433\u0434\u0430, \u043a\u043e\u0433\u0434\u0430, \u043a\u0430\u043a \u043d\u0435\u0440\u0435\u0434\u043a\u043e \u0431\u044b\u0432\u0430\u0435\u0442, \u0447\u0440\u0435\u0437\u043c\u0435\u0440\u043d\u043e\u0435 \u0436\u0435\u043b\u0430\u043d\u0438\u0435 \u0441\u043e\u0447\u0435\u0442\u0430\u0435\u0442\u0441\u044f \u0441 \u0447\u0440\u0435\u0437\u043c\u0435\u0440\u043d\u044b\u043c \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435\u043c. \u0413\u0438\u043f\u0435\u0440\u0438\u043d\u0442\u0435\u043d\u0446\u0438\u044f \u0438 \u0433\u0438\u043f\u0435\u0440\u0440\u0435\u0444\u043b\u0435\u043a\u0441\u0438\u044f, \u043a\u0430\u043a \u044f \u0438\u0445 \u043d\u0430\u0437\u044b\u0432\u0430\u044e, \u0441 \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e\u0441\u0442\u044c\u044e \u043f\u043e\u0440\u043e\u0436\u0434\u0430\u044e\u0442 \u043d\u0435\u0432\u0440\u043e\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u043f\u0430\u0442\u0442\u0435\u0440\u043d\u044b \u043f\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u044f.<\/p>\n<p><strong>\u00ab\u0427\u0435\u043b\u043e\u0432\u0435\u043a \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0441\u044f \u0442\u0435\u043c, \u0447\u0442\u043e \u043e\u043d \u0435\u0441\u0442\u044c, \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u0434\u0435\u043b\u0443, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043e\u043d \u0434\u0435\u043b\u0430\u0435\u0442 \u0441\u0432\u043e\u0438\u043c\u00bb. \u041a\u0430\u0440\u043b \u042f\u0441\u043f\u0435\u0440\u0441<\/strong><\/p>\n<p>\u0411\u043e\u043b\u0435\u0435 \u0442\u043e\u0433\u043e, \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u044c\u0441\u044f \u043a \u0441\u0447\u0430\u0441\u0442\u044c\u044e \u043d\u0435\u043b\u044c\u0437\u044f. \u0412 \u0442\u043e\u0439 \u043c\u0435\u0440\u0435, \u0432 \u043a\u0430\u043a\u043e\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0434\u0435\u043b\u0430\u0435\u0442 \u0441\u0447\u0430\u0441\u0442\u044c\u0435 \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u043e\u043c \u0441\u0432\u043e\u0438\u0445 \u0443\u0441\u0442\u0440\u0435\u043c\u043b\u0435\u043d\u0438\u0439, \u043e\u043d \u043d\u0435\u0438\u0437\u0431\u0435\u0436\u043d\u043e \u0434\u0435\u043b\u0430\u0435\u0442 \u0435\u0433\u043e \u043e\u0431\u044a\u0435\u043a\u0442\u043e\u043c \u0441\u0432\u043e\u0435\u0433\u043e \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u044f. \u041d\u043e \u0442\u0435\u043c \u0441\u0430\u043c\u044b\u043c \u043e\u043d \u0442\u0435\u0440\u044f\u0435\u0442 \u0438\u0437 \u0432\u0438\u0434\u0443 \u043f\u0440\u0438\u0447\u0438\u043d\u044b \u0434\u043b\u044f \u0441\u0447\u0430\u0441\u0442\u044c\u044f, \u0438 \u0441\u0447\u0430\u0441\u0442\u044c\u0435 \u0443\u0441\u043a\u043e\u043b\u044c\u0437\u0430\u0435\u0442.<\/p>\n<p>\u041f\u043e\u0434\u043e\u0431\u043d\u043e \u0442\u043e\u043c\u0443, \u043a\u0430\u043a \u0431\u0443\u043c\u0435\u0440\u0430\u043d\u0433 \u0432\u043e\u0437\u0432\u0440\u0430\u0449\u0430\u0435\u0442\u0441\u044f \u043a \u0431\u0440\u043e\u0441\u0438\u0432\u0448\u0435\u043c\u0443 \u0435\u0433\u043e \u043e\u0445\u043e\u0442\u043d\u0438\u043a\u0443, \u043b\u0438\u0448\u044c \u0435\u0441\u043b\u0438 \u043e\u043d \u043d\u0435 \u043f\u043e\u043f\u0430\u043b \u0432 \u0446\u0435\u043b\u044c, \u0442\u0430\u043a \u0438 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0432\u043e\u0437\u0432\u0440\u0430\u0449\u0430\u0435\u0442\u0441\u044f \u043a \u0441\u0430\u043c\u043e\u043c\u0443 \u0441\u0435\u0431\u0435 \u0438 \u043e\u0431\u0440\u0430\u0449\u0430\u0435\u0442 \u0441\u0432\u043e\u0438 \u043f\u043e\u043c\u044b\u0441\u043b\u044b \u043a \u0441\u0430\u043c\u043e\u0430\u043a\u0442\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438, \u0442\u043e\u043b\u044c\u043a\u043e \u0435\u0441\u043b\u0438 \u043e\u043d \u043f\u0440\u043e\u043c\u0430\u0445\u043d\u0443\u043b\u0441\u044f \u043c\u0438\u043c\u043e \u0441\u0432\u043e\u0435\u0433\u043e \u043f\u0440\u0438\u0437\u0432\u0430\u043d\u0438\u044f\u2026<\/p>\n<p>\u0414\u0432\u0430 \u0432\u0435\u0447\u043d\u044b\u0445 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0441\u043a\u0438\u0445 \u0432\u043e\u043f\u0440\u043e\u0441\u0430 \u2014 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430 \u0442\u0435\u043b\u0435\u0441\u043d\u043e\u0433\u043e \u0438 \u0434\u0443\u0448\u0435\u0432\u043d\u043e\u0433\u043e \u0438 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430 \u0441\u0432\u043e\u0431\u043e\u0434\u043d\u043e\u0433\u043e \u0432\u044b\u0431\u043e\u0440\u0430 (\u0438\u043d\u0430\u0447\u0435 \u0433\u043e\u0432\u043e\u0440\u044f, \u0434\u0435\u0442\u0435\u0440\u043c\u0438\u043d\u0438\u0437\u043c\u0430 \u0438 \u0438\u043d\u0434\u0435\u0442\u0435\u0440\u043c\u0438\u043d\u0438\u0437\u043c\u0430) \u2014 \u043d\u0435 \u043c\u043e\u0433\u0443\u0442 \u0431\u044b\u0442\u044c \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043d\u044b.<\/p>\n<p>\u0414\u0443\u0445\u043e\u0432\u043d\u043e\u0441\u0442\u044c, \u0441\u0432\u043e\u0431\u043e\u0434\u0430 \u0438 \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u2014 \u044d\u0442\u043e \u0442\u0440\u0438 \u044d\u043a\u0437\u0438\u0441\u0442\u0435\u043d\u0446\u0438\u0430\u043b\u0430 \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043e\u0432\u0430\u043d\u0438\u044f. \u041e\u043d\u0438 \u043d\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u0438\u0437\u0443\u044e\u0442 \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u0435\u0441\u043a\u043e\u0435 \u0431\u044b\u0442\u0438\u0435 \u043a\u0430\u043a \u0431\u044b\u0442\u0438\u0435 \u0438\u043c\u0435\u043d\u043d\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430, \u0441\u043a\u043e\u0440\u0435\u0435 \u0434\u0430\u0436\u0435 \u043e\u043d\u0438 \u043a\u043e\u043d\u0441\u0442\u0438\u0442\u0443\u0438\u0440\u0443\u044e\u0442 \u0435\u0433\u043e \u0432 \u044d\u0442\u043e\u043c \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435. \u0412 \u044d\u0442\u043e\u043c \u0441\u043c\u044b\u0441\u043b\u0435 \u0434\u0443\u0445\u043e\u0432\u043d\u043e\u0441\u0442\u044c \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u2014 \u044d\u0442\u043e \u043d\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u0435\u0433\u043e \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043a\u0430, \u0430 \u043a\u043e\u043d\u0441\u0442\u0438\u0442\u0443\u0438\u0440\u0443\u044e\u0449\u0430\u044f \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e\u0441\u0442\u044c: \u0434\u0443\u0445\u043e\u0432\u043d\u043e\u0435 \u043d\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u043f\u0440\u0438\u0441\u0443\u0449\u0435 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0443, \u043d\u0430\u0440\u044f\u0434\u0443 \u0441 \u0442\u0435\u043b\u0435\u0441\u043d\u044b\u043c \u0438 \u043f\u0441\u0438\u0445\u0438\u0447\u0435\u0441\u043a\u0438\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0441\u0432\u043e\u0439\u0441\u0442\u0432\u0435\u043d\u043d\u044b \u0438 \u0436\u0438\u0432\u043e\u0442\u043d\u044b\u043c. \u0414\u0443\u0445\u043e\u0432\u043d\u043e\u0435 \u2014 \u044d\u0442\u043e \u0442\u043e, \u0447\u0442\u043e \u043e\u0442\u043b\u0438\u0447\u0430\u0435\u0442 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430, \u0447\u0442\u043e \u043f\u0440\u0438\u0441\u0443\u0449\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0435\u043c\u0443, \u0438 \u0435\u043c\u0443 \u043e\u0434\u043d\u043e\u043c\u0443. \u0421\u0430\u043c\u043e\u043b\u0435\u0442 \u043d\u0435 \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u0435\u0442, \u043a\u043e\u043d\u0435\u0447\u043d\u043e, \u0431\u044b\u0442\u044c \u0441\u0430\u043c\u043e\u043b\u0435\u0442\u043e\u043c, \u043a\u043e\u0433\u0434\u0430 \u043e\u043d \u0434\u0432\u0438\u0436\u0435\u0442\u0441\u044f \u043f\u043e \u0437\u0435\u043c\u043b\u0435: \u043e\u043d \u043c\u043e\u0436\u0435\u0442 \u0438 \u0435\u043c\u0443 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u043f\u0440\u0438\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0434\u0432\u0438\u0433\u0430\u0442\u044c\u0441\u044f \u043f\u043e \u0437\u0435\u043c\u043b\u0435! \u041d\u043e \u043b\u0438\u0448\u044c \u043f\u043e\u0434\u043d\u044f\u0432\u0448\u0438\u0441\u044c \u0432 \u0432\u043e\u0437\u0434\u0443\u0445, \u043e\u043d \u0434\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442, \u0447\u0442\u043e \u043e\u043d \u0441\u0430\u043c\u043e\u043b\u0435\u0442. \u0422\u043e\u0447\u043d\u043e \u0442\u0430\u043a \u0436\u0435 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u043d\u0430\u0447\u0438\u043d\u0430\u0435\u0442 \u0432\u0435\u0441\u0442\u0438 \u0441\u0435\u0431\u044f \u043a\u0430\u043a \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u043b\u0438\u0448\u044c \u043a\u043e\u0433\u0434\u0430 \u043e\u043d \u0432 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0438 \u043f\u0440\u0435\u043e\u0434\u043e\u043b\u0435\u0442\u044c \u0443\u0440\u043e\u0432\u0435\u043d\u044c \u043f\u0441\u0438\u0445\u043e\u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u0438-\u043e\u0440\u0433\u0430\u043d\u0438\u0437\u043c\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u0434\u0430\u043d\u043d\u043e\u0441\u0442\u0438 \u0438 \u043e\u0442\u043d\u0435\u0441\u0442\u0438\u0441\u044c \u043a \u0441\u0430\u043c\u043e\u043c\u0443 \u0441\u0435\u0431\u0435, \u043d\u0435 \u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u043f\u0440\u043e\u0442\u0438\u0432\u043e\u0441\u0442\u043e\u044f \u0441\u0430\u043c\u043e\u043c\u0443 \u0441\u0435\u0431\u0435. \u042d\u0442\u0430 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u0438 \u0435\u0441\u0442\u044c \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043e\u0432\u0430\u043d\u0438\u0435, \u0430 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u2014 \u0437\u043d\u0430\u0447\u0438\u0442 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u0432\u044b\u0445\u043e\u0434\u0438\u0442\u044c \u0437\u0430 \u043f\u0440\u0435\u0434\u0435\u043b\u044b \u0441\u0430\u043c\u043e\u0433\u043e \u0441\u0435\u0431\u044f.<\/p>\n<p><strong>\u0421\u0443\u0442\u044c: \u043a\u0430\u043a \u0434\u0443\u0445\u043e\u0432\u043d\u043e\u0441\u0442\u044c \u0434\u0435\u043b\u0430\u0435\u0442 \u043d\u0430\u0441 \u0441\u0430\u043c\u0438\u043c\u0438 \u0441\u043e\u0431\u043e\u0439.<\/strong><\/p>\n<p>\u0416\u0438\u0437\u043d\u044c \u043f\u043e \u0441\u043e\u0432\u0435\u0441\u0442\u0438 \u2014 \u044d\u0442\u043e \u0432\u0441\u0435\u0433\u0434\u0430 \u0430\u0431\u0441\u043e\u043b\u044e\u0442\u043d\u043e \u0438\u043d\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043b\u044c\u043d\u043e \u043b\u0438\u0447\u043d\u0430\u044f \u0436\u0438\u0437\u043d\u044c \u0432 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u0430\u0431\u0441\u043e\u043b\u044e\u0442\u043d\u043e \u043a\u043e\u043d\u043a\u0440\u0435\u0442\u043d\u043e\u0439 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0435\u0439, \u0441\u043e \u0432\u0441\u0435\u043c \u0442\u0435\u043c, \u0447\u0442\u043e \u043c\u043e\u0436\u0435\u0442 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u044f\u0442\u044c \u043d\u0430\u0448\u0435 \u0443\u043d\u0438\u043a\u0430\u043b\u044c\u043d\u043e\u0435 \u0438 \u043d\u0435\u043f\u043e\u0432\u0442\u043e\u0440\u0438\u043c\u043e\u0435 \u0431\u044b\u0442\u0438\u0435. \u0421\u043e\u0432\u0435\u0441\u0442\u044c \u0432\u0441\u0435\u0433\u0434\u0430 \u0443\u0447\u0438\u0442\u044b\u0432\u0430\u0435\u0442 \u043a\u043e\u043d\u043a\u0440\u0435\u0442\u043d\u043e\u0441\u0442\u044c \u043c\u043e\u0435\u0433\u043e \u043b\u0438\u0447\u043d\u043e\u0433\u043e \u0431\u044b\u0442\u0438\u044f.<\/p>\n<p>\u0410\u0431\u0441\u043e\u043b\u044e\u0442\u043d\u043e \u043d\u0435 \u043f\u0440\u0430\u0432\u044b \u0442\u0435, \u043a\u0442\u043e \u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u0435\u0442, \u0447\u0442\u043e \u043b\u044e\u0431\u043e\u0432\u044c \u043e\u0441\u043b\u0435\u043f\u043b\u044f\u0435\u0442. \u041d\u0430\u043e\u0431\u043e\u0440\u043e\u0442, \u043b\u044e\u0431\u043e\u0432\u044c \u0434\u0430\u0435\u0442 \u0437\u0440\u0435\u043d\u0438\u0435, \u043e\u043d\u0430 \u043a\u0430\u043a \u0440\u0430\u0437 \u0434\u0435\u043b\u0430\u0435\u0442 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u0437\u0440\u044f\u0447\u0438\u043c. \u0412\u0435\u0434\u044c \u0446\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0434\u0440\u0443\u0433\u043e\u0433\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u043e\u043d\u0430 \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442 \u0443\u0432\u0438\u0434\u0435\u0442\u044c \u0438 \u043f\u043e\u0434\u0447\u0435\u0440\u043a\u043d\u0443\u0442\u044c, \u0435\u0449\u0435 \u043d\u0435 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c\u044e, \u0430 \u043b\u0438\u0448\u044c \u043f\u0440\u043e\u0441\u0442\u043e\u0439 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c\u044e: \u0442\u0435\u043c, \u0447\u0435\u0433\u043e \u0435\u0449\u0435 \u043d\u0435\u0442, \u043d\u043e \u0447\u0442\u043e \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u043b\u0438\u0448\u044c \u0432 \u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u0438, \u0447\u0442\u043e \u043c\u043e\u0436\u0435\u0442 \u0441\u0442\u0430\u0442\u044c \u0438 \u0447\u0442\u043e \u0434\u043e\u043b\u0436\u043d\u043e \u0441\u0442\u0430\u0442\u044c.<\/p>\n<p>\u041b\u044e\u0431\u043e\u0432\u044c, \u0438 \u0442\u043e\u043b\u044c\u043a\u043e \u043b\u044e\u0431\u043e\u0432\u044c, \u0432 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0438 \u0443\u0432\u0438\u0434\u0435\u0442\u044c \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u0432\u043e \u0432\u0441\u0435\u0439 \u043d\u0435\u043f\u043e\u0432\u0442\u043e\u0440\u0438\u043c\u043e\u0441\u0442\u0438, \u043a\u0430\u043a \u0430\u0431\u0441\u043e\u043b\u044e\u0442\u043d\u0443\u044e \u0438\u043d\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c, \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u043e\u043d \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f. \u041d\u043e \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u043b\u0438\u0448\u044c \u044d\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u0438 \u044d\u0440\u043e\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0435, \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0441\u043e\u0432\u0435\u0441\u0442\u044c \u0438 \u043b\u044e\u0431\u043e\u0432\u044c \u043a\u043e\u0440\u0435\u043d\u044f\u0442\u0441\u044f \u0432 \u044d\u043c\u043e\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u043c, \u0430 \u043d\u0435 \u0440\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u043c, \u0432 \u0438\u043d\u0442\u0443\u0438\u0442\u0438\u0432\u043d\u044b\u0445 \u0433\u043b\u0443\u0431\u0438\u043d\u0430\u0445 \u0434\u0443\u0445\u043e\u0432\u043d\u043e\u0433\u043e \u0431\u0435\u0441\u0441\u043e\u0437\u043d\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0433\u043e. \u0412 \u043d\u0435\u043c \u043d\u0430\u0448\u043b\u043e \u0432 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u043e\u043c \u0441\u043c\u044b\u0441\u043b\u0435 \u043f\u0440\u0438\u0441\u0442\u0430\u043d\u0438\u0449\u0435 \u0438 \u0442\u0440\u0435\u0442\u044c\u0435 \u2014 \u00ab\u043f\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0435\u00bb, \u043f\u043e\u0441\u043a\u043e\u043b\u044c\u043a\u0443 \u0432 \u0434\u0443\u0445\u043e\u0432\u043d\u043e\u043c \u0431\u0435\u0441\u0441\u043e\u0437\u043d\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u043c \u043d\u0430\u0440\u044f\u0434\u0443 \u0441 \u044d\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u043c \u0431\u0435\u0441\u0441\u043e\u0437\u043d\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u043c, \u0441 \u043d\u0440\u0430\u0432\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0441\u043e\u0432\u0435\u0441\u0442\u044c\u044e, \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u0435\u0449\u0435, \u0442\u0430\u043a \u0441\u043a\u0430\u0437\u0430\u0442\u044c, \u044d\u0441\u0442\u0435\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u0431\u0435\u0441\u0441\u043e\u0437\u043d\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u2014 \u0445\u0443\u0434\u043e\u0436\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u0430\u044f \u0441\u043e\u0432\u0435\u0441\u0442\u044c.<\/p>\n<p><strong>\u0421\u0443\u0442\u044c: \u043d\u0435\u0432\u0435\u0440\u043e\u044f\u0442\u043d\u0430\u044f \u0441\u0438\u043b\u0430 \u043b\u044e\u0431\u0432\u0438.<\/strong><\/p>\n<p>\u0421 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u0442\u0435\u043b\u0435\u0441\u043a\u043e\u043f\u0430 \u043c\u043e\u0436\u043d\u043e \u043d\u0430\u0431\u043b\u044e\u0434\u0430\u0442\u044c \u0432\u0441\u0435 \u043f\u043b\u0430\u043d\u0435\u0442\u044b \u0421\u043e\u043b\u043d\u0435\u0447\u043d\u043e\u0439 \u0441\u0438\u0441\u0442\u0435\u043c\u044b \u0441 \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u0438\u0441\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0435\u043c: \u043d\u0435\u043b\u044c\u0437\u044f \u043d\u0430\u0431\u043b\u044e\u0434\u0430\u0442\u044c \u043f\u043b\u0430\u043d\u0435\u0442\u0443 \u0417\u0435\u043c\u043b\u044f. \u0410\u043d\u0430\u043b\u043e\u0433\u0438\u0447\u043d\u044b\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c \u043e\u0431\u0441\u0442\u043e\u0438\u0442 \u0434\u0435\u043b\u043e \u0441 \u043b\u044e\u0431\u044b\u043c \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u0435\u0441\u043a\u0438\u043c \u043f\u043e\u0437\u043d\u0430\u043d\u0438\u0435\u043c: \u043b\u044e\u0431\u043e\u0435 \u043f\u043e\u0437\u043d\u0430\u043d\u0438\u0435, \u043f\u043e\u0441\u043a\u043e\u043b\u044c\u043a\u0443 \u043e\u043d\u043e \u043e\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u043e\u043c, \u043f\u0440\u0438\u0432\u044f\u0437\u0430\u043d\u043e \u043a \u0442\u043e\u0447\u043a\u0435 \u043e\u043f\u043e\u0440\u044b. \u041d\u043e \u0442\u0430\u043c, \u0433\u0434\u0435 \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u044d\u0442\u0430 \u0442\u043e\u0447\u043a\u0430 \u043e\u043f\u043e\u0440\u044b, \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u043f\u0440\u0435\u0434\u043c\u0435\u0442, \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u0441\u0443\u0431\u044a\u0435\u043a\u0442 \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u043e\u043a\u043e\u043d\u0447\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u0441\u0442\u0430\u0442\u044c \u0441\u0432\u043e\u0438\u043c \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u043e\u0431\u044a\u0435\u043a\u0442\u043e\u043c. \u041f\u043e\u043b\u043d\u0430\u044f \u0441\u0430\u043c\u043e\u0440\u0435\u0444\u043b\u0435\u043a\u0441\u0438\u044f, \u043e\u0434\u043d\u0430\u043a\u043e, \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u0430, \u043d\u043e \u0438 \u043d\u0435 \u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044f, \u0432\u0435\u0434\u044c \u0432 \u0437\u0430\u0434\u0430\u0447\u0443 \u0434\u0443\u0445\u0430 \u043d\u0435 \u0432\u0445\u043e\u0434\u0438\u0442 \u043d\u0430\u0431\u043b\u044e\u0434\u0430\u0442\u044c \u0438 \u043e\u0442\u0440\u0430\u0436\u0430\u0442\u044c \u0441\u0430\u043c\u043e\u0433\u043e \u0441\u0435\u0431\u044f. \u0421\u0443\u0449\u043d\u043e\u0441\u0442\u044c \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u0432\u043a\u043b\u044e\u0447\u0430\u0435\u0442 \u0432 \u0441\u0435\u0431\u044f \u0435\u0433\u043e \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0432\u043e\u0432\u043d\u0435, \u043d\u0430 \u0447\u0442\u043e-\u0442\u043e \u0438\u043b\u0438 \u043d\u0430 \u043a\u043e\u0433\u043e-\u0442\u043e, \u043d\u0430 \u0434\u0435\u043b\u043e \u0438\u043b\u0438 \u043d\u0430 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430, \u043d\u0430 \u0438\u0434\u0435\u044e \u0438\u043b\u0438 \u043d\u0430 \u043b\u0438\u0447\u043d\u043e\u0441\u0442\u044c! \u0418 \u043b\u0438\u0448\u044c, \u043f\u043e\u0441\u043a\u043e\u043b\u044c\u043a\u0443 \u043c\u044b \u0438\u043d\u0442\u0435\u043d\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b, \u043f\u043e\u0441\u0442\u043e\u043b\u044c\u043a\u0443 \u043c\u044b \u0438 \u044d\u043a\u0437\u0438\u0441\u0442\u0435\u043d\u0446\u0438\u0430\u043b\u044c\u043d\u044b; \u043b\u0438\u0448\u044c \u0432 \u0442\u043e\u0439 \u043c\u0435\u0440\u0435, \u0432 \u043a\u0430\u043a\u043e\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0434\u0443\u0445\u043e\u0432\u043d\u043e \u0441\u043e\u043f\u0440\u0438\u0441\u0443\u0442\u0441\u0442\u0432\u0443\u0435\u0442 \u0447\u0435\u043c\u0443-\u0442\u043e \u0438\u043b\u0438 \u043a\u043e\u043c\u0443-\u0442\u043e, \u0434\u0443\u0445\u043e\u0432\u043d\u043e\u0439 \u0438\u043b\u0438 \u0438\u043d\u043e\u0439 \u0441\u0443\u0449\u043d\u043e\u0441\u0442\u0438, \u043b\u0438\u0448\u044c \u0432 \u043c\u0435\u0440\u0443 \u0442\u0430\u043a\u043e\u0433\u043e \u0441\u043e\u043f\u0440\u0438\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u044f \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0441\u043e\u043f\u0440\u0438\u0441\u0443\u0442\u0441\u0442\u0432\u0443\u0435\u0442 \u0441\u0435\u0431\u0435. \u0427\u0435\u043b\u043e\u0432\u0435\u043a \u043d\u0435 \u0434\u043b\u044f \u0442\u043e\u0433\u043e \u0437\u0434\u0435\u0441\u044c, \u0447\u0442\u043e\u0431\u044b \u043d\u0430\u0431\u043b\u044e\u0434\u0430\u0442\u044c \u0438 \u043e\u0442\u0440\u0430\u0436\u0430\u0442\u044c \u0441\u0430\u043c\u043e\u0433\u043e \u0441\u0435\u0431\u044f; \u043e\u043d \u0437\u0434\u0435\u0441\u044c \u0434\u043b\u044f \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0442\u044c \u0441\u0435\u0431\u044f, \u043f\u043e\u0441\u0442\u0443\u043f\u0430\u0442\u044c\u0441\u044f \u0441\u043e\u0431\u043e\u0439, \u0447\u0442\u043e\u0431\u044b, \u043f\u043e\u0437\u043d\u0430\u0432\u0430\u044f \u0438 \u043b\u044e\u0431\u044f, \u043e\u0442\u0434\u0430\u0432\u0430\u0442\u044c \u0441\u0435\u0431\u044f.<\/p>\n<p><strong>\u0421\u0443\u0442\u044c: \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u043f\u043e\u0437\u043d\u0430\u0442\u044c \u0441\u0430\u043c\u043e\u0433\u043e \u0441\u0435\u0431\u044f.<\/strong><\/p>\n<p>\u0412 \u0442\u043e\u0442 \u043c\u043e\u043c\u0435\u043d\u0442, \u043a\u043e\u0433\u0434\u0430 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u043d\u0435 \u0432 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0438 \u043f\u0440\u0435\u0434\u0432\u0438\u0434\u0435\u0442\u044c \u043a\u043e\u043d\u0435\u0446 \u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0433\u043e \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044f \u0432 \u0435\u0433\u043e \u0436\u0438\u0437\u043d\u0438, \u043e\u043d \u043d\u0435 \u0432 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0438 \u0438 \u0441\u0442\u0430\u0432\u0438\u0442\u044c \u043f\u0435\u0440\u0435\u0434 \u0441\u043e\u0431\u043e\u0439 \u043a\u0430\u043a\u0438\u0435-\u043b\u0438\u0431\u043e \u0446\u0435\u043b\u0438, \u0437\u0430\u0434\u0430\u0447\u0438. \u0416\u0438\u0437\u043d\u044c \u043d\u0435\u0438\u0437\u0431\u0435\u0436\u043d\u043e \u0442\u0435\u0440\u044f\u0435\u0442 \u0432 \u0435\u0433\u043e \u0433\u043b\u0430\u0437\u0430\u0445 \u0432\u0441\u044f\u043a\u043e\u0435 \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u0435 \u0438 \u0441\u043c\u044b\u0441\u043b. \u041d\u0430\u043f\u0440\u043e\u0442\u0438\u0432, \u0432\u0438\u0434\u0435\u043d\u0438\u0435 \u00ab\u043a\u043e\u043d\u0446\u0430\u00bb \u0438 \u043d\u0430\u0446\u0435\u043b\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u043d\u0430 \u043a\u0430\u043a\u043e\u0439-\u0442\u043e \u043c\u043e\u043c\u0435\u043d\u0442 \u0432 \u0431\u0443\u0434\u0443\u0449\u0435\u043c \u043e\u0431\u0440\u0430\u0437\u0443\u044e\u0442 \u0442\u0443 \u0434\u0443\u0445\u043e\u0432\u043d\u0443\u044e \u043e\u043f\u043e\u0440\u0443, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0442\u0430\u043a \u043d\u0443\u0436\u043d\u0430 \u0437\u0430\u043a\u043b\u044e\u0447\u0435\u043d\u043d\u044b\u043c, \u043f\u043e\u0441\u043a\u043e\u043b\u044c\u043a\u0443 \u0442\u043e\u043b\u044c\u043a\u043e \u044d\u0442\u0430 \u0434\u0443\u0445\u043e\u0432\u043d\u0430\u044f \u043e\u043f\u043e\u0440\u0430 \u0432 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0438 \u0437\u0430\u0449\u0438\u0442\u0438\u0442\u044c \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u043e\u0442 \u0440\u0430\u0437\u0440\u0443\u0448\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f \u0441\u0438\u043b \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u044f, \u0438\u0437\u043c\u0435\u043d\u044f\u044e\u0449\u0438\u0445 \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440, \u0443\u0434\u0435\u0440\u0436\u0430\u0442\u044c \u0435\u0433\u043e \u043e\u0442 \u043f\u0430\u0434\u0435\u043d\u0438\u044f.<\/p>\n<p><strong>\u00ab\u0423 \u043a\u043e\u0433\u043e \u0435\u0441\u0442\u044c \u0417\u0430\u0447\u0435\u043c \u0436\u0438\u0442\u044c, \u043c\u043e\u0436\u0435\u0442 \u0432\u044b\u043d\u0435\u0441\u0442\u0438 \u043f\u043e\u0447\u0442\u0438 \u043b\u044e\u0431\u043e\u0435 \u041a\u0430\u043a\u00bb. \u0424\u0440\u0438\u0434\u0440\u0438\u0445 \u041d\u0438\u0446\u0448\u0435.<\/strong><\/p>\n<p>\u0422\u043e\u043b\u044c\u043a\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0443 \u0434\u0430\u043d\u043e \u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0438\u0442\u044c \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430\u0442\u0438\u0447\u043d\u043e\u0441\u0442\u044c \u0441\u0432\u043e\u0435\u0433\u043e \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043e\u0432\u0430\u043d\u0438\u044f \u0438 \u043e\u0449\u0443\u0442\u0438\u0442\u044c \u0432\u0441\u044e \u043d\u0435\u043e\u0434\u043d\u043e\u0437\u043d\u0430\u0447\u043d\u043e\u0441\u0442\u044c \u0431\u044b\u0442\u0438\u044f. \u042d\u0442\u0430 \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u044c \u0441\u043e\u043c\u043d\u0435\u0432\u0430\u0442\u044c\u0441\u044f \u0432 \u0437\u043d\u0430\u0447\u0438\u043c\u043e\u0441\u0442\u0438 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043e\u0432\u0430\u043d\u0438\u044f \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0431\u043e\u043b\u044c\u0448\u0435 \u0432\u044b\u0434\u0435\u043b\u044f\u0435\u0442 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u0441\u0440\u0435\u0434\u0438 \u0436\u0438\u0432\u043e\u0442\u043d\u044b\u0445, \u0447\u0435\u043c \u0442\u0430\u043a\u0438\u0435 \u0435\u0433\u043e \u0434\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u044f, \u043a\u0430\u043a \u043f\u0440\u044f\u043c\u043e\u0445\u043e\u0436\u0434\u0435\u043d\u0438\u0435, \u0440\u0435\u0447\u044c \u0438\u043b\u0438 \u043f\u043e\u043d\u044f\u0442\u0438\u0439\u043d\u043e\u0435 \u043c\u044b\u0448\u043b\u0435\u043d\u0438\u0435.<\/p>\n<p>\u0415\u0441\u043b\u0438 \u0432\u0435\u0441\u044c \u0441\u043c\u044b\u0441\u043b \u0436\u0438\u0437\u043d\u0438 \u0441\u0432\u0435\u0441\u0442\u0438 \u043a \u0443\u0434\u043e\u0432\u043e\u043b\u044c\u0441\u0442\u0432\u0438\u044e, \u0432 \u043a\u043e\u043d\u0435\u0447\u043d\u043e\u043c \u0438\u0442\u043e\u0433\u0435 \u043c\u044b \u043d\u0435\u0438\u0437\u0431\u0435\u0436\u043d\u043e \u043f\u0440\u0438\u0434\u0435\u043c \u043a \u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u0436\u0438\u0437\u043d\u044c \u043f\u043e\u043a\u0430\u0436\u0435\u0442\u0441\u044f \u043d\u0430\u043c \u043b\u0438\u0448\u0435\u043d\u043d\u043e\u0439 \u0441\u043c\u044b\u0441\u043b\u0430. \u0423\u0434\u043e\u0432\u043e\u043b\u044c\u0441\u0442\u0432\u0438\u0435 \u043d\u0438\u043a\u0430\u043a \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u043f\u0440\u0438\u0434\u0430\u0442\u044c \u0436\u0438\u0437\u043d\u0438 \u0441\u043c\u044b\u0441\u043b. \u0418\u0431\u043e \u0447\u0442\u043e \u0442\u0430\u043a\u043e\u0435 \u0443\u0434\u043e\u0432\u043e\u043b\u044c\u0441\u0442\u0432\u0438\u0435? \u0421\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435. \u041c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u0438\u0441\u0442 \u2014 \u0430 \u0433\u0435\u0434\u043e\u043d\u0438\u0437\u043c \u043e\u0431\u044b\u0447\u043d\u043e \u0441\u0432\u044f\u0437\u044b\u0432\u0430\u0435\u0442\u0441\u044f \u0441 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u0438\u0437\u043c\u043e\u043c \u2014 \u0441\u043a\u0430\u0437\u0430\u043b \u0431\u044b \u0434\u0430\u0436\u0435, \u0447\u0442\u043e \u0443\u0434\u043e\u0432\u043e\u043b\u044c\u0441\u0442\u0432\u0438\u0435 \u0435\u0441\u0442\u044c \u043d\u0435 \u0447\u0442\u043e \u0438\u043d\u043e\u0435, \u043a\u0430\u043a \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435 \u043a\u043b\u0435\u0442\u043e\u043a \u043c\u043e\u0437\u0433\u0430. \u0418 \u0440\u0430\u0437\u0432\u0435 \u0441\u0442\u043e\u0438\u0442 \u0436\u0438\u0442\u044c, \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c, \u0441\u0442\u0440\u0430\u0434\u0430\u0442\u044c \u0438 \u0432\u0435\u0440\u0448\u0438\u0442\u044c \u0434\u0435\u043b\u0430 \u0440\u0430\u0434\u0438 \u0442\u043e\u0433\u043e \u043b\u0438\u0448\u044c, \u0447\u0442\u043e\u0431\u044b \u0432\u044b\u0437\u0432\u0430\u0442\u044c \u0442\u0430\u043a\u043e\u0435 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435? \u041f\u0440\u0435\u0434\u043f\u043e\u043b\u043e\u0436\u0438\u043c, \u0447\u0442\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430, \u043f\u0440\u0438\u0433\u043e\u0432\u043e\u0440\u0435\u043d\u043d\u043e\u0433\u043e \u043a \u0441\u043c\u0435\u0440\u0442\u0438, \u043f\u0440\u043e\u0441\u044f\u0442 \u0437\u0430 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0447\u0430\u0441\u043e\u0432 \u0434\u043e \u043a\u0430\u0437\u043d\u0438 \u0432\u044b\u0431\u0440\u0430\u0442\u044c \u043c\u0435\u043d\u044e \u0434\u043b\u044f \u0441\u0432\u043e\u0435\u0439 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0435\u0439 \u0442\u0440\u0430\u043f\u0435\u0437\u044b. \u0412\u0435\u0440\u043e\u044f\u0442\u043d\u0435\u0435 \u0432\u0441\u0435\u0433\u043e, \u043e\u043d \u043e\u0442\u0432\u0435\u0442\u0438\u0442: \u0438\u043c\u0435\u0435\u0442 \u043b\u0438 \u0441\u043c\u044b\u0441\u043b \u043f\u0435\u0440\u0435\u0434 \u043b\u0438\u0446\u043e\u043c \u0441\u043c\u0435\u0440\u0442\u0438 \u0443\u0431\u043b\u0430\u0436\u0430\u0442\u044c \u0441\u0435\u0431\u044f \u0432\u043a\u0443\u0441\u043e\u0432\u044b\u043c\u0438 \u043e\u0449\u0443\u0449\u0435\u043d\u0438\u044f\u043c\u0438? \u041a\u043e\u043b\u044c \u0441\u043a\u043e\u0440\u043e \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u043c \u043f\u0440\u0435\u0432\u0440\u0430\u0442\u0438\u0442\u0441\u044f \u0432 \u0442\u0440\u0443\u043f \u0447\u0435\u0440\u0435\u0437 \u043a\u0430\u043a\u0438\u0445-\u043d\u0438\u0431\u0443\u0434\u044c \u0434\u0432\u0430 \u0447\u0430\u0441\u0430, \u043d\u0435 \u0432\u0441\u0435 \u043b\u0438 \u0440\u0430\u0432\u043d\u043e, \u0431\u0443\u0434\u0435\u0442 \u043e\u043d \u0438\u043c\u0435\u0442\u044c \u0438\u043b\u0438 \u043d\u0435\u0442 \u0435\u0449\u0435 \u043e\u0434\u043d\u0443 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u043f\u0435\u0440\u0435\u0436\u0438\u0442\u044c \u0442\u043e \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435 \u043c\u043e\u0437\u0433\u043e\u0432\u044b\u0445 \u043a\u043b\u0435\u0442\u043e\u043a, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043d\u0430\u0437\u044b\u0432\u0430\u0435\u0442\u0441\u044f \u0443\u0434\u043e\u0432\u043e\u043b\u044c\u0441\u0442\u0432\u0438\u0435\u043c? \u0422\u0430\u043a \u0438 \u0432\u0441\u044f \u0436\u0438\u0437\u043d\u044c \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u0441\u0442\u0430\u043b\u043a\u0438\u0432\u0430\u0435\u0442\u0441\u044f \u0441\u043e \u0441\u043c\u0435\u0440\u0442\u044c\u044e, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043d\u0435\u0438\u0437\u0431\u0435\u0436\u043d\u043e \u043f\u0435\u0440\u0435\u0447\u0435\u0440\u043a\u0438\u0432\u0430\u0435\u0442 \u044d\u0442\u043e\u0442 \u044d\u043b\u0435\u043c\u0435\u043d\u0442 \u0443\u0434\u043e\u0432\u043e\u043b\u044c\u0441\u0442\u0432\u0438\u044f.<\/p>\n<p><strong>\u0421\u0443\u0442\u044c: \u0441\u043c\u044b\u0441\u043b \u0436\u0438\u0437\u043d\u0438 \u043d\u0435 \u0432 \u0443\u0434\u043e\u0432\u043e\u043b\u044c\u0441\u0442\u0432\u0438\u0438.<\/strong><\/p>\n<p>\u041e\u0431\u044b\u043a\u043d\u043e\u0432\u0435\u043d\u043d\u044b\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0441\u043f\u0440\u0430\u0432\u043b\u044f\u044e\u0449\u0438\u0439\u0441\u044f \u0441 \u043a\u043e\u043d\u043a\u0440\u0435\u0442\u043d\u044b\u043c\u0438 \u0437\u0430\u0434\u0430\u0447\u0430\u043c\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0441\u0442\u0430\u0432\u0438\u0442 \u043f\u0435\u0440\u0435\u0434 \u043d\u0438\u043c \u0435\u0433\u043e \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u0432 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435 \u0438 \u0432 \u0441\u0435\u043c\u044c\u0435, \u043d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u0441\u0432\u043e\u044e \u00ab\u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0443\u044e\u00bb \u0436\u0438\u0437\u043d\u044c, \u0431\u043e\u043b\u0435\u0435 \u00ab\u0432\u0435\u043b\u0438\u043a\u00bb, \u0447\u0435\u043c \u00ab\u0432\u0435\u043b\u0438\u043a\u0438\u0439\u00bb \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0434\u0435\u044f\u0442\u0435\u043b\u044c, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0441\u043f\u043e\u0441\u043e\u0431\u0435\u043d \u0432\u0435\u0440\u0448\u0438\u0442\u044c \u0441\u0443\u0434\u044c\u0431\u044b \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0440\u043e\u0441\u0447\u0435\u0440\u043a\u043e\u043c \u043f\u0435\u0440\u0430, \u043d\u043e \u0447\u044c\u0438 \u0431\u0435\u0437\u043d\u0440\u0430\u0432\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0440\u0435\u0448\u0435\u043d\u0438\u044f \u043c\u043e\u0433\u0443\u0442 \u043d\u0435\u0441\u0442\u0438 \u0432 \u0441\u0435\u0431\u0435 \u043d\u0435\u043f\u043e\u043f\u0440\u0430\u0432\u0438\u043c\u043e\u0435 \u0437\u043b\u043e. \u041b\u044e\u0431\u043e\u0439 \u0431\u0435\u0441\u043f\u0440\u0438\u0441\u0442\u0440\u0430\u0441\u0442\u043d\u044b\u0439 \u0441\u0443\u0434\u044c\u044f \u043e\u0446\u0435\u043d\u0438\u0442 \u0442\u0430\u043a\u0443\u044e \u00ab\u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0443\u044e\u00bb \u0436\u0438\u0437\u043d\u044c \u0432\u044b\u0448\u0435, \u0447\u0435\u043c, \u043a \u043f\u0440\u0438\u043c\u0435\u0440\u0443, \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043e\u0432\u0430\u043d\u0438\u0435 \u0445\u0438\u0440\u0443\u0440\u0433\u0430, \u043a\u043e\u0442\u043e\u0440\u043e\u043c\u0443 \u0432\u0432\u0435\u0440\u0435\u043d\u044b \u0436\u0438\u0437\u043d\u0438 \u043c\u043d\u043e\u0433\u0438\u0445 \u0438 \u043c\u043d\u043e\u0433\u0438\u0445 \u0431\u043e\u043b\u044c\u043d\u044b\u0445, \u043d\u043e \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0434\u0435\u043b\u0430\u0435\u0442 \u0441\u0432\u043e\u0435 \u0432 \u0432\u044b\u0441\u0448\u0435\u0439 \u0441\u0442\u0435\u043f\u0435\u043d\u0438 \u043d\u0435\u043b\u0435\u0433\u043a\u043e\u0435 \u0434\u0435\u043b\u043e \u0441\u043b\u0430\u0431\u043e, \u043e\u0442\u0434\u0430\u0432\u0430\u044f \u043f\u0440\u0438 \u044d\u0442\u043e\u043c \u0441\u0435\u0431\u0435 \u043e\u0442\u0447\u0435\u0442 \u0432 \u0442\u043e\u0439 \u043e\u0433\u0440\u043e\u043c\u043d\u043e\u0439 \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438, \u0447\u0442\u043e \u043d\u0430 \u043d\u0435\u0433\u043e \u0432\u043e\u0437\u043b\u043e\u0436\u0435\u043d\u0430.<\/p>\n<p><strong>\u041d\u0430\u0438\u0432\u044b\u0441\u0448\u0438\u0439 \u0441\u043c\u044b\u0441\u043b \u043a\u0430\u0436\u0434\u043e\u0433\u043e \u0434\u0430\u043d\u043d\u043e\u0433\u043e \u043c\u043e\u043c\u0435\u043d\u0442\u0430 \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043e\u0432\u0430\u043d\u0438\u044f \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u044f\u0435\u0442\u0441\u044f \u043f\u0440\u043e\u0441\u0442\u043e \u0438\u043d\u0442\u0435\u043d\u0441\u0438\u0432\u043d\u043e\u0441\u0442\u044c\u044e \u0435\u0433\u043e \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u043d\u0438\u044f \u0438 \u043d\u0435 \u0437\u0430\u0432\u0438\u0441\u0438\u0442 \u043e\u0442 \u043a\u0430\u043a\u043e\u0433\u043e \u0431\u044b \u0442\u043e \u043d\u0438 \u0431\u044b\u043b\u043e \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f.<\/strong><\/p>\n<p>\u041d\u0438\u043a\u0442\u043e \u043d\u0435 \u0432\u043f\u0440\u0430\u0432\u0435 \u0443\u043f\u043e\u0440\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0432 \u043d\u0435\u0434\u043e\u043e\u0446\u0435\u043d\u043a\u0435 \u0441\u0432\u043e\u0438\u0445 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u0434\u043e\u0441\u0442\u043e\u0438\u043d\u0441\u0442\u0432. \u041a\u0430\u043a \u0431\u044b \u043d\u0438 \u0431\u044b\u043b \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u043d\u0435\u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u0435\u043d \u0441\u043e\u0431\u043e\u0439, \u043a\u0430\u043a \u0431\u044b \u043e\u043d \u0441\u0435\u0431\u044f \u043d\u0438 \u043c\u0443\u0447\u0438\u043b \u0440\u0430\u0437\u043c\u044b\u0448\u043b\u0435\u043d\u0438\u044f\u043c\u0438 \u043e \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u043d\u0435\u0443\u0434\u0430\u0447\u0430\u0445 \u0438 \u043a\u0430\u043a \u0431\u044b \u0441\u0442\u0440\u043e\u0433\u043e \u043e\u043d \u0441\u0435\u0431\u044f \u043d\u0438 \u0441\u0443\u0434\u0438\u043b, \u0441\u0430\u043c \u0444\u0430\u043a\u0442, \u0447\u0442\u043e \u043e\u043d \u043f\u043e\u0441\u0442\u0443\u043f\u0430\u0435\u0442 \u0442\u0430\u043a, \u0443\u0436\u0435 \u0434\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442, \u0447\u0442\u043e \u043e\u043d \u043d\u0435 \u0442\u0430\u043a\u043e\u0435 \u0436\u0430\u043b\u043a\u043e\u0435 \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u0435, \u043a\u0430\u043a\u0438\u043c \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0441\u0435\u0431\u0435. \u041f\u043e\u0434\u043e\u0431\u043d\u043e \u0442\u043e\u043c\u0443 \u043a\u0430\u043a, \u0438\u0441\u0441\u043b\u0435\u0434\u0443\u044f \u043e\u0442\u043d\u043e\u0441\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u0432\u0441\u0435\u0445 \u0437\u043d\u0430\u043d\u0438\u0439 \u0438 \u0446\u0435\u043d\u043d\u043e\u0441\u0442\u0435\u0439, \u043c\u044b \u043f\u0440\u0438\u0431\u043b\u0438\u0436\u0430\u0435\u043c\u0441\u044f \u043a \u043e\u0431\u044a\u0435\u043a\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u0438 \u044d\u0442\u0438\u0445 \u0437\u043d\u0430\u043d\u0438\u0439 \u0438 \u0446\u0435\u043d\u043d\u043e\u0441\u0442\u0435\u0439, \u043d\u0440\u0430\u0432\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435 \u0441\u0430\u043c\u043e\u043e\u0441\u0443\u0436\u0434\u0435\u043d\u0438\u0435 \u043f\u0440\u0438\u0431\u043b\u0438\u0436\u0430\u0435\u0442 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u043a \u0435\u0433\u043e \u0438\u0434\u0435\u0430\u043b\u0443. \u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u0442\u043e\u0442, \u043a\u0442\u043e \u0441\u043f\u043e\u0441\u043e\u0431\u0435\u043d \u0441\u0443\u0434\u0438\u0442\u044c \u0441\u0435\u0431\u044f \u0441\u0442\u0440\u043e\u0433\u043e, \u0443\u0436\u0435 \u0441\u043e\u043f\u0440\u0438\u043a\u043e\u0441\u043d\u0443\u043b\u0441\u044f \u0441 \u043c\u0438\u0440\u043e\u043c \u0446\u0435\u043d\u043d\u043e\u0441\u0442\u0435\u0439 \u0438 \u043d\u0430\u0447\u0438\u043d\u0430\u0435\u0442 \u043f\u0440\u0438\u043e\u0431\u0449\u0430\u0442\u044c\u0441\u044f \u043a \u043d\u0435\u043c\u0443. \u0421 \u0442\u043e\u0433\u043e \u043c\u043e\u043c\u0435\u043d\u0442\u0430, \u043a\u0430\u043a \u043e\u043d \u0441\u043c\u043e\u0433 \u043f\u0440\u0438\u043c\u0435\u043d\u0438\u0442\u044c \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u043e \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u0435\u0441\u043a\u043e\u043c \u0438\u0434\u0435\u0430\u043b\u0435 \u043a \u0441\u0430\u043c\u043e\u043c\u0443 \u0441\u0435\u0431\u0435, \u043e\u043d \u0443\u0436\u0435 \u043d\u0430\u0432\u0441\u0435\u0433\u0434\u0430 \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u0435\u0442 \u0431\u044b\u0442\u044c \u043e\u0431\u0435\u0441\u0446\u0435\u043d\u0435\u043d\u043d\u044b\u043c \u043d\u0438\u0447\u0442\u043e\u0436\u0435\u0441\u0442\u0432\u043e\u043c. \u0418\u0431\u043e \u044d\u0442\u0438\u043c \u0441\u0430\u043c\u044b\u043c \u043e\u043d \u0434\u043e\u0441\u0442\u0438\u0433\u0430\u0435\u0442 \u0443\u0440\u043e\u0432\u043d\u044f \u043d\u0440\u0430\u0432\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u0446\u0435\u043d\u043d\u043e\u0441\u0442\u0435\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0441\u043f\u0430\u0441\u0430\u044e\u0442 \u0435\u0433\u043e \u043e\u0442 \u0431\u0435\u0441\u0441\u043c\u044b\u0441\u043b\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043e\u0432\u0430\u043d\u0438\u044f.<\/p>\n<p>\u0421 \u0442\u043e\u0447\u043a\u0438 \u0437\u0440\u0435\u043d\u0438\u044f \u044d\u043a\u0437\u0438\u0441\u0442\u0435\u043d\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0430\u043d\u0430\u043b\u0438\u0437\u0430 <strong>\u0436\u0438\u0437\u043d\u0435\u043d\u043d\u043e\u0439 \u0437\u0430\u0434\u0430\u0447\u0438 \u00ab\u0432\u043e\u043e\u0431\u0449\u0435\u00bb \u043d\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442, \u0441\u0430\u043c \u0432\u043e\u043f\u0440\u043e\u0441 \u043e \u0437\u0430\u0434\u0430\u0447\u0435 \u00ab\u0432\u043e\u043e\u0431\u0449\u0435\u00bb \u0438\u043b\u0438 \u043e \u0441\u043c\u044b\u0441\u043b\u0435 \u0436\u0438\u0437\u043d\u0438 \u00ab\u0432\u043e\u043e\u0431\u0449\u0435\u00bb \u2014 \u0431\u0435\u0441\u0441\u043c\u044b\u0441\u043b\u0435\u043d.<\/strong><\/p>\n<p>\u0415\u0441\u043b\u0438 \u0431\u044b \u0432\u0441\u0435 \u043b\u044e\u0434\u0438 \u0431\u044b\u043b\u0438 \u0438\u0434\u0435\u0430\u043b\u044c\u043d\u044b, \u0442\u043e\u0433\u0434\u0430 \u043a\u0430\u0436\u0434\u043e\u0433\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u0432\u0441\u0435\u0433\u0434\u0430 \u043c\u043e\u0436\u043d\u043e \u0431\u044b\u043b\u043e \u0431\u044b \u0437\u0430\u043c\u0435\u043d\u0438\u0442\u044c \u043b\u044e\u0431\u044b\u043c \u0434\u0440\u0443\u0433\u0438\u043c. \u0418\u043c\u0435\u043d\u043d\u043e \u0438\u0437 \u043b\u044e\u0434\u0441\u043a\u043e\u0433\u043e \u043d\u0435\u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u0441\u0442\u0432\u0430 \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u043d\u0435\u0437\u0430\u043c\u0435\u043d\u0438\u043c\u043e\u0441\u0442\u044c \u0438 \u043d\u0435\u0432\u043e\u0441\u043f\u043e\u043b\u043d\u0438\u043c\u043e\u0441\u0442\u044c \u043a\u0430\u0436\u0434\u043e\u0433\u043e \u0438\u043d\u0434\u0438\u0432\u0438\u0434\u0430 \u2014 \u043f\u043e\u0441\u043a\u043e\u043b\u044c\u043a\u0443 \u043a\u0430\u0436\u0434\u044b\u0439 \u0438\u0437 \u043d\u0430\u0441 \u043d\u0435\u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u0435\u043d \u043d\u0430 \u0441\u0432\u043e\u0439 \u043c\u0430\u043d\u0435\u0440. \u041d\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0430\u043b\u044c\u043d\u043e \u043e\u0434\u0430\u0440\u0435\u043d\u043d\u044b\u0445 \u043b\u044e\u0434\u0435\u0439 \u2014 \u0431\u043e\u043b\u0435\u0435 \u0442\u043e\u0433\u043e, \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u043d\u0435\u043f\u043e\u0432\u0442\u043e\u0440\u0438\u043c \u0438\u043c\u0435\u043d\u043d\u043e \u0432 \u0441\u0438\u043b\u0443 \u0441\u0432\u043e\u0435\u0433\u043e \u043e\u0442\u043a\u043b\u043e\u043d\u0435\u043d\u0438\u044f \u043e\u0442 \u043d\u043e\u0440\u043c\u044b \u0438 \u0441\u0440\u0435\u0434\u043d\u0438\u0445 \u0441\u0442\u0430\u043d\u0434\u0430\u0440\u0442\u043e\u0432.<\/p>\n<p>\u041b\u044e\u0431\u043e\u0432\u044c \u2014 \u044d\u0442\u043e \u00ab\u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u043d\u0438\u0435\u00bb \u0434\u0440\u0443\u0433\u043e\u0433\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u0432\u043e \u0432\u0441\u0435\u043c \u0435\u0433\u043e \u0441\u0432\u043e\u0435\u043e\u0431\u0440\u0430\u0437\u0438\u0438 \u0438 \u043d\u0435\u043f\u043e\u0432\u0442\u043e\u0440\u0438\u043c\u043e\u0441\u0442\u0438.<\/p>\n<p>\u0421\u0430\u043c\u0430\u044f \u0431\u043e\u043b\u044c\u0448\u0430\u044f \u043e\u0448\u0438\u0431\u043a\u0430, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u043c\u044b \u043c\u043e\u0436\u0435\u043c \u0441\u043e\u0432\u0435\u0440\u0448\u0438\u0442\u044c \u0432 \u0436\u0438\u0437\u043d\u0438, \u2014 \u044d\u0442\u043e \u043f\u043e\u0447\u0438\u0442\u044c \u043d\u0430 \u043b\u0430\u0432\u0440\u0430\u0445. \u041d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u0434\u043e\u0432\u043e\u043b\u044c\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u0434\u043e\u0441\u0442\u0438\u0433\u043d\u0443\u0442\u044b\u043c. \u0416\u0438\u0437\u043d\u044c \u043d\u0435 \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u0435\u0442 \u0437\u0430\u0434\u0430\u0432\u0430\u0442\u044c \u043d\u0430\u043c \u0432\u0441\u0435 \u043d\u043e\u0432\u044b\u0435 \u0438 \u043d\u043e\u0432\u044b\u0435 \u0432\u043e\u043f\u0440\u043e\u0441\u044b, \u043d\u0435 \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u044f \u043d\u0430\u043c \u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c\u0441\u044f.<\/p>\n<p>\u0422\u0435\u043b\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u0432\u044b\u0440\u0430\u0436\u0430\u0435\u0442 \u0435\u0433\u043e \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440, \u0430 \u0435\u0433\u043e \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440 \u0432\u044b\u0440\u0430\u0436\u0430\u0435\u0442 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u043a\u0430\u043a \u0434\u0443\u0445\u043e\u0432\u043d\u043e\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043e. \u0414\u0443\u0445 \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u0441\u044f \u043a \u0432\u044b\u0440\u0430\u0436\u0435\u043d\u0438\u044e \u0438 \u0442\u0440\u0435\u0431\u0443\u0435\u0442 \u0432\u044b\u0440\u0430\u0436\u0435\u043d\u0438\u044f \u0432 \u0442\u0435\u043b\u0435 \u0438 \u0432 \u043f\u0441\u0438\u0445\u0438\u043a\u0435. \u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u0442\u0435\u043b\u0435\u0441\u043d\u043e\u0435 \u043f\u0440\u043e\u044f\u0432\u043b\u0435\u043d\u0438\u0435 \u043b\u044e\u0431\u0438\u043c\u043e\u0433\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0441\u044f \u0441\u0438\u043c\u0432\u043e\u043b\u043e\u043c \u0434\u043b\u044f \u0442\u043e\u0433\u043e, \u043a\u0442\u043e \u043b\u044e\u0431\u0438\u0442, \u043f\u0440\u043e\u0441\u0442\u044b\u043c \u0441\u0438\u043c\u0432\u043e\u043b\u043e\u043c \u0447\u0435\u0433\u043e-\u0442\u043e, \u0447\u0442\u043e \u043f\u0440\u043e\u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0432\u043e \u0432\u043d\u0435\u0448\u043d\u0435\u043c \u0432\u0438\u0434\u0435, \u043d\u043e \u043d\u0435 \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u0441\u043e\u0434\u0435\u0440\u0436\u0438\u0442\u0441\u044f \u0432 \u043d\u0435\u043c. \u041d\u0430\u0441\u0442\u043e\u044f\u0449\u0430\u044f \u043b\u044e\u0431\u043e\u0432\u044c \u0441\u0430\u043c\u0430 \u043f\u043e \u0441\u0435\u0431\u0435 \u0438 \u0434\u043b\u044f \u0441\u0435\u0431\u044f \u043d\u0435 \u043d\u0443\u0436\u0434\u0430\u0435\u0442\u0441\u044f \u0432 \u0442\u0435\u043b\u0435 \u043d\u0438 \u0434\u043b\u044f \u0432\u043e\u0437\u0431\u0443\u0436\u0434\u0435\u043d\u0438\u044f, \u043d\u0438 \u0434\u043b\u044f \u0441\u0432\u0435\u0440\u0448\u0435\u043d\u0438\u044f, \u0445\u043e\u0442\u044f \u043e\u043d\u0430 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442 \u0442\u0435\u043b\u043e \u0438 \u0434\u043b\u044f \u0442\u043e\u0433\u043e, \u0438 \u0434\u043b\u044f \u0434\u0440\u0443\u0433\u043e\u0433\u043e. \u0412\u043e\u0437\u0431\u0443\u0436\u0434\u0435\u043d\u0438\u0435 \u0432 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0435 \u0441\u043e \u0437\u0434\u043e\u0440\u043e\u0432\u044b\u043c\u0438 \u0438\u043d\u0441\u0442\u0438\u043d\u043a\u0442\u0430\u043c\u0438 \u0441\u0442\u0438\u043c\u0443\u043b\u0438\u0440\u0443\u0435\u0442\u0441\u044f \u0442\u0435\u043b\u043e\u043c \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0430, \u0445\u043e\u0442\u044f \u0435\u0433\u043e \u043b\u044e\u0431\u043e\u0432\u044c \u043d\u0435 \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0430 \u043d\u0430 \u043d\u0435\u0433\u043e. \u0412 \u0442\u043e \u0432\u0440\u0435\u043c\u044f \u043a\u0430\u043a \u00ab\u043c\u0435\u043b\u043a\u0438\u0439\u00bb \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0432\u0438\u0434\u0438\u0442 \u0442\u043e\u043b\u044c\u043a\u043e \u0432\u043d\u0435\u0448\u043d\u0438\u0439 \u043e\u0431\u043b\u0438\u043a \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0430 \u0438 \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u043f\u043e\u0441\u0442\u0438\u0447\u044c \u0435\u0433\u043e \u0433\u043b\u0443\u0431\u0438\u043d\u044b, \u00ab\u0431\u043e\u043b\u0435\u0435 \u0433\u043b\u0443\u0431\u043e\u043a\u0438\u0439\u00bb \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0440\u0430\u0441\u0441\u043c\u0430\u0442\u0440\u0438\u0432\u0430\u0435\u0442 \u0441\u0430\u043c\u0443 \u043f\u043e\u0432\u0435\u0440\u0445\u043d\u043e\u0441\u0442\u044c \u043a\u0430\u043a \u043f\u0440\u043e\u044f\u0432\u043b\u0435\u043d\u0438\u0435 \u0433\u043b\u0443\u0431\u0438\u043d, \u043d\u0435 \u043a\u0430\u043a \u043e\u0441\u043d\u043e\u0432\u043e\u043f\u043e\u043b\u0430\u0433\u0430\u044e\u0449\u0435\u0435 \u0438\u043b\u0438 \u0440\u0435\u0448\u0430\u044e\u0449\u0435\u0435 \u043f\u0440\u043e\u044f\u0432\u043b\u0435\u043d\u0438\u0435, \u043d\u043e \u043a\u0430\u043a \u0437\u043d\u0430\u0447\u0438\u043c\u043e\u0435. \u0412 \u044d\u0442\u043e\u043c \u0441\u043c\u044b\u0441\u043b\u0435 \u043b\u044e\u0431\u043e\u0432\u044c \u00ab\u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442\u00bb \u0442\u0435\u043b\u043e \u0434\u043b\u044f \u0432\u043e\u0437\u0431\u0443\u0436\u0434\u0435\u043d\u0438\u044f. \u041c\u044b \u0443\u0436\u0435 \u0433\u043e\u0432\u043e\u0440\u0438\u043b\u0438, \u0447\u0442\u043e \u043b\u044e\u0431\u043e\u0432\u044c \u00ab\u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442\u00bb \u0442\u0430\u043a\u0436\u0435 \u0442\u0435\u043b\u043e \u0438 \u0434\u043b\u044f \u0438\u0441\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u044f. \u041f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u0438 \u0437\u0440\u0435\u043b\u044b\u0435 \u043b\u044e\u0431\u043e\u0432\u043d\u0438\u043a\u0438 \u0432 \u0438\u0442\u043e\u0433\u0435 \u043d\u0435\u043c\u0438\u043d\u0443\u0435\u043c\u043e \u043f\u0440\u0438\u0434\u0443\u0442 \u043a \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u0441\u0432\u044f\u0437\u0438. \u041d\u043e \u0434\u043b\u044f \u0442\u043e\u0433\u043e, \u043a\u0442\u043e \u043b\u044e\u0431\u0438\u0442 \u043f\u043e-\u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u043c\u0443, \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u0430\u044f, \u0441\u0435\u043a\u0441\u0443\u0430\u043b\u044c\u043d\u0430\u044f \u0441\u0432\u044f\u0437\u044c \u043e\u0441\u0442\u0430\u0435\u0442\u0441\u044f \u0444\u043e\u0440\u043c\u043e\u0439 \u0432\u044b\u0440\u0430\u0436\u0435\u043d\u0438\u044f \u0434\u0443\u0445\u043e\u0432\u043d\u043e\u0439 \u0441\u0432\u044f\u0437\u0438, \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u043d\u0430 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0435\u0433\u043e \u043b\u044e\u0431\u043e\u0432\u044c; \u0438 \u043a\u0430\u043a \u0444\u043e\u0440\u043c\u0430 \u0432\u044b\u0440\u0430\u0436\u0435\u043d\u0438\u044f \u0438\u043c\u0435\u043d\u043d\u043e \u043b\u044e\u0431\u043e\u0432\u044c, \u0434\u0443\u0445\u043e\u0432\u043d\u044b\u0439 \u0430\u043a\u0442, \u043f\u0440\u0438\u0434\u0430\u0435\u0442 \u0435\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u0435\u0441\u043a\u043e\u0435 \u0434\u043e\u0441\u0442\u043e\u0438\u043d\u0441\u0442\u0432\u043e. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u043c\u044b \u043c\u043e\u0436\u0435\u043c \u0441\u043a\u0430\u0437\u0430\u0442\u044c, \u0447\u0442\u043e \u043a\u0430\u043a \u0442\u0435\u043b\u043e \u0434\u043b\u044f \u0442\u043e\u0433\u043e, \u043a\u0442\u043e \u043b\u044e\u0431\u0438\u0442, \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0432\u044b\u0440\u0430\u0436\u0435\u043d\u0438\u0435\u043c \u0434\u0443\u0445\u043e\u0432\u043d\u043e\u0439 \u0441\u0443\u0442\u0438 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0430, \u0442\u0430\u043a \u0438 \u0441\u0435\u043a\u0441\u0443\u0430\u043b\u044c\u043d\u044b\u0439 \u0430\u043a\u0442 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0434\u043b\u044f \u043d\u0435\u0433\u043e \u0432\u044b\u0440\u0430\u0436\u0435\u043d\u0438\u0435\u043c \u0434\u0443\u0445\u043e\u0432\u043d\u043e\u0433\u043e \u0435\u0434\u0438\u043d\u0435\u043d\u0438\u044f.<\/p>\n<p>\u0421\u043c\u044b\u0441\u043b \u043e\u0442\u043d\u043e\u0441\u0438\u0442\u0435\u043b\u0435\u043d \u043f\u043e\u0441\u0442\u043e\u043b\u044c\u043a\u0443, \u043f\u043e\u0441\u043a\u043e\u043b\u044c\u043a\u0443 \u043e\u043d \u043e\u0442\u043d\u043e\u0441\u0438\u0442\u0441\u044f \u043a \u043a\u043e\u043d\u043a\u0440\u0435\u0442\u043d\u043e\u043c\u0443 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0443, \u0432\u043e\u0432\u043b\u0435\u0447\u0435\u043d\u043d\u043e\u043c\u0443 \u0432 \u043e\u0441\u043e\u0431\u0443\u044e \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044e. \u041c\u043e\u0436\u043d\u043e \u0441\u043a\u0430\u0437\u0430\u0442\u044c, \u0447\u0442\u043e \u0441\u043c\u044b\u0441\u043b \u043c\u0435\u043d\u044f\u0435\u0442\u0441\u044f, \u0432\u043e-\u043f\u0435\u0440\u0432\u044b\u0445, \u043e\u0442 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u043a \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0443 \u0438, \u0432\u043e-\u0432\u0442\u043e\u0440\u044b\u0445, \u2014 \u043e\u0442 \u043e\u0434\u043d\u043e\u0433\u043e \u0434\u043d\u044f \u043a \u0434\u0440\u0443\u0433\u043e\u043c\u0443, \u0434\u0430\u0436\u0435 \u043e\u0442 \u0447\u0430\u0441\u0430 \u043a \u0447\u0430\u0441\u0443.<\/p>\n<p>\u0411\u044b\u0442\u044c \u0442\u0435\u0440\u043f\u0438\u043c\u044b\u043c-\u043d\u0435 \u0437\u043d\u0430\u0447\u0438\u0442 \u043f\u0440\u0438\u0441\u043e\u0435\u0434\u0438\u043d\u044f\u0442\u044c\u0441\u044f \u043a \u0432\u0435\u0440\u043e\u0432\u0430\u043d\u0438\u044e \u0434\u0440\u0443\u0433\u043e\u0433\u043e. \u041d\u043e \u044d\u0442\u043e \u0437\u043d\u0430\u0447\u0438\u0442, \u0447\u0442\u043e \u044f \u043f\u0440\u0438\u0437\u043d\u0430\u044e \u043f\u0440\u0430\u0432\u043e \u0434\u0440\u0443\u0433\u043e\u0433\u043e \u0432\u0435\u0440\u0438\u0442\u044c \u0432 \u0435\u0433\u043e \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u0443\u044e \u0441\u043e\u0432\u0435\u0441\u0442\u044c \u0438 \u043f\u043e\u0434\u0447\u0438\u043d\u044f\u0442\u044c\u0441\u044f \u0435\u0439.<\/p>\n<p><strong>\u041d\u0435\u0442 \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u0438\u0439 \u0441\u0442\u044b\u0434\u0438\u0442\u044c\u0441\u044f \u044d\u043a\u0437\u0438\u0441\u0442\u0435\u043d\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043e\u0442\u0447\u0430\u044f\u043d\u0438\u044f, \u043a\u0430\u043a \u0431\u0443\u0434\u0442\u043e \u044d\u0442\u043e \u044d\u043c\u043e\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0435 \u0440\u0430\u0441\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u043e; \u044d\u0442\u043e \u043d\u0435 \u043d\u0435\u0432\u0440\u043e\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u0441\u0438\u043c\u043f\u0442\u043e\u043c, \u0430 \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u0435\u0441\u043a\u043e\u0435 \u0434\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u0435. \u041f\u0440\u0435\u0436\u0434\u0435 \u0432\u0441\u0435\u0433\u043e \u044d\u0442\u043e \u043f\u0440\u043e\u044f\u0432\u043b\u0435\u043d\u0438\u0435 \u0438\u043d\u0442\u0435\u043b\u043b\u0435\u043a\u0442\u0443\u0430\u043b\u044c\u043d\u043e\u0439 \u0438\u0441\u043a\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0438 \u0447\u0435\u0441\u0442\u043d\u043e\u0441\u0442\u0438.<\/strong><\/p>\n<p>\u0416\u0438\u0437\u043d\u0435\u043d\u043d\u043e \u0432\u0430\u0436\u043d\u044b\u043c \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u043d\u0430\u043f\u0440\u0430\u0432\u0438\u0442\u044c \u0447\u044c\u044e-\u0442\u043e \u0436\u0438\u0437\u043d\u044c \u043a \u0446\u0435\u043b\u0438. \u0415\u0441\u043b\u0438 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u043b\u0438\u0448\u0435\u043d \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0445 \u0437\u0430\u0434\u0430\u0447, \u0435\u043c\u0443 \u043d\u0430\u0434\u043e \u043d\u0430\u0439\u0442\u0438 \u0434\u0440\u0443\u0433\u0438\u0435 \u0436\u0438\u0437\u043d\u0435\u043d\u043d\u044b\u0435 \u0437\u0430\u0434\u0430\u0447\u0438. \u042f \u0441\u0447\u0438\u0442\u0430\u044e, \u0447\u0442\u043e \u043f\u0435\u0440\u0432\u043e\u0439 \u0438 \u0433\u043b\u0430\u0432\u043d\u043e\u0439 \u0446\u0435\u043b\u044c\u044e \u043f\u0441\u0438\u0445\u043e\u0433\u0438\u0433\u0438\u0435\u043d\u044b \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0441\u0442\u0438\u043c\u0443\u043b\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435 \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u0435\u0441\u043a\u043e\u0439 \u0432\u043e\u043b\u0438 \u043a \u0441\u043c\u044b\u0441\u043b\u0443 \u0436\u0438\u0437\u043d\u0438 \u043f\u0443\u0442\u0435\u043c \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u044f \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0443 \u0442\u0430\u043a\u0438\u0445 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u044b\u0445 \u0441\u043c\u044b\u0441\u043b\u043e\u0432, \u043a\u0430\u043a\u0438\u0435 \u043d\u0430\u0445\u043e\u0434\u044f\u0442\u0441\u044f \u0437\u0430 \u043f\u0440\u0435\u0434\u0435\u043b\u0430\u043c\u0438 \u0435\u0433\u043e \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u0444\u0435\u0440\u044b. \u041d\u0438\u0447\u0442\u043e \u0442\u0430\u043a \u043d\u0435 \u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0442 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0443 \u0432\u044b\u0436\u0438\u0442\u044c \u0438 \u0441\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u044c \u0437\u0434\u043e\u0440\u043e\u0432\u044c\u0435, \u043a\u0430\u043a \u0437\u043d\u0430\u043d\u0438\u0435 \u0436\u0438\u0437\u043d\u0435\u043d\u043d\u043e\u0439 \u0437\u0430\u0434\u0430\u0447\u0438.<\/p>\n<p><strong>\u0427\u0435\u043c \u043c\u0435\u043d\u0435\u0435 \u0441\u043f\u043e\u0441\u043e\u0431\u0435\u043d \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0438\u0442\u044c \u0446\u0435\u043b\u044c \u0441\u0432\u043e\u0435\u0439 \u0436\u0438\u0437\u043d\u0438, \u0442\u0435\u043c \u0431\u043e\u043b\u0435\u0435 \u043e\u043d \u0443\u0441\u043a\u043e\u0440\u044f\u0435\u0442 \u0435\u0435 \u0442\u0435\u043c\u043f.<\/strong><\/p>\n<p>\u0427\u0435\u043b\u043e\u0432\u0435\u043a, \u0438\u0441\u043f\u044b\u0442\u044b\u0432\u0430\u044e\u0449\u0438\u0439 \u0443\u0436\u0430\u0441\u043d\u044b\u0435 \u0441\u0442\u0440\u0430\u0434\u0430\u043d\u0438\u044f, \u043c\u043e\u0436\u0435\u0442 \u043f\u0440\u0438\u0434\u0430\u0442\u044c \u0441\u0432\u043e\u0435\u0439 \u0436\u0438\u0437\u043d\u0438 \u0441\u043c\u044b\u0441\u043b \u0442\u0435\u043c, \u043a\u0430\u043a \u043e\u043d \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u0435\u0442 \u0441\u0432\u043e\u044e \u0441\u0443\u0434\u044c\u0431\u0443, \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u044f \u043d\u0430 \u0441\u0435\u0431\u044f \u0441\u0442\u0440\u0430\u0434\u0430\u043d\u0438\u044f, \u043f\u0440\u0438 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043d\u0438 \u0430\u043a\u0442\u0438\u0432\u043d\u043e\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043e\u0432\u0430\u043d\u0438\u0435, \u043d\u0438 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043e\u0432\u0430\u043d\u0438\u0435 \u043a\u0440\u0435\u0430\u0442\u0438\u0432\u043d\u043e\u0435 \u043d\u0435 \u043c\u043e\u0433\u0443\u0442 \u043f\u0440\u0438\u0434\u0430\u0442\u044c \u0436\u0438\u0437\u043d\u0438 \u0446\u0435\u043d\u043d\u043e\u0441\u0442\u044c, \u0430 \u043f\u0435\u0440\u0435\u0436\u0438\u0432\u0430\u043d\u0438\u044f\u043c \u2014 \u0441\u043c\u044b\u0441\u043b. \u041f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e\u0435 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0435 \u043a \u0441\u0442\u0440\u0430\u0434\u0430\u043d\u0438\u044e \u2014 \u044d\u0442\u043e \u0435\u0433\u043e \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0439 \u0448\u0430\u043d\u0441.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0413\u043b\u0430\u0432\u043d\u044b\u0435 \u043c\u044b\u0441\u043b\u0438: \u0427\u0435\u043b\u043e\u0432\u0435\u043a \u0432 \u043f\u043e\u0438\u0441\u043a\u0430\u0445 \u0441\u043c\u044b\u0441\u043b\u0430 \u2014 \u043e\u043f\u0438\u0441\u044b\u0432\u0430\u0435\u0442 \u043b\u0438\u0447\u043d\u044b\u0439 \u043e\u043f\u044b\u0442 \u0412\u0438\u043a\u0442\u043e\u0440\u0430 \u0424\u0440\u0430\u043d\u043a\u043b\u0430, \u043f\u0441\u0438\u0445\u0438\u0430\u0442\u0440\u0430, \u0432\u044b\u0436\u0438\u0432\u0448\u0435\u0433\u043e \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043d\u0430\u0446\u0438\u0441\u0442\u0441\u043a\u0438\u0445 \u043a\u043e\u043d\u0446\u0435\u043d\u0442\u0440\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u043b\u0430\u0433\u0435\u0440\u0435\u0439 \u0438 \u0442\u043e, \u0447\u0442\u043e \u043e\u043d \u0432\u044b\u043d\u0435\u0441 \u0438\u0437 \u044d\u0442\u043e\u0433\u043e. \u0412\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b \u0424\u0440\u0430\u043d\u043a\u043b \u0441\u0444\u043e\u0440\u043c\u0438\u0440\u043e\u0432\u0430\u043b \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u043f\u043e\u0434\u0445\u043e\u0434 \u043b\u043e\u0433\u043e\u0442\u0435\u0440\u0430\u043f\u0438\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u043e\u043c\u043e\u0433 \u0435\u043c\u0443 \u0432\u044b\u0436\u0438\u0442\u044c \u0438 \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0442\u0435\u043f\u0435\u0440\u044c \u043c\u043e\u0436\u0435\u0442 \u043f\u043e\u043c\u043e\u0447\u044c \u043d\u0430\u043c \u043d\u0430\u0439\u0442\u0438 \u0441\u043c\u044b\u0441\u043b \u0436\u0438\u0437\u043d\u0438 \u0432 \u0441\u0430\u043c\u044b\u0445 \u0441\u043b\u043e\u0436\u043d\u044b\u0445 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044f\u0445. \u0427\u0435\u043b\u043e\u0432\u0435\u043a \u0432 \u043f\u043e\u0438\u0441\u043a\u0430\u0445 \u0441\u043c\u044b\u0441\u043b\u0430 \u2014 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":668,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[50,54,73,75,84],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/107"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=107"}],"version-history":[{"count":1,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/107\/revisions"}],"predecessor-version":[{"id":10760,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/107\/revisions\/10760"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media\/668"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=107"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=107"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=107"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}