{"id":57,"date":"2019-11-27T15:28:51","date_gmt":"2019-11-27T15:28:51","guid":{"rendered":"http:\/\/167.172.180.57\/2019\/11\/27\/chto-takoie-awareness\/"},"modified":"2020-12-22T14:06:42","modified_gmt":"2020-12-22T12:06:42","slug":"chto-takoie-awareness","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/chto-takoie-awareness\/","title":{"rendered":"\u0427\u0442\u043e \u0442\u0430\u043a\u043e\u0435 awareness"},"content":{"rendered":"<p>\u042d\u0442\u043e \u0441\u043b\u043e\u0432\u043e \u0447\u0430\u0441\u0442\u043e \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u0435\u0442\u0441\u044f \u0432 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0439 \u043b\u0438\u0442\u0435\u0440\u0430\u0442\u0443\u0440\u0435 \u043f\u043e \u043b\u0438\u0447\u043d\u043e\u0441\u0442\u043d\u043e\u043c\u0443 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044e. Awareness \u0438 mindfullness \u0434\u0430\u0436\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044e\u0442\u0441\u044f \u043a\u0430\u043a \u0437\u0430\u043c\u0435\u043d\u0438\u0442\u0435\u043b\u0438. \u0414\u043e\u043b\u0433\u043e \u044f \u043d\u0435 \u043c\u043e\u0433 \u043d\u0430\u0439\u0442\u0438 \u0442\u043e\u0447\u043d\u043e\u0433\u043e \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u0438\u044f \u044d\u0442\u0438\u043c \u0441\u043b\u043e\u0432\u0430\u043c \u0438 \u0434\u0435\u043b\u0430\u043b \u0443\u0440\u043e\u0434\u0441\u043a\u0438\u0435 \u043f\u043e\u043f\u044b\u0442\u043a\u0438 \u043f\u0435\u0440\u0435\u0434\u0430\u0442\u044c \u0441\u0443\u0442\u044c. \u0411\u0435\u0437\u0443\u0441\u043f\u0435\u0448\u043d\u043e.<\/p>\n<p>\u0427\u0438\u0442\u0430\u044f \u043a\u043d\u0438\u0433\u0443 \u041b\u0435\u0431\u0435\u0434\u0435\u0432\u043e\u0439 \u0438 \u0418\u0432\u0430\u043d\u043e\u0432\u043e\u0439 \u00ab\u041f\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0438\u0435 \u0432 \u0413\u0435\u0448\u0442\u0430\u043b\u044c\u0442\u00bb, \u0441\u0434\u0435\u043b\u0430\u043b \u0443\u0434\u0438\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u043e\u0442\u043a\u0440\u044b\u0442\u0438\u0435:<\/p>\n<blockquote><p>Awareness \u2013 \u0435\u0441\u0442\u044c \u043f\u0440\u0435\u0431\u044b\u0432\u0430\u043d\u0438\u0435 \u0432 \u043f\u0440\u043e\u0446\u0435\u0441\u0441\u0435 \u0441\u043e\u0441\u0440\u0435\u0434\u043e\u0442\u043e\u0447\u0435\u043d\u043d\u043e\u0433\u043e \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u044f, \u0432\u043a\u043b\u044e\u0447\u0430\u044e\u0449\u0435\u0435 \u0432\u043e\u0441\u043f\u0440\u0438\u044f\u0442\u0438\u0435 \u0441\u043e\u0432\u043e\u043a\u0443\u043f\u043d\u043e\u0441\u0442\u0438 \u0442\u0435\u043a\u0443\u0449\u0435\u0433\u043e \u0447\u0443\u0432\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u043e\u043f\u044b\u0442\u0430, \u0441\u0432\u043e\u0431\u043e\u0434\u043d\u043e\u0435 \u043e\u0442 \u0440\u0430\u0437\u043c\u044b\u0448\u043b\u0435\u043d\u0438\u044f \u0438, \u043a\u0430\u043a \u043f\u0440\u0430\u0432\u0438\u043b\u043e, \u043e\u043f\u0435\u0440\u0435\u0436\u0430\u044e\u0449\u0435\u0435 \u0432\u0435\u0440\u0431\u0430\u043b\u044c\u043d\u043e\u0435 \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0438\u0435.<\/p><\/blockquote>\n<p>\u0422\u043e \u0435\u0441\u0442\u044c &#8220;\u043e\u0441\u043e\u0437\u043d\u0430\u043d\u043d\u043e\u0441\u0442\u044c&#8221; (\u0442\u0430\u043a \u0434\u043e\u0441\u043b\u043e\u0432\u043d\u043e \u043f\u0435\u0440\u0435\u0432\u043e\u0434\u0438\u0442\u0441\u044f awareness) \u2014 \u044d\u0442\u043e \u043a\u043e\u0433\u0434\u0430 \u0442\u044b \u043f\u043e\u043d\u044f\u043b \u0447\u0443\u0432\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u043e\u043f\u044b\u0442 \u0434\u043e \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u0432\u043a\u043b\u044e\u0447\u0438\u043b\u0438\u0441\u044c \u043c\u043e\u0437\u0433\u0438 \u0438 \u043f\u043e\u043b\u0438\u043b\u0441\u044f \u043f\u043e\u0442\u043e\u043a \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u044f\u044e\u0449\u0438\u0445 \u0441\u043b\u043e\u0432.<\/p>\n<p>\u0413\u0435\u043d\u0438\u0430\u043b\u044c\u043d\u043e.<\/p>\n<p>\u041b\u0438\u0447\u043d\u043e\u0435 \u043e\u0442\u043a\u0440\u044b\u0442\u0438\u0435 \u0433\u043e\u0434\u0430, \u0435\u0441\u043b\u0438 \u043d\u0435 \u0441\u0447\u0438\u0442\u0430\u0442\u044c \u0441\u0430\u043c \u0433\u0435\u0448\u0442\u0430\u043b\u044c\u0442.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u042d\u0442\u043e \u0441\u043b\u043e\u0432\u043e \u0447\u0430\u0441\u0442\u043e \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u0435\u0442\u0441\u044f \u0432 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0439 \u043b\u0438\u0442\u0435\u0440\u0430\u0442\u0443\u0440\u0435 \u043f\u043e \u043b\u0438\u0447\u043d\u043e\u0441\u0442\u043d\u043e\u043c\u0443 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044e. Awareness \u0438 mindfullness \u0434\u0430\u0436\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044e\u0442\u0441\u044f \u043a\u0430\u043a \u0437\u0430\u043c\u0435\u043d\u0438\u0442\u0435\u043b\u0438. \u0414\u043e\u043b\u0433\u043e \u044f \u043d\u0435 \u043c\u043e\u0433 \u043d\u0430\u0439\u0442\u0438 \u0442\u043e\u0447\u043d\u043e\u0433\u043e \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u0438\u044f \u044d\u0442\u0438\u043c \u0441\u043b\u043e\u0432\u0430\u043c \u0438 \u0434\u0435\u043b\u0430\u043b \u0443\u0440\u043e\u0434\u0441\u043a\u0438\u0435 \u043f\u043e\u043f\u044b\u0442\u043a\u0438 \u043f\u0435\u0440\u0435\u0434\u0430\u0442\u044c \u0441\u0443\u0442\u044c. \u0411\u0435\u0437\u0443\u0441\u043f\u0435\u0448\u043d\u043e. \u0427\u0438\u0442\u0430\u044f \u043a\u043d\u0438\u0433\u0443 \u041b\u0435\u0431\u0435\u0434\u0435\u0432\u043e\u0439 \u0438 \u0418\u0432\u0430\u043d\u043e\u0432\u043e\u0439 \u00ab\u041f\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0438\u0435 \u0432 \u0413\u0435\u0448\u0442\u0430\u043b\u044c\u0442\u00bb, \u0441\u0434\u0435\u043b\u0430\u043b \u0443\u0434\u0438\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u043e\u0442\u043a\u0440\u044b\u0442\u0438\u0435: Awareness \u2013 \u0435\u0441\u0442\u044c \u043f\u0440\u0435\u0431\u044b\u0432\u0430\u043d\u0438\u0435 \u0432 \u043f\u0440\u043e\u0446\u0435\u0441\u0441\u0435 \u0441\u043e\u0441\u0440\u0435\u0434\u043e\u0442\u043e\u0447\u0435\u043d\u043d\u043e\u0433\u043e \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u044f, \u0432\u043a\u043b\u044e\u0447\u0430\u044e\u0449\u0435\u0435 \u0432\u043e\u0441\u043f\u0440\u0438\u044f\u0442\u0438\u0435 \u0441\u043e\u0432\u043e\u043a\u0443\u043f\u043d\u043e\u0441\u0442\u0438 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[50,73],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/57"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=57"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/57\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=57"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=57"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=57"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}