{"id":10343,"date":"2022-02-13T19:42:23","date_gmt":"2022-02-13T17:42:23","guid":{"rendered":"https:\/\/jegornagel.com\/pro-chuvstvo-mery\/"},"modified":"2022-02-13T19:42:23","modified_gmt":"2022-02-13T17:42:23","slug":"pro-chuvstvo-mery","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/pro-chuvstvo-mery\/","title":{"rendered":"\u041f\u0440\u043e \u0447\u0443\u0432\u0441\u0442\u0432\u043e \u043c\u0435\u0440\u044b"},"content":{"rendered":"<p>\u0412\u043e \u0432\u0441\u0435\u043c \u043d\u0443\u0436\u043d\u043e \u043f\u0440\u0438\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0442\u044c\u0441\u044f \u043c\u0435\u0440\u044b. \u0412 \u0441\u0442\u0440\u0435\u043c\u043b\u0435\u043d\u0438\u044f\u0445, \u0432 \u0441\u0442\u0440\u0430\u0441\u0442\u0438, \u0432 \u0436\u0435\u043b\u0430\u043d\u0438\u044f\u0445, \u0432 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0435 \u0432\u043b\u0430\u0441\u0442\u0438, \u0432 \u0434\u0435\u043d\u044c\u0433\u0430\u0445, \u0432 \u043e\u0442\u0434\u044b\u0445\u0435, \u0432 \u0440\u0430\u0431\u043e\u0442\u0435, \u0432 \u043d\u0435\u0434\u043e\u0432\u043e\u043b\u044c\u0441\u0442\u0432\u0435 \u0438 \u0432 \u0434\u043e\u0432\u043e\u043b\u044c\u0441\u0442\u0432\u0435. \u0412\u043e \u0432\u0441\u0435\u043c \u043d\u0443\u0436\u043d\u043e \u0437\u043d\u0430\u0442\u044c \u043c\u0435\u0440\u0443.<\/p>\n<p>\u0414\u0430\u0436\u0435 \u0442\u043e, \u0447\u0442\u043e \u0432\u044b\u0433\u043b\u044f\u0434\u0438\u0442 \u0434\u043e\u0431\u0440\u043e\u043c, \u043c\u043e\u0436\u0435\u0442 \u0441\u0442\u0430\u0442\u044c \u0442\u0432\u043e\u0438\u043c \u0432\u043b\u0430\u0441\u0442\u0435\u043b\u0438\u043d\u043e\u043c, \u0435\u0441\u043b\u0438 \u0442\u044b, \u0441\u0432\u043e\u0438 \u0440\u0430\u0437\u0443\u043c\u043e\u043c \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u043d\u0435\u0448\u044c \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u044d\u0442\u043e. \u0421\u0442\u0430\u043d\u0435\u0448\u044c \u0435\u0433\u043e \u0440\u0430\u0431\u043e\u043c. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u043f\u0435\u0440\u0432\u043e\u0435, \u0447\u0435\u043c\u0443 \u043d\u0443\u0436\u043d\u043e \u043d\u0430\u0443\u0447\u0438\u0442\u044c\u0441\u044f, \u0447\u0442\u043e\u0431\u044b \u0432\u0435\u0441\u0442\u0438 \u0441\u043f\u043e\u043a\u043e\u0439\u043d\u0443\u044e \u0436\u0438\u0437\u043d\u044c \u2014 \u044d\u0442\u043e \u0441\u0430\u043c\u043e\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e \u0438 \u0447\u0443\u0432\u0441\u0442\u0432\u0443 \u043c\u0435\u0440\u044b. <\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0412\u043e \u0432\u0441\u0435\u043c \u043d\u0443\u0436\u043d\u043e \u043f\u0440\u0438\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0442\u044c\u0441\u044f \u043c\u0435\u0440\u044b. \u0412 \u0441\u0442\u0440\u0435\u043c\u043b\u0435\u043d\u0438\u044f\u0445, \u0432 \u0441\u0442\u0440\u0430\u0441\u0442\u0438, \u0432 \u0436\u0435\u043b\u0430\u043d\u0438\u044f\u0445, \u0432 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0435 \u0432\u043b\u0430\u0441\u0442\u0438, \u0432 \u0434\u0435\u043d\u044c\u0433\u0430\u0445, \u0432 \u043e\u0442\u0434\u044b\u0445\u0435, \u0432 \u0440\u0430\u0431\u043e\u0442\u0435, \u0432 \u043d\u0435\u0434\u043e\u0432\u043e\u043b\u044c\u0441\u0442\u0432\u0435 \u0438 \u0432 \u0434\u043e\u0432\u043e\u043b\u044c\u0441\u0442\u0432\u0435. \u0412\u043e \u0432\u0441\u0435\u043c \u043d\u0443\u0436\u043d\u043e \u0437\u043d\u0430\u0442\u044c \u043c\u0435\u0440\u0443. \u0414\u0430\u0436\u0435 \u0442\u043e, \u0447\u0442\u043e \u0432\u044b\u0433\u043b\u044f\u0434\u0438\u0442 \u0434\u043e\u0431\u0440\u043e\u043c, \u043c\u043e\u0436\u0435\u0442 \u0441\u0442\u0430\u0442\u044c \u0442\u0432\u043e\u0438\u043c \u0432\u043b\u0430\u0441\u0442\u0435\u043b\u0438\u043d\u043e\u043c, \u0435\u0441\u043b\u0438 \u0442\u044b, \u0441\u0432\u043e\u0438 \u0440\u0430\u0437\u0443\u043c\u043e\u043c \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u043d\u0435\u0448\u044c \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u044d\u0442\u043e. \u0421\u0442\u0430\u043d\u0435\u0448\u044c \u0435\u0433\u043e \u0440\u0430\u0431\u043e\u043c. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u043f\u0435\u0440\u0432\u043e\u0435, \u0447\u0435\u043c\u0443 \u043d\u0443\u0436\u043d\u043e \u043d\u0430\u0443\u0447\u0438\u0442\u044c\u0441\u044f, \u0447\u0442\u043e\u0431\u044b [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[257],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10343"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=10343"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10343\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=10343"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=10343"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=10343"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}