{"id":9329,"date":"2021-01-26T01:32:19","date_gmt":"2021-01-25T23:32:19","guid":{"rendered":"https:\/\/jegornagel.com\/?p=9329"},"modified":"2021-06-29T18:32:50","modified_gmt":"2021-06-29T16:32:50","slug":"shpargalka-stoica","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/shpargalka-stoica\/","title":{"rendered":"\u0423\u043d\u0438\u0432\u0435\u0440\u0441\u0430\u043b\u044c\u043d\u0430\u044f \u0448\u043f\u0430\u0440\u0433\u0430\u043b\u043a\u0430 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0433\u043e \u0441\u0442\u043e\u0438\u043a\u0430"},"content":{"rendered":"\n<p>\u041a\u0430\u043a \u0431\u044b \u0432\u044b \u043e\u0431\u044a\u044f\u0441\u043d\u0438\u043b\u0438 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u0432 \u0434\u0432\u0443\u0445 \u0441\u043b\u043e\u0432\u0430\u0445? \u041d\u0430 \u043a\u0430\u043a\u0438\u0445 \u043c\u043e\u043c\u0435\u043d\u0442\u0430\u0445 \u0443\u0447\u0435\u043d\u0438\u044f \u0441\u0434\u0435\u043b\u0430\u043b\u0438 \u0431\u044b \u0430\u043a\u0446\u0435\u043d\u0442? \u041a\u0430\u043a \u0431\u044b \u043e\u043f\u0438\u0441\u0430\u043b\u0438 \u043e\u0441\u043d\u043e\u0432\u043d\u044b\u0435 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0438, \u0447\u0442\u043e\u0431\u044b \u043d\u0435 \u0438\u0441\u043a\u0430\u0437\u0438\u0442\u044c \u0441\u0443\u0442\u044c?<\/p>\n\n\n\n<p>\u0417\u0430\u0434\u0430\u0432\u0448\u0438\u0441\u044c \u044d\u0442\u0438\u043c\u0438 \u0432\u043e\u043f\u0440\u043e\u0441\u0430\u043c\u0438, \u044f \u0440\u0435\u0448\u0438\u043b \u043d\u0430\u043f\u0438\u0441\u0430\u0442\u044c \u0448\u043f\u0430\u0440\u0433\u0430\u043b\u043a\u0443, \u0440\u0430\u0437\u0434\u0435\u043b\u0438\u0432 \u0435\u0435 \u043d\u0430 3 \u0431\u043b\u043e\u043a\u0430: <\/p>\n\n\n\n<ol><li><a href=\"#1\" class=\"ek-link\">\u0412\u0437\u0433\u043b\u044f\u0434\u044b<\/a> \u2014 \u0432\u043e \u0447\u0442\u043e \u0432\u0435\u0440\u044f\u0442 \u0441\u0442\u043e\u0438\u043a\u0438.<\/li><li><a href=\"#2\" class=\"ek-link\">\u041f\u0440\u0430\u043a\u0442\u0438\u043a\u0438<\/a> \u2014 \u043a\u0430\u043a \u0436\u0438\u0432\u0443\u0442 \u0438 \u043f\u0440\u0438\u043c\u0435\u043d\u044f\u044e\u0442 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c.<\/li><li><a href=\"#3\" class=\"ek-link\">\u0426\u0435\u043b\u0438<\/a> \u2014 \u043a\u0430\u043a\u0438\u0435 \u0446\u0435\u043b\u0438 \u0432 \u0436\u0438\u0437\u043d\u0438 \u0443 \u0441\u0442\u043e\u0438\u043a\u043e\u0432.<\/li><\/ol>\n\n\n\n<p>\u0412\u0441\u0435 \u044d\u0442\u043e \u2014&nbsp;\u043c\u043e\u0439 \u043e\u043f\u044b\u0442, \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u043d\u043d\u044b\u0445 \u0441\u0442\u0430\u0442\u0435\u0439 \u0438 \u043a\u043d\u0438\u0433. \u0418 \u043f\u043e\u043c\u043d\u0438\u0442\u0435, \u0435\u0441\u043b\u0438 \u043a\u0430\u043a\u043e\u0439-\u0442\u043e \u043f\u0443\u043d\u043a\u0442 \u0438\u043b\u0438 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0430 \u0432\u044b\u0437\u044b\u0432\u0430\u0435\u0442 \u0443 \u0432\u0430\u0441 \u0431\u0435\u0441\u043f\u043e\u043a\u043e\u0439\u0441\u0442\u0432\u043e \u0438 \u043d\u0435 \u0443\u043b\u0443\u0447\u0448\u0430\u0435\u0442 \u0432\u0430\u0448\u0443 \u043f\u0441\u0438\u0445\u0438\u043a\u0443, \u0442\u043e \u043f\u0440\u043e\u0441\u0442\u043e \u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0435\u0441\u044c \u0438 \u043d\u0435 \u0434\u0435\u043b\u0430\u0439\u0442\u0435 \u0435\u0433\u043e. \u041d\u0435 \u043a\u0430\u0436\u0434\u0430\u044f \u0442\u0435\u0445\u043d\u0438\u043a\u0430 \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442 \u0434\u043b\u044f \u0432\u0441\u0435\u0445 \u043e\u0434\u0438\u043d\u0430\u043a\u043e\u0432\u043e. \u0412\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u0438\u043c\u0435\u043d\u043d\u043e \u044d\u0442\u043e \u0443\u0447\u0435\u043d\u0438\u0435 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430 \u0432\u0430\u043c \u043d\u0435 \u043f\u043e\u0434\u0445\u043e\u0434\u0438\u0442. \u0410 \u043c\u043e\u0436\u0435\u0442 \u0438 \u0441\u0430\u043c \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"1\">\u0412\u0437\u0433\u043b\u044f\u0434\u044b<\/h2>\n\n\n\n<p><strong>\u041c\u044b \u043c\u043e\u0436\u0435\u043c \u043d\u0430\u0443\u0447\u0438\u0442\u044c\u0441\u044f \u0431\u044b\u0442\u044c \u0441\u0447\u0430\u0441\u0442\u043b\u0438\u0432\u0435\u0435, \u043f\u043e\u0441\u0442\u0443\u043f\u0430\u044f \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e \u043f\u043e \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u044b\u043c \u043f\u0440\u0438\u0447\u0438\u043d\u0430\u043c. \u0421\u0442\u043e\u0438\u043a\u0438 \u043d\u0430\u0437\u044b\u0432\u0430\u044e\u0442 \u044d\u0442\u043e \u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u044c\u044e.<\/strong><\/p>\n\n\n\n<p>\u041f\u0440\u0438\u0447\u0435\u043c \u0432\u0430\u0436\u043d\u043e \u043d\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u043f\u043e\u0441\u0442\u0443\u043f\u0430\u0442\u044c \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e, \u043d\u043e \u0438 \u043f\u043e \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u044b\u043c \u043f\u0440\u0438\u0447\u0438\u043d\u0430\u043c. \u0412\u0435\u0434\u044c \u043c\u043e\u0436\u043d\u043e \u043f\u043e\u0441\u0442\u0443\u043f\u0430\u0442\u044c \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e \u0440\u0430\u0434\u0438 \u0432\u044b\u0433\u043e\u0434\u044b, \u043b\u0438\u0446\u0435\u043c\u0435\u0440\u0438\u044f, \u0438\u043b\u0438 \u0441 \u0443\u043c\u044b\u0441\u043b\u043e\u043c \u043f\u043e\u0437\u0436\u0435 \u043d\u0430\u043d\u0435\u0441\u0442\u0438 \u0432\u0440\u0435\u0434. \u041c\u0430\u043b\u043e \u043b\u0438 \u0442\u0430\u043a\u043e\u0433\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442.<\/p>\n\n\n\n<p><strong>\u041d\u0438\u043a\u0442\u043e \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u044b\u043c, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u044d\u0442\u043e \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e, \u043d\u043e \u043a\u0430\u0436\u0434\u044b\u0439 \u043c\u043e\u0436\u0435\u0442 \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c\u0441\u044f.<\/strong><\/p>\n\n\n\n<p><strong>\u0427\u0435\u043c \u0431\u043e\u043b\u044c\u0448\u0435 \u0432\u044b \u0443\u0447\u0438\u0442\u0435\u0441\u044c \u043f\u043e\u0441\u0442\u0443\u043f\u0430\u0442\u044c \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e \u043f\u043e \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u044b\u043c \u043f\u0440\u0438\u0447\u0438\u043d\u0430\u043c, \u0442\u0435\u043c \u043b\u0443\u0447\u0448\u0435 \u0432\u044b \u0441\u0435\u0431\u044f \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u0435\u0442\u0435 \u0438 \u0442\u0435\u043c \u043b\u0443\u0447\u0448\u0435 \u0432\u0430\u0448\u0438 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f \u0441 \u043e\u043a\u0440\u0443\u0436\u0430\u044e\u0449\u0438\u043c\u0438.<\/strong><\/p>\n\n\n\n<p><strong>\u041c\u044b \u043c\u043e\u0436\u0435\u043c \u0438 \u0434\u043e\u043b\u0436\u043d\u044b \u043d\u0430\u0443\u0447\u0438\u0442\u044c\u0441\u044f \u0434\u0435\u043b\u0430\u0442\u044c \u0434\u043e\u0431\u0440\u043e \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0434\u043b\u044f \u043b\u044e\u0434\u0435\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0437\u043d\u0430\u0435\u043c \u043b\u0438\u0447\u043d\u043e, \u043d\u043e \u0438 \u0434\u043b\u044f \u0432\u0441\u0435\u0445 \u0432 \u0446\u0435\u043b\u043e\u043c.<\/strong><\/p>\n\n\n\n<p><strong>\u0415\u0441\u043b\u0438 \u0432\u044b \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u0435\u0442\u0435 \u0441\u0435\u0431\u044f \u043d\u0435\u0441\u0447\u0430\u0441\u0442\u043d\u044b\u043c \u2014 \u044d\u0442\u043e \u0432\u0430\u0448\u0430 \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c.<\/strong><\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u0410 \u0435\u0441\u043b\u0438 \u043a\u0442\u043e-\u0442\u043e \u043d\u0435\u0441\u0447\u0430\u0441\u0442\u0435\u043d, \u043f\u043e\u043c\u043d\u0438, \u0447\u0442\u043e \u043e\u043d \u043d\u0435\u0441\u0447\u0430\u0441\u0442\u0435\u043d \u043f\u043e \u0441\u0432\u043e\u0435\u0439 \u0432\u0438\u043d\u0435. \u0412\u0435\u0434\u044c \u0431\u043e\u0433 \u0441\u043e\u0437\u0434\u0430\u043b \u0432\u0441\u0435\u0445 \u043b\u044e\u0434\u0435\u0439 \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e\u0431\u044b \u043e\u043d\u0438 \u0431\u044b\u043b\u0438 \u0441\u0447\u0430\u0441\u0442\u043b\u0438\u0432\u044b\u043c\u0438, \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e\u0431\u044b \u043e\u043d\u0438 \u0431\u044b\u043b\u0438 \u0441\u0442\u043e\u0439\u043a\u0438\u043c\u0438.<\/p><cite>\u042d\u043f\u0438\u043a\u0442\u0435\u0442, \u0411\u0435\u0441\u0435\u0434\u044b, 3,24<\/cite><\/blockquote>\n\n\n\n<p>\u0417\u0434\u0435\u0441\u044c \u0441\u0442\u043e\u0438\u0442 \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u043e\u0433\u043e\u0432\u043e\u0440\u043a\u0443. \u041e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u2014 \u044d\u0442\u043e \u043d\u0435 \u0432\u0438\u043d\u0430. \u0412\u043e\u0437\u044c\u043c\u0435\u043c \u043a \u043f\u0440\u0438\u043c\u0435\u0440\u0443 \u043b\u044e\u0434\u0435\u0439, \u0441\u0442\u0440\u0430\u0434\u0430\u044e\u0449\u0438\u043c\u0438 \u043f\u0441\u0438\u0445\u0438\u0447\u0435\u0441\u043a\u0438\u043c\u0438 \u0437\u0430\u0431\u043e\u043b\u0435\u0432\u0430\u043d\u0438\u044f\u043c\u0438. \u042d\u0442\u043e \u043d\u0435 \u0438\u0445 \u0432\u044b\u0431\u043e\u0440 \u0438 \u043d\u0435 \u0438\u0445 \u0432\u0438\u043d\u0430. \u041e\u0434\u043d\u0430\u043a\u043e, \u0438\u0445 \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c, \u0447\u0442\u043e \u0441 \u044d\u0442\u0438\u043c \u0434\u0435\u043b\u0430\u0442\u044c \u0434\u0430\u043b\u044c\u0448\u0435. \u0415\u0441\u043b\u0438 \u0432\u044b \u0445\u043e\u0442\u0438\u0442\u0435 \u0431\u044b\u0442\u044c \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c, \u0432\u044b \u0438\u0449\u0435\u0442\u0435 \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u0443\u044e \u043f\u043e\u043c\u043e\u0449\u044c, \u0447\u0442\u043e\u0431\u044b \u0438\u0437\u043b\u0435\u0447\u0438\u0442\u044c\u0441\u044f \u0438\u043b\u0438 \u043e\u0431\u043b\u0435\u0433\u0447\u0438\u0442\u044c \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0435.<\/p>\n\n\n\n<p>\u0412 \u044d\u0442\u043e\u043c \u043a\u043b\u044e\u0447\u0435, \u0432\u0430\u0448\u0438 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b \u043c\u043e\u0433\u0443\u0442 \u0431\u044b\u0442\u044c \u043d\u0435 \u043f\u043e \u0432\u0430\u0448\u0435\u0439 \u0432\u0438\u043d\u0435 (\u0445\u043e\u0442\u044f \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u0441\u0435 \u0436\u0435 \u0442\u043e\u0447\u043d\u043e \u043f\u043e \u043d\u0435\u0439). \u041d\u043e \u0432 \u0432\u0430\u0448\u0435\u0439 \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0447\u0442\u043e-\u0442\u043e \u0434\u0435\u043b\u0430\u0442\u044c \u0441 \u043d\u0438\u043c\u0438.<\/p>\n\n\n\n<p><strong>\u0412\u0441\u0435 \u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e \u0438 \u0441\u043a\u043e\u0440\u043e\u0442\u0435\u0447\u043d\u043e.<\/strong><\/p>\n\n\n\n<p><strong>\u0421\u043e\u0431\u044b\u0442\u0438\u044f \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442 \u043d\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e \u043e\u0442 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u043c\u044b \u0434\u0435\u043b\u0430\u0435\u043c.<\/strong><\/p>\n\n\n\n<p>\u0414\u0430\u0436\u0435 \u0435\u0441\u043b\u0438 \u0431\u0443\u0434\u0443\u0449\u0435\u0435 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043e, \u0432\u044b \u0434\u043e\u043b\u0436\u043d\u044b \u0443\u0447\u0430\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0432 \u0435\u0433\u043e \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u0438\u0438 \u043a\u0430\u043a \u0435\u0433\u043e \u0447\u0430\u0441\u0442\u044c. \u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u0441\u0443\u0434\u044c\u0431\u0430 \u0431\u043e\u043b\u044c\u0448\u0435 \u043f\u043e\u0445\u043e\u0436\u0430 \u043d\u0430 \u043f\u0430\u0443\u0442\u0438\u043d\u0443, \u0447\u0435\u043c \u043d\u0430 \u0440\u044f\u0434 \u0434\u043e\u043c\u0438\u043d\u043e. \u0415\u0441\u043b\u0438 \u0432\u0430\u0448\u0435 \u0431\u0443\u0434\u0443\u0449\u0435\u0435 \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u0441\u043e\u0431\u044b\u0442\u0438\u0435 X \u043f\u0440\u043e\u0438\u0437\u043e\u0439\u0434\u0435\u0442, \u0442\u043e \u0432\u0441\u0435, \u0447\u0442\u043e \u043f\u0440\u0438\u0432\u043e\u0434\u0438\u0442 \u043a \u0441\u043e\u0431\u044b\u0442\u0438\u044e X, \u0442\u0430\u043a\u0436\u0435 \u0434\u043e\u043b\u0436\u043d\u043e \u043f\u0440\u043e\u0438\u0437\u043e\u0439\u0442\u0438. \u0424\u0430\u0442\u0430\u043b\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043a\u0430\u044f \u0438\u0434\u0435\u044f \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u044d\u0442\u043e \u0441\u043e\u0431\u044b\u0442\u0438\u0435 \u0425 \u2014 \u043d\u0435\u0438\u0437\u0431\u0435\u0436\u043d\u043e, \u043d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0438 \u043d\u0430 \u0447\u0442\u043e, \u0438 \u043d\u0435 \u0438\u043c\u0435\u0435\u0442 \u0441\u043c\u044b\u0441\u043b\u0430, \u043f\u043e\u0441\u043a\u043e\u043b\u044c\u043a\u0443 \u0441\u043e\u0431\u044b\u0442\u0438\u044f \u043c\u043e\u0433\u0443\u0442 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u0432 \u0440\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u043f\u043e\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u0441\u043e\u0431\u044b\u0442\u0438\u0439.<\/p>\n\n\n\n<p><strong>\u0423\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u0435\u043d\u0438\u044f \u0441\u0432\u043e\u0438\u0445 \u043f\u043e\u0442\u0440\u0435\u0431\u043d\u043e\u0441\u0442\u0435\u0439 \u2014 \u043f\u0443\u0442\u044c \u043a \u043d\u0435\u0441\u0447\u0430\u0441\u0442\u044c\u044e.<\/strong><\/p>\n\n\n\n<p><strong>\u0423\u0441\u043f\u0435\u0445 \u0438 \u0441\u043b\u0430\u0432\u0430 \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u043f\u0435\u0440\u0435\u043e\u0446\u0435\u043d\u0435\u043d\u044b.<\/strong><\/p>\n\n\n\n<p><strong>\u0424\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0435\u0439 \u043d\u0443\u0436\u043d\u043e \u0436\u0438\u0442\u044c, \u0430 \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0434\u0443\u043c\u0430\u0442\u044c.<\/strong><\/p>\n\n\n\n<p>\u041f\u043e\u044d\u0442\u043e\u043c\u0443, \u043d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u0432\u0441\u044e \u044d\u0441\u0442\u0435\u0442\u0438\u0447\u0435\u0441\u043a\u0443\u044e \u043f\u0440\u0438\u0432\u043b\u0435\u043a\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u0431\u0443\u0434\u0434\u0438\u0437\u043c\u0430, \u044f \u043f\u0440\u0435\u0434\u043f\u043e\u0447\u0438\u0442\u0430\u044e \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c. \u0412 \u0431\u0443\u0434\u0434\u0438\u0437\u043c\u0435 \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u043c\u043d\u043e\u0433\u043e \u043d\u0435\u043f\u0440\u0430\u043a\u0442\u0438\u0447\u043d\u044b\u0445 \u0438\u0434\u0435\u0439 \u0438 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u0431\u0435\u0440\u0435\u0442\u0441\u044f \u043d\u0430 \u0432\u0435\u0440\u0443. \u0412 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0435 \u0436\u0435 \u043b\u044e\u0431\u044b\u0435 \u0441\u043b\u043e\u0432\u0430 \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u044b \u043d\u0430 \u043e\u0434\u043d\u043e \u2014 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0443. <\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"2\">\u041f\u0440\u0430\u043a\u0442\u0438\u043a\u0438<\/h2>\n\n\n\n<p><strong>\u041f\u043e\u043c\u043d\u0438\u0442\u0435, \u0447\u0442\u043e \u0435\u0441\u0442\u044c \u0442\u043e, \u0447\u0442\u043e \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c (\u0432\u0430\u0448\u0435 \u043c\u044b\u0448\u043b\u0435\u043d\u0438\u0435, \u0432\u0430\u0448\u0435 \u043f\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u0435), \u0438 \u0447\u0442\u043e \u043d\u0435 \u043c\u043e\u0436\u0435\u0442\u0435.<\/strong><\/p>\n\n\n\n<p>\u042d\u0442\u043e \u043d\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u043e \u2014 \u043e\u0442\u043f\u0443\u0441\u0442\u0438\u0442\u044c \u0442\u043e, \u0447\u0442\u043e \u0432\u044b \u043d\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c. \u041d\u043e \u0435\u0449\u0435 \u043b\u0443\u0447\u0448\u0435 \u043f\u0440\u0435\u0443\u0441\u043f\u0435\u0442\u044c \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>\u0412 \u043a\u0430\u043a\u043e\u0439-\u0442\u043e \u0441\u0442\u0435\u043f\u0435\u043d\u0438 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u044f \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430 \u043c\u043d\u043e\u0433\u043e \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u043e \u043f\u0440\u0438\u043d\u044f\u0442\u0438\u0438 \u0441\u0443\u0434\u044c\u0431\u044b \u0438 \u0440\u0430\u0437\u0443\u043c\u043d\u043e\u043c \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0438 \u043a \u0441\u043e\u0431\u044b\u0442\u0438\u044f\u043c. \u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u043d\u0435 \u0433\u043e\u0432\u043e\u0440\u0438\u0442, \u0447\u0442\u043e \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b \u043f\u0440\u043e\u0441\u0442\u043e \u0438\u0441\u0447\u0435\u0437\u043d\u0443\u0442 \u0438\u043b\u0438 \u0447\u0442\u043e \u0440\u0430\u0437 \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435\u043b\u044c\u0437\u044f \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c, \u0442\u043e \u043c\u043e\u0436\u043d\u043e \u0434\u0435\u043b\u0430\u0442\u044c \u0447\u0442\u043e \u0443\u0433\u043e\u0434\u043d\u043e (\u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0441\u0442\u0430\u0442\u044c \u0430\u043b\u043a\u043e\u0433\u043e\u043b\u0438\u043a\u043e\u043c). \u0421\u043a\u043e\u0440\u0435\u0435 \u043d\u0430\u043e\u0431\u043e\u0440\u043e\u0442. \u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u0443\u0447\u0438\u0442 \u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u043d\u0430 \u0436\u0438\u0437\u043d\u044c, \u043a\u0430\u043a \u043d\u0430 \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u0443\u044e \u0431\u043e\u043b\u0435\u0437\u043d\u044c, \u0441 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u043d\u0443\u0436\u043d\u043e \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u0441\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u044c\u0441\u044f, \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0441 \u0434\u0438\u0430\u0431\u0435\u0442\u043e\u043c. \u042d\u0442\u043e \u0445\u0440\u043e\u043d\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435, \u0441 \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u043c\u044b \u0434\u043e\u043b\u0436\u043d\u044b \u0436\u0438\u0442\u044c. \u041e\u043d\u043e \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e\u0439 \u0447\u0430\u0441\u0442\u044c\u044e \u043d\u0430\u0441, \u043d\u043e \u043c\u043e\u0436\u043d\u043e \u0443\u043c\u0435\u043d\u044c\u0448\u0438\u0442\u044c \u0435\u0433\u043e \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u043e\u0435 \u0432\u043b\u0438\u044f\u043d\u0438\u0435.<\/p>\n\n\n\n<p><strong>\u0423\u0431\u0435\u0436\u0434\u0430\u0439\u0442\u0435\u0441\u044c \u0432 \u0438\u0441\u0442\u0438\u043d\u043d\u043e\u0439 \u043f\u0440\u0430\u0432\u0434\u0435.<\/strong><\/p>\n\n\n\n<p>\u041a\u0430\u0436\u0434\u044b\u0439 \u0441\u0430\u043c \u0434\u043b\u044f \u0441\u0435\u0431\u044f \u0440\u0435\u0448\u0430\u0435\u0442, \u0447\u0442\u043e \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e, \u0430 \u0447\u0442\u043e \u043d\u0435\u0442, \u043d\u043e \u043d\u0435 \u0432\u0441\u0435 \u0441\u043e\u0433\u043b\u0430\u0448\u0430\u044e\u0442\u0441\u044f \u0434\u0440\u0443\u0433 \u0441 \u0434\u0440\u0443\u0433\u043e\u043c. \u041a\u043e\u0433\u0434\u0430 \u043a\u0442\u043e-\u0442\u043e \u0440\u0430\u0441\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u0435\u0442 \u0432\u0430\u0441, \u044d\u0442\u043e, \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u043f\u043e\u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u043e\u043d \u0441\u0434\u0435\u043b\u0430\u043b \u0447\u0442\u043e-\u0442\u043e, \u0447\u0442\u043e \u0432\u044b \u0441\u0447\u0438\u0442\u0430\u0435\u0442\u0435 \u043d\u0435\u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u044b\u043c. \u0420\u0430\u0437\u043c\u044b\u0448\u043b\u044f\u0439\u0442\u0435 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0432\u044b \u0441\u0447\u0438\u0442\u0430\u0435\u0442\u0435 \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u044b\u043c \u0438 \u043d\u0435\u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u044b\u043c, \u0438 \u0443\u0431\u0435\u0434\u0438\u0442\u0435\u0441\u044c, \u0447\u0442\u043e \u044d\u0442\u043e \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0430\u043b\u044c\u043d\u0430\u044f \u043f\u0440\u0430\u0432\u0434\u0430, \u0430 \u043d\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u0432\u0430\u0448\u0435 \u0436\u0435\u043b\u0430\u043d\u0438\u0435 \u0438\u043b\u0438 \u0437\u0430\u0431\u043b\u0443\u0436\u0434\u0435\u043d\u0438\u0435.<\/p>\n\n\n\n<p><strong>\u041f\u0435\u0440\u0435\u0444\u043e\u0440\u043c\u0430\u0442\u0438\u0440\u0443\u0439\u0442\u0435 \u0446\u0435\u043b\u0438 \u0442\u0430\u043a, \u0447\u0442\u043e\u0431\u044b \u043e\u043d\u0438 \u0432\u0441\u0435\u0433\u0434\u0430 \u0431\u044b\u043b\u0438 \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u0432 \u0437\u043e\u043d\u0435 \u0432\u0430\u0448\u0435\u0433\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044f.<\/strong><\/p>\n\n\n\n<p>\u0412\u044b \u0432\u0441\u0435\u0433\u0434\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0441\u0442\u0430\u0432\u0438\u0442\u044c \u0437\u0430\u043e\u0431\u043b\u0430\u0447\u043d\u044b\u0435 \u0446\u0435\u043b\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0437\u0430\u0432\u0438\u0441\u044f\u0442 \u043e\u0442 \u043e\u0433\u0440\u043e\u043c\u043d\u043e\u0433\u043e \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \u0432\u043d\u0435\u0448\u043d\u0438\u0445 \u0444\u0430\u043a\u0442\u043e\u0440\u043e\u0432. \u0421\u0442\u043e\u0438\u043a\u0438 \u0441\u043e\u0432\u0435\u0442\u0443\u044e\u0442 \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u044c\u0441\u044f \u0442\u043e\u043b\u044c\u043a\u043e \u043a \u0442\u043e\u043c\u0443, \u0433\u0434\u0435 \u0443 \u0432\u0430\u0441 \u043d\u0435 \u0431\u0443\u0434\u0435\u0442 \u043f\u043e\u0440\u0430\u0436\u0435\u043d\u0438\u044f. \u0415\u0441\u043b\u0438 \u043d\u0435 \u043f\u043e\u043c\u043d\u0438\u0442\u0435, \u0447\u0442\u043e \u043c\u043e\u0436\u0435\u0442\u0435 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c, \u0442\u043e \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u0439\u0442\u0435 \u043f\u0443\u043d\u043a\u0442 1 \u0432 \u041f\u0440\u0430\u043a\u0442\u0438\u043a\u0430\u0445 \u0432\u044b\u0448\u0435. <\/p>\n\n\n\n<p><strong>\u041f\u0440\u0430\u043a\u0442\u0438\u043a\u0443\u0439\u0442\u0435 \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u0443\u044e \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044e.<\/strong><\/p>\n\n\n\n<p>\u042d\u0442\u043e \u0441\u043f\u043e\u0441\u043e\u0431 \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u043e\u0441\u043e\u0437\u043d\u0430\u0442\u044c \u0438 \u043e\u0446\u0435\u043d\u0438\u0442\u044c \u0442\u043e, \u0447\u0442\u043e \u0443 \u0432\u0430\u0441 \u0435\u0441\u0442\u044c, \u043d\u043e \u0438 \u043f\u043e\u0434\u0433\u043e\u0442\u043e\u0432\u0438\u0442\u044c\u0441\u044f \u043a \u0431\u0443\u0434\u0443\u0449\u0435\u043c\u0443, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u0441\u043a\u043e\u0440\u0435\u0435 \u0432\u0441\u0435\u0433\u043e \u0431\u0443\u0434\u0435\u0442 \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u0442\u044f\u0436\u0435\u043b\u044b\u0445 \u043c\u043e\u043c\u0435\u043d\u0442\u043e\u0432. \u041f\u043e\u043b\u044c\u0437\u0430 \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u043e\u0439 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438 \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u0432\u044b \u0433\u043e\u0442\u043e\u0432\u0438\u0442\u0435\u0441\u044c \u043a \u0445\u0443\u0434\u0448\u0435\u043c\u0443 \u0438\u0441\u0445\u043e\u0434\u0443 \u0437\u0430\u0440\u0430\u043d\u0435\u0435 \u0438 \u043b\u0443\u0447\u0448\u0435 \u0441\u043f\u0440\u0430\u0432\u0438\u0442\u0435\u0441\u044c, \u043a\u043e\u0433\u0434\u0430 \u0441\u043e\u0431\u044b\u0442\u0438\u0435 \u043d\u0430\u0441\u0442\u0430\u043d\u0435\u0442.<\/p>\n\n\n\n<p>\u041d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u0430\u044f \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f \u043d\u0435 \u0441\u0434\u0435\u043b\u0430\u0435\u0442 \u0432\u0434\u0440\u0443\u0433 \u0442\u0430\u043a, \u0447\u0442\u043e \u043d\u0430 \u043c\u0438\u0440 \u0432\u044b \u0431\u0443\u0434\u0435\u0442\u0435 \u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u0441\u043a\u0432\u043e\u0437\u044c \u0442\u0435\u043c\u043d\u044b\u0435 \u0446\u0432\u0435\u0442\u0430. \u0421\u043a\u043e\u0440\u0435\u0435 \u043d\u0430\u043e\u0431\u043e\u0440\u043e\u0442, \u0432 \u0441\u043e\u0447\u0435\u0442\u0430\u043d\u0438\u0438 \u0441 <a href=\"https:\/\/jegornagel.com\/cto-mozem-kontrolirovat\/\">\u0434\u0438\u0445\u043e\u0442\u043e\u043c\u0438\u0435\u0439 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044f<\/a>, \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u0430\u044f \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f \u0442\u0432\u043e\u0440\u0438\u0442 \u0447\u0443\u0434\u0435\u0441\u0430. <\/p>\n\n\n\n<p>\u0421\u044e\u0434\u0430 \u0436\u0435 \u043e\u0442\u043d\u043e\u0441\u0438\u0442\u0441\u044f \u0440\u0430\u0437\u043c\u044b\u0448\u043b\u0435\u043d\u0438\u0435 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0432\u044b \u043d\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0435 \u0442\u043e, \u0447\u0442\u043e \u0445\u043e\u0442\u0438\u0442\u0435. \u0412 \u0438\u0442\u043e\u0433\u0435, \u0432\u044b \u0438\u0441\u043f\u044b\u0442\u0430\u0435\u0442\u0435 \u0431\u043e\u043b\u044c\u0448\u0435 \u0440\u0430\u0434\u043e\u0441\u0442\u0438, \u0435\u0441\u043b\u0438 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0435, \u043d\u043e \u0438 \u043d\u0435 \u0441\u0438\u043b\u044c\u043d\u043e \u0440\u0430\u0441\u0441\u0442\u0440\u043e\u0435\u0442\u0435\u0441\u044c, \u0435\u0441\u043b\u0438 \u043d\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0435.<\/p>\n\n\n\n<p><strong>\u041f\u0440\u0430\u043a\u0442\u0438\u043a\u0443\u0439\u0442\u0435 \u0441\u0430\u043c\u043e\u043e\u0442\u0440\u0435\u0447\u0435\u043d\u0438\u0435.<\/strong><\/p>\n\n\n\n<p>\u041f\u043e\u0434\u0432\u0435\u0440\u0433\u0430\u0439\u0442\u0435 \u0441\u0435\u0431\u044f \u043d\u0435\u0443\u0434\u043e\u0431\u043d\u044b\u043c \u0438 \u043d\u0435\u043f\u0440\u0438\u044f\u0442\u043d\u044b\u043c \u0432\u0435\u0449\u0430\u043c, \u0443\u0447\u0438\u0442 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c. \u041d\u0430\u043f\u043e\u043c\u0438\u043d\u0430\u0439\u0442\u0435 \u0441\u0435\u0431\u0435, \u0447\u0442\u043e \u0432\u044b \u0440\u043e\u0436\u0434\u0435\u043d\u044b \u0434\u043b\u044f \u0442\u0440\u0443\u0434\u043d\u043e\u0441\u0442\u0435\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0434\u043e\u043b\u0436\u043d\u044b \u043f\u0440\u0435\u043e\u0434\u043e\u043b\u0435\u0432\u0430\u0442\u044c.<\/p>\n\n\n\n<p>\u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440: \u041e\u0442\u0436\u0438\u043c\u0430\u0439\u0442\u0435\u0441\u044c \u0431\u0435\u0437 \u043e\u0431\u0443\u0432\u0438 \u0438\u043b\u0438 \u043f\u0435\u0440\u0447\u0430\u0442\u043e\u043a \u0432 \u0441\u043d\u0435\u0433 \u0438\u043b\u0438 \u0445\u043e\u043b\u043e\u0434\u043d\u0443\u044e \u043f\u043e\u0433\u043e\u0434\u0443.<\/p>\n\n\n\n<p>\u0426\u0435\u043b\u044b\u0439 \u0434\u0435\u043d\u044c \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u0435\u0448\u044c\u0442\u0435. (\u041f\u0440\u0438 \u0443\u0441\u043b\u043e\u0432\u0438\u0438 \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u0437\u0434\u043e\u0440\u043e\u0432\u044c\u044f!)<\/p>\n\n\n\n<p>\u041e\u0442\u043a\u0430\u0436\u0438\u0442\u0435\u0441\u044c \u043d\u0430 \u043d\u0435\u0434\u0435\u043b\u044e \u043e\u0442 \u043c\u044f\u0441\u0430.<\/p>\n\n\n\n<p>\u041f\u0440\u043e\u0436\u0438\u0432\u0438\u0442\u0435 \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0431\u0435\u0437 \u044d\u043b\u0435\u043a\u0442\u0440\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \u0434\u043e\u043c\u0430.<\/p>\n\n\n\n<p><strong>\u041f\u0440\u043e\u0442\u0438\u0432\u043e\u0441\u0442\u043e\u0439\u0442\u0435 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u0438\u0437\u043c\u0443.<\/strong><\/p>\n\n\n\n<p>\u0416\u0438\u0432\u0438\u0442\u0435 \u043f\u0440\u043e\u0441\u0442\u043e. \u0414\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u044c\u043d\u0430\u044f \u0436\u0438\u0437\u043d\u044c \u043e\u0449\u0443\u0449\u0430\u0435\u0442\u0441\u044f \u043b\u0443\u0447\u0448\u0435, \u0447\u0435\u043c \u043b\u044e\u0431\u0430\u044f \u0432\u0435\u0449\u044c, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0438\u043c\u0435\u0442\u044c.<\/p>\n\n\n\n<p><strong>\u0420\u0430\u0437\u0432\u0438\u0432\u0430\u0439\u0442\u0435 \u0434\u0438\u0441\u0446\u0438\u043f\u043b\u0438\u043d\u0443 \u0438 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u0441\u0442\u0432\u043e.<\/strong><\/p>\n\n\n\n<p><strong>\u041e\u0442\u043a\u0430\u0437\u044b\u0432\u0430\u0439\u0442\u0435\u0441\u044c \u043f\u0440\u0438\u0437\u043d\u0430\u0432\u0430\u0442\u044c \u0441\u0435\u0431\u044f \u0436\u0435\u0440\u0442\u0432\u043e\u0439.<\/strong><\/p>\n\n\n\n<p>\u0421\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0435 \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u044b\u0435 \u0441\u0442\u0430\u0442\u044c\u0438 \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u0438\u0441\u043a\u0430\u0437\u0438\u043b\u0438 \u0441\u043b\u043e\u0432\u043e \u00ab\u0436\u0435\u0440\u0442\u0432\u0430\u00bb. \u041a\u043e\u0433\u0434\u0430 \u043a\u0442\u043e-\u0442\u043e \u043f\u043b\u043e\u0445\u043e \u0441 \u0432\u0430\u043c\u0438 \u043e\u0431\u0440\u0430\u0449\u0430\u0435\u0442\u0441\u044f, \u0432\u044b \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0435\u0441\u044c \u0436\u0435\u0440\u0442\u0432\u043e\u0439. \u0427\u0435\u043b\u043e\u0432\u0435\u043a, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u043b\u043e\u0445\u043e \u043e\u0431\u0440\u0430\u0449\u0430\u0435\u0442\u0441\u044f \u0441 \u0432\u0430\u043c\u0438, \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043c\u0443\u0447\u0438\u0442\u0435\u043b\u0435\u043c. \u042d\u0442\u043e \u0441\u0438\u0442\u0443\u0430\u0442\u0438\u0432\u043d\u044b\u0435 \u0440\u043e\u043b\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043d\u0435 \u0438\u043c\u0435\u044e\u0442 \u043d\u0438\u0447\u0435\u0433\u043e \u043e\u0431\u0449\u0435\u0433\u043e \u0441 \u0432\u0430\u0448\u0435\u0439 \u043b\u0438\u0447\u043d\u043e\u0441\u0442\u044c\u044e \u0438\u043b\u0438 \u0434\u0430\u0436\u0435 \u0441 \u0432\u0430\u0448\u0438\u043c\u0438 \u0447\u0443\u0432\u0441\u0442\u0432\u0430\u043c\u0438 \u043f\u043e \u043f\u043e\u0432\u043e\u0434\u0443 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u043f\u0440\u043e\u0438\u0437\u043e\u0448\u043b\u043e. \u041d\u043e \u0435\u0441\u043b\u0438 \u0441\u043b\u043e\u0432\u043e \u00ab\u0436\u0435\u0440\u0442\u0432\u0430\u00bb \u0434\u0435\u0440\u0436\u0438\u0442 \u0432\u0430\u0441 \u043f\u0440\u0438\u043a\u043e\u0432\u0430\u043d\u043d\u044b\u043c\u0438 \u043a \u043f\u0440\u043e\u0448\u043b\u043e\u0439 \u0442\u0440\u0430\u0432\u043c\u0435, \u0432\u043e \u0447\u0442\u043e \u0431\u044b \u0442\u043e \u043d\u0438 \u0441\u0442\u0430\u043b\u043e \u0438\u0437\u0431\u0430\u0432\u044c\u0442\u0435\u0441\u044c \u043e\u0442 \u043d\u0435\u0435. \u0412 \u044d\u0442\u043e\u043c \u0441\u043b\u0443\u0447\u0430\u0435 \u044f \u0434\u0443\u043c\u0430\u044e, \u0447\u0442\u043e \u044d\u0442\u043e \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u044b\u0439 \u0448\u0430\u0433 \u0434\u043b\u044f \u0432\u0441\u0435\u0445. \u0418 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u043d\u0430\u0441\u0442\u0430\u0438\u0432\u0430\u0435\u0442 \u043d\u0430 \u0442\u043e\u043c, \u0447\u0442\u043e \u0436\u0435\u0440\u0442\u0432\u043e\u0439 \u0431\u044b\u0442\u044c \u043c\u044b \u043d\u0435 \u0434\u043e\u043b\u0436\u043d\u044b.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"3\">\u0426\u0435\u043b\u0438<\/h2>\n\n\n\n<p><strong>\u0414\u0435\u043b\u0430\u0439\u0442\u0435 \u0434\u043e\u0431\u0440\u043e.<\/strong><br>\u0421\u0442\u043e\u0438\u043a \u0436\u0438\u0432\u0435\u0442 \u0442\u043e\u043b\u044c\u043a\u043e \u0440\u0430\u0434\u0438 \u043e\u0434\u043d\u043e\u0439 \u0446\u0435\u043b\u0438 \u2014 \u0442\u0432\u043e\u0440\u0438\u0442\u044c \u0434\u043e\u0431\u0440\u043e \u0432 \u043c\u0438\u0440\u0435. \u041f\u0440\u0438\u043b\u043e\u0436\u0438\u0442\u044c \u0443\u0441\u0438\u043b\u0438\u044f, \u0447\u0442\u043e\u0431\u044b \u0443\u043b\u0443\u0447\u0448\u0438\u0442\u044c \u043e\u043a\u0440\u0443\u0436\u0430\u044e\u0449\u0438\u0439 \u043c\u0438\u0440. <\/p>\n\n\n\n<p>\u041f\u043e \u043c\u043d\u0435\u043d\u0438\u044e \u0441\u0442\u043e\u0438\u043a\u043e\u0432, \u043a\u0430\u0436\u0435\u0442\u0441\u044f \u0431\u0435\u0441\u0441\u043c\u044b\u0441\u043b\u0435\u043d\u043d\u044b\u043c \u0438 \u044d\u0433\u043e\u0438\u0441\u0442\u0438\u0447\u043d\u044b\u043c \u0441\u043e\u0441\u0440\u0435\u0434\u043e\u0442\u0430\u0447\u0438\u0432\u0430\u0442\u044c\u0441\u044f \u0442\u043e\u043b\u044c\u043a\u043e \u043d\u0430 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u043c \u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u0435\u043d\u0438\u0438 \u0438 \u0441\u0447\u0430\u0441\u0442\u044c\u0435. <\/p>\n\n\n\n<p>\u0426\u0435\u043b\u044c \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430 \u043d\u0435 \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e\u0431\u044b \u0438\u0441\u043f\u044b\u0442\u044b\u0432\u0430\u0442\u044c \u044d\u043c\u043e\u0446\u0438\u0438 \u0438\u043b\u0438 \u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u0435\u043d\u0438\u0435. \u0426\u0435\u043b\u044c \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c\u0430 \u2014 \u0431\u044b\u0442\u044c \u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u044c\u043d\u044b\u043c, \u0432\u0441\u0435 \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u043e\u0435 \u2014 \u043b\u0438\u0448\u044c \u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u044f \u044d\u0442\u043e\u0433\u043e. \u0415\u0441\u043b\u0438 \u0432\u044b \u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u044c\u043d\u044b\u0439, \u0442\u043e, \u0435\u0441\u0442\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e, \u0431\u0443\u0434\u0435\u0442\u0435 \u0438\u0441\u043f\u044b\u0442\u044b\u0432\u0430\u0442\u044c \u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u0435\u043d\u0438\u0435 \u043e\u0442 \u0436\u0438\u0437\u043d\u0438.<\/p>\n\n\n\n<p>\u042d\u0442\u043e \u043a\u043b\u044e\u0447\u0435\u0432\u043e\u0439 \u043c\u043e\u043c\u0435\u043d\u0442, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u043c\u043d\u043e\u0433\u0438\u0435 \u043b\u044e\u0434\u0438 \u043e\u0448\u0438\u0431\u0430\u044e\u0442\u0441\u044f.<\/p>\n\n\n\n<p>\u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u2014 \u044d\u0442\u043e \u043d\u0435 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u044f \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0441\u0435\u0431\u044f \u043b\u0443\u0447\u0448\u0435. \u0421\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u2014 \u044d\u0442\u043e \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u044f \u0434\u043e\u0431\u0440\u043e\u0434\u0435\u0442\u0435\u043b\u0438.<\/p>\n\n\n\n<p>\u041c\u0443\u0434\u0440\u043e\u0441\u0442\u044c, \u043c\u0443\u0436\u0435\u0441\u0442\u0432\u043e, \u0441\u043f\u0440\u0430\u0432\u0435\u0434\u043b\u0438\u0432\u043e\u0441\u0442\u044c, \u0438 \u0443\u043c\u0435\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u2014 \u0432\u043e\u0442 \u0446\u0435\u043b\u044c \u0441\u0442\u043e\u0438\u043a\u0430 \u0438 \u0434\u043b\u044f \u0447\u0435\u0433\u043e \u043e\u043d \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u0435\u0442\u0441\u044f.<\/p>\n\n\n\n<p>\u0423\u0434\u043e\u0432\u043e\u043b\u044c\u0441\u0442\u0432\u0438\u0435 \u0432 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u043c \u0438 \u0440\u0430\u0432\u043d\u043e\u0432\u0435\u0441\u0438\u0435 \u0432 \u044d\u043c\u043e\u0446\u0438\u044f\u0445 \u2014 \u043f\u0440\u0435\u043a\u0440\u0430\u0441\u043d\u044b\u0435 \u043d\u0430\u0432\u044b\u043a\u0438. \u041d\u043e \u0438 \u043e\u043d\u0438 \u043d\u0435 \u0438\u043c\u0435\u044e\u0442 \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u044f, \u0435\u0441\u043b\u0438 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u043d\u0435 \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u0441\u044f \u043a \u0434\u043e\u0431\u0440\u0443.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041a\u0430\u043a \u0431\u044b \u0432\u044b \u043e\u0431\u044a\u044f\u0441\u043d\u0438\u043b\u0438 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c \u0432 \u0434\u0432\u0443\u0445 \u0441\u043b\u043e\u0432\u0430\u0445? \u041d\u0430 \u043a\u0430\u043a\u0438\u0445 \u043c\u043e\u043c\u0435\u043d\u0442\u0430\u0445 \u0443\u0447\u0435\u043d\u0438\u044f \u0441\u0434\u0435\u043b\u0430\u043b\u0438 \u0431\u044b \u0430\u043a\u0446\u0435\u043d\u0442? \u041a\u0430\u043a \u0431\u044b \u043e\u043f\u0438\u0441\u0430\u043b\u0438 \u043e\u0441\u043d\u043e\u0432\u043d\u044b\u0435 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0438, \u0447\u0442\u043e\u0431\u044b \u043d\u0435 \u0438\u0441\u043a\u0430\u0437\u0438\u0442\u044c \u0441\u0443\u0442\u044c? \u0417\u0430\u0434\u0430\u0432\u0448\u0438\u0441\u044c \u044d\u0442\u0438\u043c\u0438 \u0432\u043e\u043f\u0440\u043e\u0441\u0430\u043c\u0438, \u044f \u0440\u0435\u0448\u0438\u043b \u043d\u0430\u043f\u0438\u0441\u0430\u0442\u044c \u0448\u043f\u0430\u0440\u0433\u0430\u043b\u043a\u0443, \u0440\u0430\u0437\u0434\u0435\u043b\u0438\u0432 \u0435\u0435 \u043d\u0430 3 \u0431\u043b\u043e\u043a\u0430: \u0412\u0437\u0433\u043b\u044f\u0434\u044b \u2014 \u0432\u043e \u0447\u0442\u043e \u0432\u0435\u0440\u044f\u0442 \u0441\u0442\u043e\u0438\u043a\u0438. \u041f\u0440\u0430\u043a\u0442\u0438\u043a\u0438 \u2014 \u043a\u0430\u043a \u0436\u0438\u0432\u0443\u0442 \u0438 \u043f\u0440\u0438\u043c\u0435\u043d\u044f\u044e\u0442 \u0441\u0442\u043e\u0438\u0446\u0438\u0437\u043c. \u0426\u0435\u043b\u0438 \u2014 \u043a\u0430\u043a\u0438\u0435 \u0446\u0435\u043b\u0438 \u0432 \u0436\u0438\u0437\u043d\u0438 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":9332,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[76],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/9329"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=9329"}],"version-history":[{"count":1,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/9329\/revisions"}],"predecessor-version":[{"id":9829,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/9329\/revisions\/9829"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media\/9332"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=9329"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=9329"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=9329"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}