{"id":34,"date":"2019-11-27T15:28:47","date_gmt":"2019-11-27T15:28:47","guid":{"rendered":"http:\/\/167.172.180.57\/2019\/11\/27\/marketers-liars\/"},"modified":"2020-12-23T11:50:33","modified_gmt":"2020-12-23T09:50:33","slug":"marketers-liars","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/marketers-liars\/","title":{"rendered":"\u00ab\u0412\u0441\u0435 \u043c\u0430\u0440\u043a\u0435\u0442\u043e\u043b\u043e\u0433\u0438 \u043b\u0433\u0443\u0442\u00bb \u0421\u0435\u0442 \u0413\u043e\u0434\u0438\u043d &#8211; \u041a\u043b\u044e\u0447\u0435\u0432\u044b\u0435 \u0438\u0434\u0435\u0438"},"content":{"rendered":"<p><strong>\u0421\u0443\u0442\u044c \u0432 1 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0438<\/strong>: \u041c\u044b \u0432\u0435\u0440\u0438\u043c \u0442\u043e\u043b\u044c\u043a\u043e \u0432 \u0442\u043e, \u0432\u043e \u0447\u0442\u043e \u0445\u043e\u0442\u0438\u043c \u0432\u0435\u0440\u0438\u0442\u044c \u2013 \u043a\u0430\u043a \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u044d\u0442\u0443 \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e\u0441\u0442\u044c, \u0447\u0442\u043e\u0431\u044b \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u0442\u044c \u0438\u0441\u0442\u043e\u0440\u0438\u0438, \u0438 \u043f\u0440\u043e\u0434\u0430\u0432\u0430\u0442\u044c \u043f\u0440\u043e\u0434\u0443\u043a\u0442.<\/p>\n<p>\u0421\u0435\u0442 \u0413\u043e\u0434\u0438\u043d \u043f\u0440\u0438\u0437\u043d\u0430\u043b\u0441\u044f, \u0447\u0442\u043e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043b \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u0435 \u00ab\u0412\u0441\u0435 \u043c\u0430\u0440\u043a\u0435\u0442\u043e\u043b\u043e\u0433\u0438 \u043b\u0433\u0443\u0442\u00bb (All marketers are liars) \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u043e, \u0447\u0442\u043e\u0431\u044b \u043f\u0440\u0438\u0432\u043b\u0435\u0447\u044c \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435. \u041e\u043d \u0445\u043e\u0442\u0435\u043b \u043f\u043e\u0434\u0447\u0435\u0440\u043a\u043d\u0443\u0442\u044c \u0433\u043b\u0430\u0432\u043d\u0443\u044e \u043c\u044b\u0441\u043b\u044c \u2013 \u0447\u0442\u043e\u0431\u044b \u043b\u044e\u0434\u0438 \u043f\u0440\u0438\u043d\u044f\u043b\u0438 \u0438\u0434\u0435\u044e \u0438\u043b\u0438 \u043f\u043e\u0432\u0435\u0440\u0438\u043b\u0438 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0443, \u043d\u0443\u0436\u043d\u0430 \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u0438 \u043b\u0435\u0433\u0435\u043d\u0434\u0430, \u0430 \u043d\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u0444\u0430\u043a\u0442\u044b \u0438 \u0434\u043e\u043a\u0430\u0437\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430. \u041c\u0430\u0440\u043a\u0435\u0442\u043e\u043b\u043e\u0433\u0438 \u0441\u0442\u0430\u043b\u0438 \u0445\u043e\u0440\u043e\u0448\u0438\u043c\u0438 \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u0447\u0438\u043a\u0430\u043c\u0438 \u0438\u0441\u0442\u043e\u0440\u0438\u0439. \u041e\u043d\u0438 \u0441\u043e\u0437\u0434\u0430\u044e\u0442 \u043a\u0430\u0440\u0442\u0438\u043d\u043a\u0443 \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u0436\u0438\u0442\u044c \u0438 \u0447\u0435\u0433\u043e \u0445\u043e\u0442\u0435\u0442\u044c, \u0432\u044b\u0437\u044b\u0432\u0430\u044e\u0442 \u044d\u043c\u043e\u0446\u0438\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u043e\u0431\u0443\u0436\u0434\u0430\u044e\u0442 \u0442\u0440\u0430\u0442\u0438\u0442\u044c \u0434\u0435\u043d\u044c\u0433\u0438. \u041a \u0441\u043e\u0436\u0430\u043b\u0435\u043d\u0438\u044e, \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u0435 \u043a\u043d\u0438\u0433\u0438 \u00ab\u041c\u0430\u0440\u043a\u0435\u0442\u043e\u043b\u043e\u0433\u0438 \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u044e\u0442 \u0438\u0441\u0442\u043e\u0440\u0438\u0438\u00bb \u043d\u0435 \u043f\u0440\u0438\u0432\u043b\u0435\u043a\u0430\u0435\u0442, \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u0421\u0435\u0442 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043b \u0438\u0441\u0442\u043e\u0440\u0438\u044e \u043f\u0440\u043e \u043b\u043e\u0436\u044c.<\/p>\n<p>\u041b\u044e\u0434\u0438 \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u044e\u0442 \u0438\u0441\u0442\u043e\u0440\u0438\u0438 \u0442\u044b\u0441\u044f\u0447\u0435\u043b\u0435\u0442\u0438\u044f\u043c\u0438. \u041c\u044b \u043f\u043e\u0437\u043d\u0430\u0435\u043c \u043c\u0438\u0440 \u0438 \u0443\u0447\u0438\u043c\u0441\u044f \u0447\u0435\u0440\u0435\u0437 \u043d\u0438\u0445. \u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u0432\u043e\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u044e \u043c\u044b \u043f\u043e\u0433\u0440\u0443\u0436\u0430\u0435\u043c\u0441\u044f \u0432 \u0438\u0441\u0442\u043e\u0440\u0438\u0438 \u2013 \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u043e\u043d\u0438 \u0442\u0430\u043a\u0438\u0435 \u043f\u0440\u0438\u0432\u043b\u0435\u043a\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u0435. \u0424\u0430\u043a\u0442\u044b \u0438 \u0434\u0435\u0442\u0430\u043b\u0438 \u043c\u043e\u0433\u0443\u0442 \u0443\u0434\u0430\u0447\u043d\u043e \u0432\u043f\u0438\u0441\u0430\u0442\u044c\u0441\u044f \u0432 \u0438\u0441\u0442\u043e\u0440\u0438\u044e \u0438 \u0443\u043a\u0440\u0435\u043f\u0438\u0442\u044c \u0435\u0435, \u043d\u043e \u0432\u0440\u044f\u0434 \u043b\u0438 \u0432\u044b\u0437\u043e\u0432\u0443\u0442 \u0432\u043e\u0441\u0445\u0438\u0449\u0435\u043d\u0438\u0435 \u0441\u0430\u043c\u043e\u0441\u0442\u043e\u044f\u0442\u0435\u043b\u044c\u043d\u043e.<\/p>\n<p>\u0423\u0434\u0438\u0432\u043b\u0435\u043d\u0438\u0435 \u2013 \u043e\u0441\u043d\u043e\u0432\u043d\u0430\u044f \u0447\u0430\u0441\u0442\u044c \u0438\u0441\u0442\u043e\u0440\u0438\u0438. \u0412 \u0437\u0430\u043f\u0430\u0434\u043d\u044b\u0445 \u0441\u0442\u0440\u0430\u043d\u0430\u0445 \u0436\u0438\u0437\u043d\u044c \u0441\u0442\u0430\u043b\u0430 \u043f\u0440\u043e\u0441\u0442\u043e\u0439 \u2013 \u0432\u0441\u0435 \u0431\u0430\u0437\u043e\u0432\u044b\u0435 \u043d\u0443\u0436\u0434\u044b \u0432\u043e\u0441\u043f\u043e\u043b\u043d\u044f\u044e\u0442\u0441\u044f \u043c\u0433\u043d\u043e\u0432\u0435\u043d\u043d\u043e. \u041f\u0440\u043e\u0434\u0443\u043a\u0442\u044b \u0438 \u0443\u0441\u043b\u0443\u0433\u0438 \u0441\u0442\u0430\u043b\u0438 \u0441\u0430\u043c\u0438 \u0441\u043e\u0431\u043e\u0439 \u0440\u0430\u0437\u0443\u043c\u0435\u044e\u0449\u0438\u043c\u0438\u0441\u044f \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043a\u043e, \u0447\u0442\u043e \u043c\u044b \u0438\u0445 \u043d\u0435 \u0437\u0430\u043c\u0435\u0447\u0430\u0435\u043c. \u0418\u0437\u0431\u0430\u0432\u0438\u0432\u0448\u0438\u0441\u044c \u043e\u0442 \u043d\u0443\u0436\u0434\u044b \u0437\u0430\u0431\u043e\u0442\u0438\u0442\u044c\u0441\u044f \u043e \u043f\u0440\u043e\u0441\u0442\u044b\u0445 \u043f\u043e\u0442\u0440\u0435\u0431\u043d\u043e\u0441\u0442\u044f\u0445, \u043c\u044b \u0431\u0443\u043a\u0432\u0430\u043b\u044c\u043d\u043e \u0437\u0430\u043a\u0440\u044b\u043b\u0438\u0441\u044c \u043e\u0442 \u0448\u0443\u043c\u0430 \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043c\u0438\u0440\u0430. \u0418 \u0442\u043e\u043b\u044c\u043a\u043e \u0435\u0441\u043b\u0438 \u0447\u0442\u043e-\u0442\u043e \u0443\u0434\u0438\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u043f\u0440\u0438\u0432\u043b\u0435\u0447\u0435\u0442 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435, \u043c\u044b, \u0442\u0430\u043a \u0438 \u0431\u044b\u0442\u044c, \u0434\u0430\u0434\u0438\u043c \u0448\u0430\u043d\u0441 \u044d\u0442\u043e\u043c\u0443 &#8220;\u043d\u043e\u0432\u043e\u043c\u0443 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0443 \u0438\u043b\u0438 \u0443\u0441\u043b\u0443\u0433\u0435&#8221;.<\/p>\n<p>\u0421\u0435\u0442 \u0413\u043e\u0434\u0438\u043d \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442 \u043e \u0432\u043b\u0438\u044f\u043d\u0438\u0438 \u0438\u0441\u0442\u043e\u0440\u0438\u0439 \u043d\u0430 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0435 \u043d\u043e\u0432\u044b\u0445 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0439, \u0447\u0442\u043e \u043e\u043d\u0438 \u0437\u043d\u0430\u0447\u0430\u0442 \u0438 \u043a\u0430\u043a \u0438\u0445 \u0441\u043e\u0437\u0434\u0430\u0432\u0430\u0442\u044c.<\/p>\n<p>\u0412\u0430\u0436\u043d\u0430\u044f \u0437\u0430\u043c\u0435\u0442\u043a\u0430, \u043f\u043e\u043a\u0430 \u043c\u044b \u0440\u0430\u0441\u0441\u043c\u043e\u0442\u0440\u0438\u043c \u0443\u0440\u043e\u043a\u0438 \u2013 \u043c\u0430\u0440\u043a\u0435\u0442\u043e\u043b\u043e\u0433 \u2013 \u043d\u0435 \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u044f. \u041b\u044e\u0431\u043e\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u043c\u0430\u0440\u043a\u0435\u0442\u043e\u043b\u043e\u0433. \u041b\u044e\u0431\u043e\u0439, \u043a\u0442\u043e \u043c\u043e\u0436\u0435\u0442 \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u0430\u0442\u044c \u0438\u0441\u0442\u043e\u0440\u0438\u044e \u043b\u044e\u0431\u044b\u043c \u0441\u043f\u043e\u0441\u043e\u0431\u043e\u043c \u2013 \u043c\u0430\u0440\u043a\u0435\u0442\u043e\u043b\u043e\u0433. \u0423\u0440\u043e\u043a\u0438 \u0438\u0437 \u043a\u043d\u0438\u0433\u0438 \u043c\u043e\u0436\u043d\u043e \u043f\u0440\u0438\u043c\u0435\u043d\u0438\u0442\u044c \u043a \u043b\u044e\u0431\u044b\u043c \u0441\u0444\u0435\u0440\u0430\u043c \u0436\u0438\u0437\u043d\u0438.<\/p>\n<p><!--kg-card-begin: html--><\/p>\n<h2 id=\"-2-\"><span class=\"highlight\">\u0423\u0440\u043e\u043a 1: \u041b\u044e\u0434\u044f\u043c \u043d\u0443\u0436\u043d\u044b \u0438\u0441\u0442\u043e\u0440\u0438\u0438, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u0432\u0435\u0440\u0438\u0442\u044c <\/span><\/h2>\n<p><!--kg-card-end: html--><\/p>\n<p><a href=\"http:\/\/www.riedel.com\/history\/generations\/\" class=\"broken_link\">\u0414\u0436\u043e\u0440\u0434\u0436 \u0420\u0438\u0434\u0435\u043b<\/a> \u0441\u0442\u0430\u043b \u043d\u0430\u0441\u043b\u0435\u0434\u043d\u0438\u043a\u043e\u043c \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0441\u043e\u0437\u0434\u0430\u0435\u0442 \u043f\u043e\u0441\u0443\u0434\u0443 \u0438\u0437 \u0441\u0442\u0435\u043a\u043b\u0430 \u043d\u0430 \u043f\u0440\u043e\u0442\u044f\u0436\u0435\u043d\u0438\u0438 4 \u0432\u0435\u043a\u043e\u0432. \u0412\u0441\u043a\u043e\u0440\u0435 \u043e\u043d \u0432\u044b\u043f\u0443\u0441\u0442\u0438\u043b \u0441\u0435\u0440\u0438\u044e \u0431\u043e\u043a\u0430\u043b\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0434\u043e\u043b\u0436\u043d\u044b \u0431\u044b\u043b\u0438 \u043f\u043e\u0434\u0447\u0435\u0440\u043a\u0438\u0432\u0430\u0442\u044c \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e \u0440\u0430\u0437\u043d\u044b\u0445 \u0441\u043e\u0440\u0442\u043e\u0432 \u0432\u0438\u043d\u0430. \u041e\u043d \u0433\u043e\u0432\u043e\u0440\u0438\u0442, \u0447\u0442\u043e \u043a\u0430\u0436\u0434\u043e\u0435 \u0432\u0438\u043d\u043e \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442 \u0441\u0432\u043e\u044e \u0438\u0441\u0442\u043e\u0440\u0438\u044e, \u0430 \u0431\u043e\u043a\u0430\u043b \u043f\u0435\u0440\u0435\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442 \u0435\u0435 \u0442\u043e\u043c\u0443, \u043a\u0442\u043e \u043f\u044c\u0435\u0442. \u041d\u0430\u0443\u0447\u043d\u044b\u0435 \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u044f \u043f\u043e\u043a\u0430\u0437\u0430\u043b\u0438, \u0447\u0442\u043e \u0431\u043e\u043a\u0430\u043b\u044b \u043d\u0435 \u0432\u043b\u0438\u044f\u044e\u0442 \u043d\u0430 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e \u0432\u0438\u043d\u0430, \u043e\u0434\u043d\u0430\u043a\u043e \u0432\u0438\u043d\u043d\u044b\u0435 \u044d\u043a\u0441\u043f\u0435\u0440\u0442\u044b \u0438 \u0446\u0435\u043d\u0438\u0442\u0435\u043b\u0438 \u043f\u043e \u0432\u0441\u0435\u043c\u0443 \u043c\u0438\u0440\u0443 \u0443\u0432\u0435\u0440\u0435\u043d\u044b, \u0447\u0442\u043e \u0432\u0438\u043d\u043e \u0438\u0437 \u0431\u043e\u043a\u0430\u043b\u043e\u0432 \u0420\u0438\u0434\u0435\u043b\u0430 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0441\u044f \u043b\u0443\u0447\u0448\u0435 \u043d\u0430 \u0432\u043a\u0443\u0441.<\/p>\n<p>\u042d\u0442\u043e \u0441\u0438\u043b\u0430 \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u0430\u043d\u043d\u043e\u0439 \u0438\u0441\u0442\u043e\u0440\u0438\u0438 \u2013 \u0441\u0442\u043e\u0440\u0438\u0442\u0435\u043b\u043b\u0438\u043d\u0433\u0430. \u041e\u043d\u0430 \u0438\u0437\u043c\u0435\u043d\u044f\u0435\u0442 \u043e\u043f\u044b\u0442 \u043a\u043b\u0438\u0435\u043d\u0442\u0430 \u043f\u043e\u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u043e\u043d \u0432\u0435\u0440\u0438\u0442 \u0438\u0441\u0442\u043e\u0440\u0438\u0438.<\/p>\n<p>\u041c\u044b \u0436\u0438\u0432\u0435\u043c \u0432 \u043c\u0438\u0440\u0435, \u0433\u0434\u0435 \u043b\u044e\u0434\u0438 \u043f\u043e\u043a\u0443\u043f\u0430\u044e\u0442 \u0442\u043e, \u0447\u0435\u0433\u043e \u043e\u043d\u0438 \u0445\u043e\u0442\u044f\u0442, \u0438 \u043d\u0435 \u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u0442\u043e, \u0447\u0442\u043e \u0438\u043c \u043d\u0443\u0436\u043d\u043e. \u041c\u044b \u043f\u043e\u043a\u0443\u043f\u0430\u0435\u043c \u0434\u0438\u0437\u0430\u0439\u043d\u0435\u0440\u0441\u043a\u0443\u044e \u043e\u0434\u0435\u0436\u0434\u0443, \u0433\u0430\u0434\u0436\u0435\u0442\u044b, \u0442\u0435\u0445\u043d\u0438\u043a\u0443 \u0438 \u0434\u0430\u0436\u0435 \u0435\u0434\u0443 \u043a\u043e\u043d\u043a\u0440\u0435\u0442\u043d\u043e\u0433\u043e \u0431\u0440\u0435\u043d\u0434\u0430 \u043d\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u0438\u0437-\u0437\u0430 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0430 (\u0445\u043e\u0442\u044f \u043c\u044b \u0447\u0430\u0441\u0442\u043e \u0433\u043e\u0432\u043e\u0440\u0438\u043c \u0441\u0435\u0431\u0435 \u0438\u043c\u0435\u043d\u043d\u043e \u044d\u0442\u043e), \u043d\u043e \u043f\u043e\u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u044d\u0442\u0438 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u044b \u0441\u043e\u0432\u043f\u0430\u0434\u0430\u044e\u0442 \u0441 \u043d\u0430\u0448\u0438\u043c\u0438 \u0432\u0437\u0433\u043b\u044f\u0434\u0430\u043c\u0438 \u043d\u0430 \u043c\u0438\u0440 \u0438 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u044e\u0442 \u0442\u043e, \u0432\u043e \u0447\u0442\u043e \u0432\u0435\u0440\u0438\u043c.<\/p>\n<p><strong>\u0425\u043e\u0440\u043e\u0448\u0430\u044f \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u0441\u043e\u0441\u0442\u043e\u0438\u0442 \u0438\u0437 \u0442\u0430\u043a\u0438\u0445 \u0430\u0441\u043f\u0435\u043a\u0442\u043e\u0432<\/strong>:<\/p>\n<ul>\n<li><strong>\u0414\u043e\u0432\u0435\u0440\u0438\u0435<\/strong> \u2013 \u0441\u0430\u043c\u044b\u0439 \u0434\u0435\u0444\u0438\u0446\u0438\u0442\u043d\u044b\u0439 \u0440\u0435\u0441\u0443\u0440\u0441. \u041d\u0438\u043a\u0442\u043e \u043d\u0438\u043a\u043e\u043c\u0443 \u043d\u0435 \u0434\u043e\u0432\u0435\u0440\u044f\u0435\u0442. \u041e\u0442\u0437\u044b\u0432\u044b, \u0441\u0442\u0430\u0442\u044c\u0438, \u043d\u043e\u0432\u043e\u0441\u0442\u0438 \u2013 \u0432\u0441\u0435 \u043c\u043e\u0436\u043d\u043e \u043a\u0443\u043f\u0438\u0442\u044c.<\/li>\n<li><strong>\u041a\u0440\u0430\u0442\u043a\u043e\u0441\u0442\u044c<\/strong>. \u0425\u043e\u0440\u043e\u0448\u0438\u0435 \u0438\u0441\u0442\u043e\u0440\u0438\u0438 \u0432\u0441\u0435\u0433\u0434\u0430 \u043a\u043e\u0440\u043e\u0442\u043a\u0438\u0435. \u0427\u0435\u043c \u043c\u0435\u043d\u044c\u0448\u0435 \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u043c\u0430\u0440\u043a\u0435\u0442\u043e\u043b\u043e\u0433, \u0442\u0435\u043c \u0441\u0438\u043b\u044c\u043d\u0435\u0435 \u0438\u0441\u0442\u043e\u0440\u0438\u044f. \u041c\u0430\u0440\u043a\u0435\u0442\u043e\u043b\u043e\u0433 \u0437\u043d\u0430\u0435\u0442, \u0447\u0442\u043e \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442 \u0438\u0441\u0442\u043e\u0440\u0438\u044e \u0438 \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u0434\u0430\u0435\u0442 \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u044e \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0432\u044b\u0432\u043e\u0434\u044b, \u0430 \u043d\u0435 \u0437\u0430\u0432\u0430\u043b\u0438\u0432\u0430\u0435\u0442 \u0434\u0435\u0442\u0430\u043b\u044f\u043c\u0438 \u0438 \u0444\u0430\u043a\u0442\u0430\u043c\u0438.<\/li>\n<li><strong>\u0421\u043a\u043e\u0440\u043e\u0441\u0442\u044c<\/strong>. \u0418\u0441\u0442\u043e\u0440\u0438\u044f \u0432\u043e\u0432\u043b\u0435\u043a\u0430\u0435\u0442 \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u044f \u0441 \u043f\u0435\u0440\u0432\u043e\u0433\u043e \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u044f. \u041f\u0435\u0440\u0432\u043e\u0435 \u0432\u043f\u0435\u0447\u0430\u0442\u043b\u0435\u043d\u0438\u0435 \u0437\u043d\u0430\u0447\u0438\u0442 \u043d\u0430\u043c\u043d\u043e\u0433\u043e \u0431\u043e\u043b\u044c\u0448\u0435, \u0447\u0435\u043c \u043c\u044b \u0434\u0443\u043c\u0430\u0435\u043c.<\/li>\n<li><strong>\u0427\u0443\u0432\u0441\u0442\u0432\u0430<\/strong>. \u0425\u043e\u0440\u043e\u0448\u0430\u044f \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u0441 5 \u0447\u0443\u0432\u0441\u0442\u0432\u0430\u043c\u0438, \u0430 \u043d\u0435 \u043b\u043e\u0433\u0438\u043a\u043e\u0439. \u0424\u0435\u0440\u043e\u043c\u043e\u043d\u044b \u2013 \u043d\u0435 \u043c\u0438\u0444. \u041b\u044e\u0434\u0438 \u0440\u0435\u0448\u0430\u044e\u0442, \u043d\u0440\u0430\u0432\u0438\u0442\u0441\u044f \u043b\u0438 \u0438\u043c \u043a\u0442\u043e-\u0442\u043e \u043f\u043e\u0441\u043b\u0435 \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u043f\u043e\u043d\u044e\u0445\u0430\u044e\u0442.<\/li>\n<li><strong>\u041a\u043e\u043d\u0446\u0435\u043d\u0442\u0440\u0430\u0446\u0438\u044f<\/strong>. \u041e\u0434\u043d\u0430 \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u043f\u043e\u043d\u0440\u0430\u0432\u0438\u0442\u044c\u0441\u044f \u0432\u0441\u0435\u043c. \u041f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u0430\u044f \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u043d\u0430\u0446\u0435\u043b\u0438\u0432\u0430\u044e\u0442\u0441\u044f \u043d\u0430 \u043a\u043e\u043d\u043a\u0440\u0435\u0442\u043d\u044b\u0445 \u043b\u044e\u0434\u0435\u0439, \u0441 \u043a\u043e\u043d\u043a\u0440\u0435\u0442\u043d\u044b\u043c \u0432\u0437\u0433\u043b\u044f\u0434\u043e\u043c \u043d\u0430 \u0436\u0438\u0437\u043d\u044c.<\/li>\n<li><strong>\u041f\u0440\u043e\u0442\u0438\u0432\u043e\u0440\u0435\u0447\u0438\u0432\u043e\u0441\u0442\u044c<\/strong>. \u0418\u0441\u0442\u043e\u0440\u0438\u044f \u043d\u0435 \u043f\u0440\u043e\u0442\u0438\u0432\u043e\u0440\u0435\u0447\u0438\u0442 \u0441\u0430\u043c\u0430 \u0441\u0435\u0431\u0435. \u0415\u0441\u043b\u0438 \u0442\u0432\u043e\u0439 \u0440\u0435\u0441\u0442\u043e\u0440\u0430\u043d \u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d \u0432 \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e\u043c \u043c\u0435\u0441\u0442\u0435, \u043d\u043e \u0438\u043c\u0435\u0435\u0442 \u043d\u0435\u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e\u0435 \u043c\u0435\u043d\u044e \u2013 \u0442\u044b \u043f\u0440\u043e\u0433\u043e\u0440\u0438\u0448\u044c.<\/li>\n<li><strong>\u0421\u043e\u0433\u043b\u0430\u0441\u0438\u0435<\/strong>. \u0418\u0441\u0442\u043e\u0440\u0438\u044f \u043d\u0435 \u0443\u0447\u0438\u0442 \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u044f \u2013 \u043e\u043d\u0430 \u0441\u043e\u0433\u043b\u0430\u0448\u0430\u0435\u0442\u0441\u044f \u0441 \u0442\u0435\u043c, \u0432\u043e \u0447\u0442\u043e \u0442\u044b \u0432\u0435\u0440\u0438\u0448\u044c. \u041e\u043d\u0430 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442, \u0445\u0432\u0430\u043b\u0438\u0442 \u0438 \u043e\u0431\u043e\u0434\u0440\u044f\u0435\u0442.<\/li>\n<\/ul>\n<p>\u0423\u0441\u043f\u0435\u0448\u043d\u044b\u0435 \u043c\u0430\u0440\u043a\u0435\u0442\u043e\u043b\u043e\u0433\u0438 \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u044e\u0442 \u0438\u0441\u0442\u043e\u0440\u0438\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u043b\u044e\u0434\u0438 \u0445\u043e\u0442\u044f\u0442 \u0432\u0435\u0440\u0438\u0442\u044c.<\/p>\n<p><!--kg-card-begin: html--><\/p>\n<h2 id=\"-2-\"><span class=\"highlight\">\u0423\u0440\u043e\u043a 2: \u0413\u043e\u0432\u043e\u0440\u0438 \u044f\u0437\u044b\u043a\u043e\u043c \u0441\u043b\u0443\u0448\u0430\u0442\u0435\u043b\u044f<\/span><\/h2>\n<p><!--kg-card-end: html--><\/p>\n<p>\u0418\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439 \u0441\u043b\u043e\u0432\u0430, \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u044f \u0438 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0443\u0441\u0438\u043b\u0438\u0432\u0430\u044e\u0442 \u043f\u0440\u0435\u0434\u0432\u0437\u044f\u0442\u043e\u0441\u0442\u044c \u0438 \u043f\u0440\u0435\u0434\u0443\u0431\u0435\u0436\u0434\u0435\u043d\u0438\u044f \u043a\u043b\u0438\u0435\u043d\u0442\u0430.<\/p>\n<p>\u0420\u0430\u043d\u044c\u0448\u0435 \u043c\u0430\u0440\u043a\u0435\u0442\u043e\u043b\u043e\u0433\u0438 \u0440\u0430\u0437\u0434\u0435\u043b\u044f\u043b\u0438 \u043b\u044e\u0434\u0435\u0439 \u043f\u043e \u0432\u043e\u0437\u0440\u0430\u0441\u0442\u0443, \u0443\u0440\u043e\u0432\u043d\u044e \u0434\u043e\u0445\u043e\u0434\u0430, \u043c\u0435\u0441\u0442\u0443 \u043f\u0440\u043e\u0436\u0438\u0432\u0430\u043d\u0438\u044f, \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u044e. \u0421\u0435\u0439\u0447\u0430\u0441 \u043c\u044b \u0440\u0430\u0437\u0434\u0435\u043b\u044f\u0435\u043c \u043b\u044e\u0434\u0435\u0439 \u043d\u0430 \u0433\u0440\u0443\u043f\u043f\u044b \u043f\u043e \u0443\u0431\u0435\u0436\u0434\u0435\u043d\u0438\u044f\u043c \u0438 \u0432\u0437\u0433\u043b\u044f\u0434\u0430\u043c. \u041c\u044b \u0434\u043e\u043b\u0436\u043d\u044b \u0442\u0449\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u043f\u043e\u0434\u0431\u0438\u0440\u0430\u0442\u044c, \u043a\u0430\u043a \u043c\u044b \u0433\u043e\u0432\u043e\u0440\u0438\u043c \u0441 \u043a\u0430\u0436\u0434\u043e\u0439 \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u0438\u0435\u0439.<\/p>\n<p>\u0415\u0441\u0442\u044c \u0442\u0440\u0438 \u0444\u0430\u043a\u0442\u043e\u0440\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u044f\u044e\u0442 \u0440\u0430\u0431\u043e\u0442\u0443 \u0441 \u0433\u0440\u0443\u043f\u043f\u0430\u043c\u0438 \u043f\u043e \u0443\u0431\u0435\u0436\u0434\u0435\u043d\u0438\u044f\u043c:<\/p>\n<p><strong>\u0412\u043d\u0438\u043c\u0430\u043d\u0438\u0435<\/strong>. \u041f\u043e\u0434\u0443\u043c\u0430\u0439 \u043e \u0441\u0432\u043e\u0435\u043c \u0438\u0434\u0435\u0430\u043b\u044c\u043d\u043e\u043c \u043a\u043b\u0438\u0435\u043d\u0442\u0435. \u041a\u0430\u043a \u043e\u043d \u0441\u043c\u043e\u0442\u0440\u0438\u0442 \u043d\u0430 \u043c\u0438\u0440? \u0427\u0442\u043e \u0435\u043c\u0443 \u0432\u0430\u0436\u043d\u043e? \u0427\u0442\u043e \u043f\u0440\u0438\u0432\u043b\u0435\u0447\u0435\u0442 \u0435\u0433\u043e \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435? \u041f\u0440\u0438\u0434\u0443\u043c\u0430\u0439 \u0438\u0441\u0442\u043e\u0440\u0438\u044e, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0438\u0434\u0435\u0430\u043b\u044c\u043d\u043e \u043f\u043e\u0434\u0445\u043e\u0434\u0438\u0442 \u0434\u043b\u044f \u0442\u0430\u043a\u043e\u0433\u043e \u0432\u0437\u0433\u043b\u044f\u0434\u0430 \u043d\u0430 \u0436\u0438\u0437\u043d\u044c.<\/p>\n<p><strong>\u041f\u0440\u0435\u0434\u0443\u0431\u0435\u0436\u0434\u0435\u043d\u0438\u044f<\/strong>. \u041f\u0440\u043e\u0448\u043b\u044b\u0439 \u043e\u043f\u044b\u0442, \u043a\u0430\u043a\u043e\u0439 \u0431\u044b \u043e\u043d \u043d\u0438 \u0431\u044b\u043b, \u043e\u0442\u0440\u0430\u0437\u0438\u0442\u0441\u044f \u043d\u0430 \u0442\u0432\u043e\u0435\u0439 \u0438\u0441\u0442\u043e\u0440\u0438\u0438. \u041f\u043e\u043c\u043d\u0438, \u0447\u0442\u043e \u0442\u044b \u043d\u0435 \u043c\u043e\u0436\u0435\u0448\u044c \u043f\u043e\u0432\u043b\u0438\u044f\u0442\u044c \u043d\u0430 \u0442\u043e, \u043a\u0430\u043a \u043b\u044e\u0434\u0438 \u0432\u043e\u0441\u043f\u0440\u0438\u043c\u0443\u0442 \u0442\u0432\u043e\u044e \u0438\u0441\u0442\u043e\u0440\u0438\u044e \u2013 \u043e\u043d\u0438 \u0441\u0430\u043c\u0438 \u0440\u0435\u0448\u0430\u0442, \u0432\u043d\u0435 \u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0441\u0442\u0438 \u043e\u0442 \u0442\u043e\u0433\u043e, \u043a\u0430\u043a\u0438\u0435 \u0442\u0440\u044e\u043a\u0438 \u0442\u044b \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043b. \u0417\u0430\u0431\u0430\u0432\u043d\u043e, \u0447\u0442\u043e \u043e\u043d\u0438 \u043c\u043e\u0433\u0443\u0442 \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044c \u0441\u0432\u043e\u0438 \u043f\u0440\u0435\u0434\u0443\u0431\u0435\u0436\u0434\u0435\u043d\u0438\u044f, \u0443\u0441\u043b\u044b\u0448\u0430\u0432 \u0442\u0432\u043e\u044e \u0438\u0441\u0442\u043e\u0440\u0438\u044e.<\/p>\n<p><strong>\u0420\u043e\u0434\u043d\u043e\u0439 \u044f\u0437\u044b\u043a<\/strong>. \u041d\u0430 \u043a\u0430\u043a\u043e\u043c \u044f\u0437\u044b\u043a\u0435 \u0442\u0432\u043e\u0439 \u043a\u043b\u0438\u0435\u043d\u0442 \u0432\u044b\u0440\u0430\u0436\u0430\u0435\u0442 \u0441\u0432\u043e\u0438 \u0432\u0437\u0433\u043b\u044f\u0434\u044b? \u041a\u0430\u043a\u0438\u0435 \u0441\u043b\u043e\u0432\u0430, \u043a\u0430\u043a\u043e\u0439 \u0441\u0442\u0438\u043b\u044c, \u0448\u0440\u0438\u0444\u0442, \u0446\u0432\u0435\u0442, \u043c\u0443\u0437\u044b\u043a\u0430, \u0442\u043e\u043d? \u041e\u043f\u0440\u0435\u0434\u0435\u043b\u0438 \u044f\u0437\u044b\u043a \u0438 \u0434\u0435\u0440\u0436\u0438\u0441\u044c \u0435\u0433\u043e. \u041f\u0440\u0430\u0432\u0434\u0438\u0432\u0430\u044f \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u0434\u043e\u043b\u0436\u043d\u0430 \u0434\u043b\u0438\u0442\u044c\u0441\u044f \u0434\u043e\u043b\u0433\u043e, \u0430 \u043d\u0435 \u043c\u0435\u043d\u044f\u0442\u044c\u0441\u044f, \u043a\u043e\u0433\u0434\u0430 \u043c\u0435\u043d\u044f\u0435\u0442\u0441\u044f \u043c\u0430\u0440\u043a\u0435\u0442\u0438\u043d\u0433\u043e\u0432\u0430\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f.<\/p>\n<p><!--kg-card-begin: html--><\/p>\n<h2><span class=\"highlight\">\u0423\u0440\u043e\u043a 3: \u0421\u043e\u0437\u0434\u0430\u0439 \u043b\u0443\u0447\u0448\u0438\u0439 \u043f\u0440\u043e\u0434\u0443\u043a\u0442<\/span><\/h2>\n<p><!--kg-card-end: html--><\/p>\n<p>\u0423\u0434\u0430\u0447\u043d\u044b\u0435 \u0438\u0441\u0442\u043e\u0440\u0438\u0438 \u043e\u0431\u044b\u0447\u043d\u043e \u043d\u0435 \u0433\u043e\u0432\u043e\u0440\u044f\u0442 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u043c\u044b \u043f\u0440\u0438\u0432\u044b\u043a\u043b\u0438 \u0432\u0438\u0434\u0435\u0442\u044c \u0432 \u043e\u043f\u0438\u0441\u0430\u043d\u0438\u0438 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u043e\u0432: \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e, \u0446\u0435\u043d\u0430, \u043f\u0440\u0435\u0432\u043e\u0441\u0445\u043e\u0434\u0441\u0442\u0432\u043e \u043d\u0430\u0434 \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u0430\u043c\u0438, \u0441\u043a\u0438\u0434\u043a\u0438, \u0443\u0434\u043e\u0431\u0441\u0442\u0432\u043e, \u043e\u0431\u0441\u043b\u0443\u0436\u0438\u0432\u0430\u043d\u0438\u0435, \u0433\u0430\u0440\u0430\u043d\u0442\u0438\u0438, \u0441\u0442\u0430\u043d\u0434\u0430\u0440\u0442\u044b. \u0425\u043e\u0440\u043e\u0448\u0438\u0435 \u0438\u0441\u0442\u043e\u0440\u0438\u0438 \u0434\u043e\u0441\u0442\u043e\u0439\u043d\u044b \u043f\u0435\u0440\u0435\u0441\u043a\u0430\u0437\u0430 \u043f\u043e\u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u043e\u043d\u0438 \u043f\u0440\u043e\u0441\u0442\u044b\u0435 \u0438 \u043d\u0435 \u043f\u043e\u0432\u0442\u043e\u0440\u044f\u044e\u0442\u0441\u044f.<\/p>\n<p>\u0421\u0435\u0442 \u0413\u043e\u0434\u0438\u043d \u0433\u043e\u0432\u043e\u0440\u0438\u0442, \u0447\u0442\u043e<strong> \u0445\u043e\u0440\u043e\u0448\u0430\u044f \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u0434\u043e\u043b\u0436\u043d\u0430 \u043f\u043e\u0431\u0443\u0436\u0434\u0430\u0442\u044c \u0447\u0438\u0445\u0430\u043d\u0438\u0435<\/strong>. \u0423\u0432\u0438\u0434\u0435\u0432 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u043f\u0440\u043e\u0434\u0443\u043a\u0442, \u043b\u044e\u0434\u0438 \u0435\u0441\u0442\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u0437\u0430\u0445\u043e\u0442\u044f\u0442 \u043e \u043d\u0435\u043c \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u0438 \u0442\u044b \u0434\u043e\u043b\u0436\u0435\u043d \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0442\u0430\u043a, \u0447\u0442\u043e\u0431\u044b \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u043e \u043d\u0435\u043c \u0431\u044b\u043b\u043e \u043f\u0440\u043e\u0441\u0442\u043e. \u041e \u043a\u0440\u0443\u0442\u044b\u0445 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0430\u0445 \u043b\u0435\u0433\u043a\u043e &#8220;\u0447\u0438\u0445\u043d\u0443\u0442\u044c&#8221; \u0434\u0440\u0443\u0433\u043e\u043c\u0443. \u0410 &#8220;\u043d\u0435\u043c\u043d\u043e\u0433\u043e \u043b\u0443\u0447\u0448\u0435, \u0447\u0435\u043c \u0443 \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u0430&#8221; \u2013 \u043d\u0435 \u043f\u043e\u0431\u0443\u0434\u0438\u0442 \u0447\u0438\u0445\u043d\u0443\u0442\u044c.<\/p>\n<p>\u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0442\u044b \u0442\u0432\u043e\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u0434\u0435\u043b\u0430\u0435\u0442 \u0438\u0433\u0440\u0443\u0448\u0435\u0447\u043d\u044b\u0435 \u043f\u043e\u0435\u0437\u0434\u0430. \u0422\u044b \u043e\u0431\u0449\u0430\u0435\u0448\u044c\u0441\u044f \u0441 \u0433\u0440\u0443\u043f\u043f\u043e\u0439 \u044d\u043d\u0442\u0443\u0437\u0438\u0430\u0441\u0442\u043e\u0432 \u0438 \u043f\u044b\u0442\u0430\u0435\u0448\u044c\u0441\u044f \u0443\u0431\u0435\u0434\u0438\u0442\u044c \u0438\u0445, \u0447\u0442\u043e \u0442\u0432\u043e\u0438 \u043f\u043e\u0435\u0437\u0434\u0430 \u043b\u0443\u0447\u0448\u0438\u0435, \u0433\u043e\u0432\u043e\u0440\u044f \u043e\u0431 \u043e\u0441\u043d\u043e\u0432\u043d\u044b\u0445 \u043f\u0440\u0435\u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430\u0445 \u0438 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435. \u042d\u0442\u043e \u043d\u0435 \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442.<\/p>\n<p>\u041d\u043e \u0447\u0442\u043e, \u0435\u0441\u043b\u0438 \u0442\u044b \u0440\u0430\u0441\u0441\u043a\u0430\u0436\u0435\u0448\u044c, \u0447\u0442\u043e \u0447\u0430\u0441\u0442\u044c \u0434\u0435\u0442\u0430\u043b\u0435\u0439 \u043f\u043e\u0435\u0437\u0434\u043e\u0432 \u0441\u043e\u0437\u0434\u0430\u0435\u0442\u0441\u044f \u0432 \u043f\u0440\u043e\u0435\u043a\u0442\u0435 \u043f\u043e \u044d\u043a\u043e\u043d\u043e\u043c\u0438\u0447\u0435\u0441\u043a\u043e\u043c\u0443 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044e \u0432 \u043d\u0435\u0431\u043e\u043b\u044c\u0448\u043e\u043c \u043f\u043e\u0441\u0435\u043b\u043a\u0435. \u0413\u0440\u0443\u043f\u043f\u0430 \u043b\u044e\u0434\u0435\u0439 \u0432\u0437\u044f\u043b\u0438 \u043c\u0438\u043a\u0440\u043e \u043a\u0440\u0435\u0434\u0438\u0442, \u043f\u0440\u0438\u0434\u0443\u043c\u0430\u043b\u0438 \u044d\u043a\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b \u0438 \u0434\u0435\u043b\u0430\u044e\u0442 \u0447\u0430\u0441\u0442\u0438 \u043f\u0435\u0440\u0435\u043a\u043b\u044e\u0447\u0430\u0442\u0435\u043b\u044f \u0441 \u043f\u0430\u0440\u0430\u043b\u043b\u0435\u043b\u044c\u043d\u043e\u0439 \u0434\u043e\u0440\u043e\u0436\u043a\u043e\u0439. \u041f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u0441\u043e\u0437\u0434\u0430\u043b\u043e \u0440\u0430\u0431\u043e\u0447\u0438\u0435 \u043c\u0435\u0441\u0442\u0430, \u0430 \u0434\u043e\u0445\u043e\u0434\u044b \u0432\u043e\u0437\u0432\u0440\u0430\u0449\u0430\u044e\u0442\u0441\u044f \u0432 \u043f\u043e\u0441\u0435\u043b\u043e\u043a, \u0438 \u0441\u0435\u0439\u0447\u0430\u0441 \u043e\u043d\u0438 \u0441\u0442\u0440\u043e\u044f\u0442 \u043d\u043e\u0432\u0443\u044e \u0448\u043a\u043e\u043b\u0443. \u0412\u0440\u043e\u0434\u0435 \u0431\u044b \u044d\u0442\u043e \u043c\u0435\u043b\u043e\u0447\u0438 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0430, \u043d\u043e \u0442\u0430\u043a\u0430\u044f \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u043e \u043f\u0435\u0440\u0435\u043a\u043b\u044e\u0447\u0430\u0442\u0435\u043b\u0435 \u0434\u043e\u0440\u043e\u0436\u0435\u043a \u0434\u043e\u0441\u0442\u043e\u0439\u043d\u0430 \u0447\u0438\u0445\u0430. \u0422\u0432\u043e\u044f \u0433\u0440\u0443\u043f\u043f\u0430 \u044d\u043d\u0442\u0443\u0437\u0438\u0430\u0441\u0442\u043e\u0432 \u0441 \u0440\u0430\u0434\u043e\u0441\u0442\u044c\u044e \u0437\u0430\u0445\u043e\u0442\u044f\u0442 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0430\u0442\u044c \u043f\u043e\u0441\u0435\u043b\u043e\u043a, \u043a \u0442\u043e\u043c\u0443 \u0436\u0435 \u043f\u0435\u0440\u0435\u043a\u043b\u044e\u0447\u0430\u0442\u0435\u043b\u044c \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0445\u043e\u0440\u043e\u0448\u0435\u0433\u043e \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0430.<\/p>\n<p>\u0422\u0432\u043e\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u0434\u043e\u0441\u0442\u043e\u0439\u043d\u0430 \u0447\u0438\u0445\u0430?<\/p>\n<h2 id=\"-\">\u041b\u044e\u0431\u0438\u043c\u0430\u044f \u0446\u0438\u0442\u0430\u0442\u0430 \u0438\u0437 \u043a\u043d\u0438\u0433\u0438:<\/h2>\n<figure class=\"kg-card kg-image-card\"><img decoding=\"async\" class=\"kg-image\" src=\"\/content\/images\/2018\/08\/image895.png\" \/><\/figure>\n<h2 id=\"--1\">\u0412\u044b\u0432\u043e\u0434<\/h2>\n<p>\u041f\u043e\u0447\u0435\u043c\u0443 \u043a\u0430\u0436\u0434\u0430\u044f \u043a\u043d\u0438\u0433\u0430 \u0421\u0435\u0442\u0430 \u0413\u043e\u0434\u0438\u043d\u0430 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442 \u0444\u0443\u0440\u043e\u0440? \u041d\u0430\u0432\u0435\u0440\u043d\u043e\u0435, \u0438\u0437-\u0437\u0430 \u043f\u0440\u043e\u0441\u0442\u043e\u0442\u044b. \u041e\u0431\u044b\u0447\u043d\u043e \u043a\u043d\u0438\u0433\u0438 \u043d\u0435 \u0431\u043e\u043b\u044c\u0448\u0435 200 \u0441\u0442\u0440\u0430\u043d\u0438\u0446, \u0441\u0444\u043e\u043a\u0443\u0441\u0438\u0440\u043e\u0432\u0430\u043d\u044b \u0432\u043e\u043a\u0440\u0443\u0433 \u043e\u0434\u043d\u043e\u0439 \u0438\u0434\u0435\u0438 \u0438 \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u0442 \u0434\u0435\u043b\u044c\u043d\u044b\u0435 \u0441\u043e\u0432\u0435\u0442\u044b. \u0413\u043b\u0430\u0432\u043d\u044b\u0439 \u0441\u043e\u0432\u0435\u0442 \u044d\u0442\u043e\u0439 \u043a\u043d\u0438\u0433\u0438 \u2013 \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u0439 \u0438\u0441\u0442\u043e\u0440\u0438\u044e, \u0430 \u043d\u0435 \u0443\u0431\u0435\u0436\u0434\u0430\u0439 \u043a\u0443\u043f\u0438\u0442\u044c.<\/p>\n<h2 id=\"--2\">\u0415\u0449\u0435 \u0432 \u043a\u043d\u0438\u0433\u0435:<\/h2>\n<ul>\n<li>\u0418\u0437 \u0447\u0435\u0433\u043e \u0441\u043e\u0441\u0442\u043e\u044f\u0442 \u0443\u0431\u0435\u0436\u0434\u0435\u043d\u0438\u044f \u0438 \u043a\u0430\u043a \u0438\u0445 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0438\u0442\u044c \u0443 \u043a\u043b\u0438\u0435\u043d\u0442\u043e\u0432.<\/li>\n<li>\u0412 \u0447\u0435\u043c \u0440\u0430\u0437\u043d\u0438\u0446\u0430 \u043c\u0435\u0436\u0434\u0443 \u043f\u0435\u0440\u0432\u044b\u043c \u0437\u043d\u0430\u043a\u043e\u043c\u0441\u0442\u0432\u043e\u043c \u0441 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u043e\u043c \u0438 \u043f\u0435\u0440\u0432\u044b\u043c \u0432\u043f\u0435\u0447\u0430\u0442\u043b\u0435\u043d\u0438\u0435\u043c.<\/li>\n<li>\u041a\u0430\u043a \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0438\u0441\u0442\u043e\u0440\u0438\u044e \u043f\u0440\u0430\u0432\u0434\u0438\u0432\u043e\u0439.<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>\u0421\u0443\u0442\u044c \u0432 1 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0438: \u041c\u044b \u0432\u0435\u0440\u0438\u043c \u0442\u043e\u043b\u044c\u043a\u043e \u0432 \u0442\u043e, \u0432\u043e \u0447\u0442\u043e \u0445\u043e\u0442\u0438\u043c \u0432\u0435\u0440\u0438\u0442\u044c \u2013 \u043a\u0430\u043a \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u044d\u0442\u0443 \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e\u0441\u0442\u044c, \u0447\u0442\u043e\u0431\u044b \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u0442\u044c \u0438\u0441\u0442\u043e\u0440\u0438\u0438, \u0438 \u043f\u0440\u043e\u0434\u0430\u0432\u0430\u0442\u044c \u043f\u0440\u043e\u0434\u0443\u043a\u0442. \u0421\u0435\u0442 \u0413\u043e\u0434\u0438\u043d \u043f\u0440\u0438\u0437\u043d\u0430\u043b\u0441\u044f, \u0447\u0442\u043e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043b \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u0435 \u00ab\u0412\u0441\u0435 \u043c\u0430\u0440\u043a\u0435\u0442\u043e\u043b\u043e\u0433\u0438 \u043b\u0433\u0443\u0442\u00bb (All marketers are liars) \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u043e, \u0447\u0442\u043e\u0431\u044b \u043f\u0440\u0438\u0432\u043b\u0435\u0447\u044c \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435. \u041e\u043d \u0445\u043e\u0442\u0435\u043b \u043f\u043e\u0434\u0447\u0435\u0440\u043a\u043d\u0443\u0442\u044c \u0433\u043b\u0430\u0432\u043d\u0443\u044e \u043c\u044b\u0441\u043b\u044c \u2013 \u0447\u0442\u043e\u0431\u044b \u043b\u044e\u0434\u0438 \u043f\u0440\u0438\u043d\u044f\u043b\u0438 \u0438\u0434\u0435\u044e \u0438\u043b\u0438 \u043f\u043e\u0432\u0435\u0440\u0438\u043b\u0438 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0443, \u043d\u0443\u0436\u043d\u0430 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[49,54,61],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/34"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=34"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/34\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=34"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=34"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=34"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}