{"id":38,"date":"2018-10-04T11:03:18","date_gmt":"2018-10-04T11:03:18","guid":{"rendered":"http:\/\/167.172.180.57\/2018\/10\/04\/niet-tomu-chto-nie-vazhno\/"},"modified":"2020-12-22T14:07:18","modified_gmt":"2020-12-22T12:07:18","slug":"niet-tomu-chto-nie-vazhno","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/niet-tomu-chto-nie-vazhno\/","title":{"rendered":"&#8220;\u041d\u0435\u0442&#8221; \u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u043d\u0435 \u0432\u0430\u0436\u043d\u043e"},"content":{"rendered":"<p>\u041e\u0434\u043d\u043e \u0438\u0437 \u0441\u0430\u043c\u044b\u0445 \u0442\u044f\u0436\u0435\u043b\u044b\u0445 \u0434\u0435\u043b \u0432 \u0436\u0438\u0437\u043d\u0438 \u2014 \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u00ab\u043d\u0435\u0442\u00bb.<\/p>\n<p>\u041d\u0435\u0442 \u043f\u0440\u0438\u0433\u043b\u0430\u0448\u0435\u043d\u0438\u044f\u043c, \u0437\u0430\u043f\u0440\u043e\u0441\u0430\u043c, \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u044f\u043c, \u043e\u0431\u044f\u0437\u0430\u043d\u043d\u043e\u0441\u0442\u044f\u043c, \u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u0438\u044f\u043c \u0438 \u0432\u0441\u0435\u043c\u0443, \u0447\u0442\u043e \u0434\u0435\u043b\u0430\u044e\u0442 \u0434\u0440\u0443\u0433\u0438\u0435, \u043a\u0430\u043a \u0431\u044b \u043c\u043e\u0434\u043d\u043e \u044d\u0442\u043e \u043d\u0438 \u0431\u044b\u043b\u043e.<\/p>\n<p>\u0415\u0449\u0435 \u0442\u044f\u0436\u0435\u043b\u0435\u0435 \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u00ab\u043d\u0435\u0442\u00bb \u044d\u043c\u043e\u0446\u0438\u044f\u043c: \u0433\u043d\u0435\u0432\u0443, \u0432\u043e\u0441\u0445\u0438\u0449\u0435\u043d\u0438\u044e, \u043e\u0442\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u044e, \u043f\u0440\u0435\u0441\u044b\u0449\u0435\u043d\u0438\u044e, \u043f\u043e\u0445\u043e\u0442\u0438. \u042d\u0442\u0438 \u044d\u043c\u043e\u0446\u0438\u0438 \u043a\u0430\u0436\u0443\u0442\u0441\u044f \u043d\u0435 \u0442\u0430\u043a\u043e\u0439 \u0443\u0436 \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u043e\u0439 \u043f\u043e\u043a\u0430 \u043d\u0435 \u0441\u0442\u0430\u043d\u0443\u0442 \u0442\u0440\u0435\u0431\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u043f\u0440\u0438\u0432\u044b\u0447\u043a\u043e\u0439. \u0410 \u0432\u0440\u0435\u0434\u043d\u044b\u0435 \u043f\u0440\u0438\u0432\u044b\u0447\u043a\u0438 \u0437\u0430\u0445\u0432\u0430\u0442\u044b\u0432\u0430\u044e\u0442 \u0432\u0441\u0435 \u0441\u0438\u043b\u044b \u0438 \u0432\u0440\u0435\u043c\u044f.<\/p>\n<p>\u042f \u0432\u0441\u0435\u0433\u0434\u0430 \u0431\u044b\u043b \u00ab\u0441\u043b\u0438\u0448\u043a\u043e\u043c \u044d\u043c\u043e\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u043c\u00bb. \u042f \u0434\u0430\u0436\u0435 \u0432\u043e\u0441\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u043b \u044d\u043c\u043e\u0446\u0438\u0438 \u2014 \u043a\u0430\u043a \u0441\u0443\u0442\u044c \u043c\u043e\u0435\u0439 \u0436\u0438\u0437\u043d\u0438, \u043f\u043e\u043a\u0430 \u043d\u0435 \u043f\u043e\u043d\u044f\u043b, \u0447\u0442\u043e \u0441\u0442\u0430\u043b \u0440\u0430\u0431\u043e\u043c.<\/p>\n<p>\u041a\u0430\u043a \u0432\u0435\u0440\u043d\u0443\u0442\u044c \u0441\u0432\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0438 \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0441\u0435\u0431\u044f \u043c\u0435\u043d\u0435\u0435 \u0437\u0430\u0433\u0440\u0443\u0436\u0435\u043d\u043d\u044b\u043c? \u041d\u0430\u0447\u0430\u0442\u044c \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u00ab\u043d\u0435\u0442\u00bb, \u043a\u0430\u043a \u0432 \u00ab\u041d\u0435\u0442, \u0441\u043f\u0430\u0441\u0438\u0431\u043e\u00bb, \u0438 \u00ab\u041d\u0435\u0442, \u044f \u043d\u0435 \u0431\u0443\u0434\u0443 \u044d\u0442\u043e \u0434\u0435\u043b\u0430\u0442\u044c\u00bb, \u0438 \u00ab\u041d\u0435\u0442, \u043d\u0435 \u043c\u043e\u0433\u0443 \u0441\u0435\u0439\u0447\u0430\u0441\u00bb. \u041a\u043e\u0433\u043e-\u0442\u043e \u044d\u0442\u043e \u043c\u043e\u0436\u0435\u0442 \u043e\u0431\u0438\u0436\u0430\u0442\u044c \u0438 \u0440\u0430\u0437\u0434\u0440\u0430\u0436\u0430\u0442\u044c. \u041d\u043e \u0442\u044b \u043f\u043e\u043b\u0443\u0447\u0438\u0448\u044c \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u043d\u0430\u0441\u043b\u0430\u0436\u0434\u0430\u0442\u044c\u0441\u044f \u0436\u0438\u0437\u043d\u044c\u044e, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u0441\u0430\u043c \u0432\u044b\u0431\u0440\u0430\u043b.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041e\u0434\u043d\u043e \u0438\u0437 \u0441\u0430\u043c\u044b\u0445 \u0442\u044f\u0436\u0435\u043b\u044b\u0445 \u0434\u0435\u043b \u0432 \u0436\u0438\u0437\u043d\u0438 \u2014 \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u00ab\u043d\u0435\u0442\u00bb. \u0415\u0449\u0435 \u0442\u044f\u0436\u0435\u043b\u0435\u0435 \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u00ab\u043d\u0435\u0442\u00bb \u044d\u043c\u043e\u0446\u0438\u044f\u043c: \u0433\u043d\u0435\u0432\u0443, \u0432\u043e\u0441\u0445\u0438\u0449\u0435\u043d\u0438\u044e, \u043e\u0442\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u044e, \u043f\u0440\u0435\u0441\u044b\u0449\u0435\u043d\u0438\u044e, \u043f\u043e\u0445\u043e\u0442\u0438. \u042d\u0442\u0438 \u044d\u043c\u043e\u0446\u0438\u0438 \u043a\u0430\u0436\u0443\u0442\u0441\u044f \u043d\u0435 \u0442\u0430\u043a\u043e\u0439 \u0443\u0436 \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u043e\u0439 \u043f\u043e\u043a\u0430 \u043d\u0435 \u0441\u0442\u0430\u043d\u0443\u0442 \u0442\u0440\u0435\u0431\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u043f\u0440\u0438\u0432\u044b\u0447\u043a\u043e\u0439. <\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[66,76],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/38"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=38"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/38\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=38"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=38"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=38"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}