{"id":8518,"date":"2020-12-11T18:44:09","date_gmt":"2020-12-11T16:44:09","guid":{"rendered":"https:\/\/jegornagel.com\/?p=8518"},"modified":"2020-12-22T14:05:10","modified_gmt":"2020-12-22T12:05:10","slug":"liczemerie-uspeshnyh-i-obman-produktivnosti","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/liczemerie-uspeshnyh-i-obman-produktivnosti\/","title":{"rendered":"\u041b\u0438\u0446\u0435\u043c\u0435\u0440\u0438\u0435 \u0443\u0441\u043f\u0435\u0448\u043d\u044b\u0445 \u0438 \u043e\u0431\u043c\u0430\u043d \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u0438"},"content":{"rendered":"\n<p>\u041c\u0435\u0434\u0438\u0430 \u0437\u0430\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0442 \u043d\u0430\u0441 \u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u043d\u0430 \u0443\u0441\u043f\u0435\u0448\u043d\u044b\u0445 \u043b\u044e\u0434\u0435\u0439 \u043a\u0430\u043a \u043d\u0430 \u043e\u0431\u0440\u0430\u0437\u0446\u044b \u0434\u043b\u044f \u043f\u043e\u0434\u0440\u0430\u0436\u0430\u043d\u0438\u044f. \u0421\u0435\u0433\u043e\u0434\u043d\u044f \u044f \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u043b 2 \u0441\u0442\u0430\u0442\u044c\u0438 (\u043e \u0422\u0438\u043c\u0435 \u0424\u0435\u0440\u0440\u0438\u0441\u0435 \u0438 \u0422\u043e\u043d\u0438 \u0428\u0435\u0439), \u0432 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u044f \u043d\u0430\u0448\u0435\u043b \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043d\u0438\u0435 \u0441\u0432\u043e\u0438\u043c \u0443\u0431\u0435\u0436\u0434\u0435\u043d\u0438\u044f\u043c. \u0418\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u0435 \u0438 \u0443\u0441\u043f\u0435\u0448\u043d\u044b\u0435, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u0441\u0435\u0433\u0434\u0430 \u043d\u0430 \u043f\u0435\u0440\u0435\u0434\u043e\u0432\u043e\u0439 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u0438 \u0438 \u043b\u0430\u0439\u0444\u0445\u0430\u043a\u043e\u0432 \u0441\u0447\u0430\u0441\u0442\u043b\u0438\u0432\u043e\u0439 \u0436\u0438\u0437\u043d\u0438 \u0438 \u043f\u043e\u0431\u0435\u0436\u0434\u0430\u044e\u0449\u0435\u0433\u043e \u0431\u0438\u0437\u043d\u0435\u0441\u0430, \u0432 \u0441\u0432\u043e\u0435\u043c \u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u0435 \u2014 \u043b\u0436\u0435\u0446\u044b \u0438 \u043b\u0438\u0446\u0435\u043c\u0435\u0440\u044b.  <\/p>\n\n\n\n<p>\u0412\u043e\u0437\u044c\u043c\u0435\u043c \u043f\u0440\u0438\u043c\u0435\u0440 <a href=\"https:\/\/www.inc.com\/jeff-haden\/tim-ferriss-is-no-longer-living-tim-ferriss-lifestyle-neither-should-you.html\" class=\"ek-link broken_link\">\u0422\u0438\u043c\u0430 \u0424\u0435\u0440\u0440\u0438\u0441\u0430<\/a>. \u041a\u0443\u043b\u044c\u0442\u043e\u0432\u044b\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0432 \u043b\u0438\u0447\u043d\u043e\u0439 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u0438 \u0438 \u043e\u043f\u0442\u0438\u043c\u0438\u0437\u0430\u0446\u0438\u0438, \u0441\u043e\u0437\u0434\u0430\u0432\u0448\u0438\u0439 \u0442\u0430\u043a\u0438\u0435 \u0434\u0432\u0438\u0436\u0435\u043d\u0438\u044f \u043a\u0430\u043a \u00ab4-\u0445 \u0447\u0430\u0441\u043e\u0432\u0430\u044f \u0440\u0430\u0431\u043e\u0447\u0430\u044f \u043d\u0435\u0434\u0435\u043b\u044f\u00bb, \u00ab\u0442\u0435\u043b\u043e \u0437\u0430 4 \u0447\u0430\u0441\u0430\u00bb, \u00ab\u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u044b \u0442\u0438\u0442\u0430\u043d\u043e\u0432\u00bb \u0438 \u00ab\u043f\u043b\u0435\u043c\u044f \u043c\u0435\u043d\u0442\u043e\u0440\u043e\u0432\u00bb, \u0432\u0434\u0440\u0443\u0433 \u043e\u0442\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442\u0441\u044f \u043e\u0442 \u0441\u0432\u043e\u0438\u0445 \u0436\u0435 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u043e\u0432 \u043a\u0430\u043a \u0442\u043e\u043b\u044c\u043a\u043e \u044d\u0442\u043e\u043c\u0443 \u043f\u043e\u043f\u0430\u0434\u0430\u0435\u0442\u0441\u044f \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c. <\/p>\n\n\n\n<p>\u0414\u043e\u043b\u0436\u0435\u043d \u0441\u043a\u0430\u0437\u0430\u0442\u044c, \u0447\u0442\u043e \u044f \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u043e\u0441\u043e\u0431\u043e \u0431\u044b\u043b \u0432 \u0432\u043e\u0441\u0442\u043e\u0440\u0433\u0435 \u043e\u0442 \u0424\u0435\u0440\u0440\u0438\u0441\u0430 \u0438 \u043f\u043e\u0434\u043e\u0431\u043d\u044b\u0445 \u0435\u043c\u0443 (\u0422\u043e\u043d\u0438 \u0420\u043e\u0431\u0431\u0438\u043d\u0441, \u0411\u0440\u0430\u0439\u0430\u043d \u0422\u0440\u0435\u0439\u0441\u0438, \u041f\u0438\u043d\u0442\u043e\u0441\u0435\u0432\u0438\u0447). \u041f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u043d\u0430 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435, \u0442\u043e\u043b\u044c\u043a\u043e \u043a\u0430\u0436\u0434\u044b\u0439 \u0441\u0430\u043c \u043c\u043e\u0436\u0435\u0442 \u0440\u0435\u0448\u0438\u0442\u044c, \u0447\u0442\u043e \u0435\u043c\u0443 \u043f\u043e\u0434\u0445\u043e\u0434\u0438\u0442, \u0430 \u0447\u0442\u043e \u043d\u0435\u0442. \u041d\u0430\u043c \u043b\u0443\u0447\u0448\u0435 \u043f\u043e\u043d\u0438\u043c\u0430\u0442\u044c, \u0447\u0442\u043e \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442 \u0432 \u043d\u0430\u0448\u0435\u0439 \u0436\u0435 \u0436\u0438\u0437\u043d\u0438. <\/p>\n\n\n\n<p>\u0421\u0435\u0439\u0447\u0430\u0441 \u0436\u0435, \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u0432 \u044d\u0442\u0443 \u0441\u0442\u0430\u0442\u044c\u044e, \u044f \u0442\u043e\u043b\u044c\u043a\u043e \u0443\u0431\u0435\u0434\u0438\u043b\u0441\u044f, \u0447\u0442\u043e \u0434\u043b\u044f \u0422\u0438\u043c\u0430 \u0424\u0435\u0440\u0440\u0438\u0441\u0430 \u0435\u0433\u043e \u043a\u043d\u0438\u0433\u0438, \u0441\u0435\u043c\u0438\u043d\u0430\u0440\u044b \u0438 \u0442\u0440\u0435\u043d\u0438\u043d\u0433\u0438 \u043d\u0435 \u0431\u043e\u043b\u044c\u0448\u0435, \u0447\u0435\u043c \u0440\u0430\u0431\u043e\u0442\u0430. \u0410 \u0441\u0430\u043c \u043e\u043d \u0441\u0432\u043e\u0438\u043c\u0438 \u043c\u043e\u0437\u0433\u0430\u043c\u0438 \u0434\u0443\u043c\u0430\u0435\u0442 \u0438 \u0440\u0435\u0448\u0430\u0435\u0442, \u043a\u0430\u043a \u0436\u0438\u0442\u044c.<\/p>\n\n\n\n<p>\u0412\u0442\u043e\u0440\u0430\u044f \u0441\u0442\u0430\u0442\u044c\u044f \u0437\u0430\u0441\u0442\u0430\u0432\u0438\u043b\u0430 \u043c\u0435\u043d\u044f \u043f\u043e\u0433\u0440\u0443\u0441\u0442\u0438\u0442\u044c. <\/p>\n\n\n\n<p>\u042f \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0432\u043e\u0441\u0445\u0438\u0449\u0430\u043b\u0441\u044f \u0434\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u044f\u043c\u0438 \u0422\u043e\u043d\u0438 \u0428\u0435\u0439. \u041e\u043d \u043e\u043a\u0430\u0437\u0430\u043b \u0432\u043b\u0438\u044f\u043d\u0438\u0435 \u043d\u0430 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u044b \u043b\u044e\u0434\u0435\u0439, \u043e\u0431\u0443\u0447\u0430\u044f \u0438\u0441\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u0449\u0435\u0434\u0440\u043e\u0441\u0442\u0438, \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u043d\u043e\u0441\u0442\u0438 \u0438 \u0434\u0430\u043b\u044c\u043d\u043e\u0432\u0438\u0434\u043d\u043e\u0441\u0442\u0438. \u0415\u0433\u043e \u043c\u0438\u0441\u0441\u0438\u044f \u0432 \u0436\u0438\u0437\u043d\u0438 \u0441\u043e\u0441\u0442\u043e\u044f\u043b\u0430 \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e\u0431\u044b \u0441\u043e\u0437\u0434\u0430\u0432\u0430\u0442\u044c \u0441\u0447\u0430\u0441\u0442\u044c\u0435. \u042d\u0442\u043e \u043f\u0440\u043e\u044f\u0432\u043b\u044f\u043b\u043e\u0441\u044c \u0432\u043e \u043c\u043d\u043e\u0433\u0438\u0445 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f\u0445. \u041e\u0441\u043d\u043e\u0432\u0430\u0432 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u043c\u0430\u0433\u0430\u0437\u0438\u043d Zappos, \u043e\u043d \u0432\u043f\u0435\u0440\u0432\u044b\u0435 \u0438\u0437\u043e\u0431\u0440\u0435\u043b \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u0443 \u00ab\u0432\u043e\u0437\u0432\u0440\u0430\u0442\u0430 \u0431\u0435\u0437 \u0432\u043e\u043f\u0440\u043e\u0441\u043e\u0432\u00bb. \u0415\u0433\u043e \u043f\u043e\u0434\u0445\u043e\u0434 \u00ab\u0441\u043d\u0430\u0447\u0430\u043b\u0430 \u043a\u043b\u0438\u0435\u043d\u0442\u00bb, \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e, \u043e\u043a\u0430\u0437\u0430\u043b \u0431\u043e\u043b\u044c\u0448\u0435\u0435 \u0432\u043b\u0438\u044f\u043d\u0438\u0435 \u043d\u0430 \u043e\u043d\u043b\u0430\u0439\u043d-\u0440\u0438\u0442\u0435\u0439\u043b, \u0447\u0435\u043c \u043a\u0442\u043e-\u043b\u0438\u0431\u043e, \u043a\u0440\u043e\u043c\u0435 \u0441\u0430\u043c\u043e\u0433\u043e \u0411\u0435\u0437\u043e\u0441\u0430. \u0412\u043b\u043e\u0436\u0438\u0432 350 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0432 \u0446\u0435\u043d\u0442\u0440 \u041b\u0430\u0441-\u0412\u0435\u0433\u0430\u0441\u0430, \u043e\u043d \u0441 \u043b\u044e\u0431\u043e\u0432\u044c\u044e \u043f\u0440\u0435\u0432\u0440\u0430\u0442\u0438\u043b \u0437\u0430\u0445\u0443\u0434\u0430\u043b\u0443\u044e \u0447\u0430\u0441\u0442\u044c \u0433\u043e\u0440\u043e\u0434\u0430 \u0432 \u0446\u0435\u043d\u0442\u0440 \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432, \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u044b \u0438 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0439. <\/p>\n\n\n\n<p>\u041d\u043e \u0432 \u0442\u043e \u0432\u0440\u0435\u043c\u044f \u043a\u0430\u043a <a href=\"https:\/\/www.forbes.com\/sites\/angelauyeung\/2020\/12\/04\/tony-hsiehs-american-tragedy-the-self-destructive-last-months-of-the-zappos-visionary\/\" class=\"ek-link\">\u0422\u043e\u043d\u0438 \u0428\u0435\u0439<\/a> \u043f\u0440\u0438\u043d\u043e\u0441\u0438\u043b \u0441\u0447\u0430\u0441\u0442\u044c\u0435 \u043b\u044e\u0434\u044f\u043c, \u043f\u043e\u0434\u043d\u0438\u043c\u0430\u043b \u0432\u043e\u043f\u0440\u043e\u0441\u044b \u043c\u0438\u0441\u0441\u0438\u0438 \u0438 \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u043d\u043e\u0441\u0442\u0438, \u0438 \u0437\u0430\u0441\u0442\u0430\u0432\u043b\u044f\u043b \u0438\u0445 \u0443\u043b\u044b\u0431\u0430\u0442\u044c\u0441\u044f, \u043e\u043d \u0435\u0434\u0432\u0430 \u0441\u043f\u0440\u0430\u0432\u043b\u044f\u043b\u0441\u044f \u0441 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430\u043c\u0438 \u043f\u0441\u0438\u0445\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u0437\u0434\u043e\u0440\u043e\u0432\u044c\u044f \u0438 \u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0441\u0442\u0435\u0439. \u0412\u0441\u0435 \u044d\u0442\u043e \u0437\u0430\u043a\u043e\u043d\u0447\u0438\u043b\u043e\u0441\u044c \u0442\u0435\u043c, \u0447\u0442\u043e \u043e\u043d (\u0441\u043a\u043e\u0440\u0435\u0435 \u0432\u0441\u0435\u0433\u043e) \u043f\u043e\u043a\u043e\u043d\u0447\u0438\u043b \u0441 \u0441\u043e\u0431\u043e\u0439. <\/p>\n\n\n\n<p>\u041f\u043e\u043b\u0443\u0447\u0430\u0435\u0442\u0441\u044f, \u0447\u0442\u043e \u0434\u0432\u0430 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0440\u043e\u0432\u043d\u044f\u043b\u0438\u0441\u044c, \u0441\u043b\u0443\u0448\u0430\u043b\u0438 \u0438 \u0443\u0432\u0430\u0436\u0430\u043b\u0438, \u0432\u0434\u0440\u0443\u0433 \u043e\u043a\u0430\u0437\u0430\u043b\u0438\u0441\u044c \u043d\u0435 \u0442\u0430\u043a\u0438\u043c\u0438. \u0421\u043b\u043e\u0432\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u0432\u0435\u0440\u0438\u043b\u0438, \u043e\u043a\u0430\u0437\u0430\u043b\u0438\u0441\u044c \u043d\u0435\u043f\u0440\u0430\u0432\u0434\u043e\u0439.<\/p>\n\n\n\n<p>\u042f \u043d\u0435 \u043f\u0440\u0435\u0443\u043c\u0435\u043d\u044c\u0448\u0430\u044e \u0442\u043e, \u0447\u0442\u043e \u0441\u0434\u0435\u043b\u0430\u043b\u0438 \u0424\u0435\u0440\u0440\u0438\u0441 \u0438 \u0428\u0435\u0439 \u0434\u043b\u044f \u043c\u043d\u043e\u0433\u0438\u0445 \u043b\u044e\u0434\u0435\u0439. \u0418 \u0432 \u0442\u043e \u0436\u0435 \u0432\u0440\u0435\u043c\u044f \u0445\u043e\u0447\u0443 \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0430\u043a\u0446\u0435\u043d\u0442, \u0447\u0442\u043e \u0432\u043d\u0435\u0448\u043d\u0438\u0439 \u0443\u0441\u043f\u0435\u0445 \u0438 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u044c \u043a\u0430\u043a\u043e\u0433\u043e-\u0442\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u0434\u043e\u0432\u043e\u043b\u044c\u043d\u043e \u0447\u0430\u0441\u0442\u043e \u043e\u043a\u0430\u0437\u044b\u0432\u0430\u044e\u0442\u0441\u044f \u043b\u043e\u0436\u044c\u044e \u0438 \u043b\u0438\u0446\u0435\u043c\u0435\u0440\u0438\u0435\u043c. \u0421\u0442\u043e\u0438\u0442 \u0442\u043e\u043b\u044c\u043a\u043e \u043d\u0435\u043c\u043d\u043e\u0433\u043e \u043f\u0440\u0438\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c\u0441\u044f.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041c\u0435\u0434\u0438\u0430 \u0437\u0430\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0442 \u043d\u0430\u0441 \u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u043d\u0430 \u0443\u0441\u043f\u0435\u0448\u043d\u044b\u0445 \u043b\u044e\u0434\u0435\u0439 \u043a\u0430\u043a \u043d\u0430 \u043e\u0431\u0440\u0430\u0437\u0446\u044b \u0434\u043b\u044f \u043f\u043e\u0434\u0440\u0430\u0436\u0430\u043d\u0438\u044f. \u0421\u0435\u0433\u043e\u0434\u043d\u044f \u044f \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u043b 2 \u0441\u0442\u0430\u0442\u044c\u0438 (\u043e \u0422\u0438\u043c\u0435 \u0424\u0435\u0440\u0440\u0438\u0441\u0435 \u0438 \u0422\u043e\u043d\u0438 \u0428\u0435\u0439), \u0432 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u044f \u043d\u0430\u0448\u0435\u043b \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043d\u0438\u0435 \u0441\u0432\u043e\u0438\u043c \u0443\u0431\u0435\u0436\u0434\u0435\u043d\u0438\u044f\u043c. \u0418\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u0435 \u0438 \u0443\u0441\u043f\u0435\u0448\u043d\u044b\u0435, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u0441\u0435\u0433\u0434\u0430 \u043d\u0430 \u043f\u0435\u0440\u0435\u0434\u043e\u0432\u043e\u0439 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u0438 \u0438 \u043b\u0430\u0439\u0444\u0445\u0430\u043a\u043e\u0432 \u0441\u0447\u0430\u0441\u0442\u043b\u0438\u0432\u043e\u0439 \u0436\u0438\u0437\u043d\u0438 \u0438 \u043f\u043e\u0431\u0435\u0436\u0434\u0430\u044e\u0449\u0435\u0433\u043e \u0431\u0438\u0437\u043d\u0435\u0441\u0430, \u0432 \u0441\u0432\u043e\u0435\u043c \u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u0435 \u2014 \u043b\u0436\u0435\u0446\u044b \u0438 \u043b\u0438\u0446\u0435\u043c\u0435\u0440\u044b. \u0412\u043e\u0437\u044c\u043c\u0435\u043c \u043f\u0440\u0438\u043c\u0435\u0440 \u0422\u0438\u043c\u0430 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[52,66],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/8518"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=8518"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/8518\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=8518"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=8518"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=8518"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}