{"id":9970,"date":"2021-08-19T12:10:01","date_gmt":"2021-08-19T10:10:01","guid":{"rendered":"https:\/\/jegornagel.com\/?p=9970"},"modified":"2021-08-19T12:11:19","modified_gmt":"2021-08-19T10:11:19","slug":"svoboda-byt-nikem","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/svoboda-byt-nikem\/","title":{"rendered":"\u0421\u0432\u043e\u0431\u043e\u0434\u0430 \u0431\u044b\u0442\u044c \u043d\u0438\u043a\u0435\u043c"},"content":{"rendered":"\n<p>\u041f\u0440\u043e\u0441\u0442\u043e\u0439 \u0441\u043f\u043e\u0441\u043e\u0431 \u043e\u0431\u0440\u0435\u0441\u0442\u0438 \u043f\u043e\u043a\u043e\u0439 \u2014 \u044d\u0442\u043e \u0434\u043e\u0432\u043e\u043b\u044c\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u0442\u0435\u043c, \u0447\u0442\u043e \u0432\u044b \u043d\u0438\u043a\u0442\u043e. \u0412\u0441\u0435 \u0445\u043e\u0442\u044f\u0442 \u0431\u044b\u0442\u044c \u043a\u0435\u043c-\u0442\u043e, \u0434\u043e\u0441\u0442\u0438\u0447\u044c \u0447\u0435\u0433\u043e-\u0442\u043e, \u0441\u0442\u0430\u0442\u044c \u043b\u0443\u0447\u0448\u0435 \u0432 \u0447\u0435\u043c-\u0442\u043e. \u0412\u0435\u0434\u044c \u043d\u0435 \u0437\u0440\u044f \u0435\u0441\u0442\u044c \u043e\u0441\u043a\u043e\u0440\u0431\u043b\u0435\u043d\u0438\u0435: \u00ab\u0422\u044b \u043d\u0438\u043a\u0442\u043e \u0438 \u043d\u0438\u0447\u0442\u043e!\u00bb<\/p>\n\n\n\n<p>\u041d\u0430 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435 \u0431\u044b\u0442\u044c \u043d\u0438\u043a\u0435\u043c \u2014 \u044d\u0442\u043e \u0441\u0432\u043e\u0431\u043e\u0434\u0430.<\/p>\n\n\n\n<p>\u041a\u043e\u0433\u0434\u0430 \u0432\u044b \u043d\u0438\u043a\u0442\u043e, \u0431\u043e\u043b\u044c\u0448\u0435 \u043d\u0435\u0442 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e\u0441\u0442\u0438 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u044c \u043d\u0430 \u043a\u043e\u0433\u043e-\u043b\u0438\u0431\u043e \u0432\u043f\u0435\u0447\u0430\u0442\u043b\u0435\u043d\u0438\u0435, \u0432\u0435\u0441\u0442\u0438 \u0441\u0435\u0431\u044f \u0442\u0430\u043a, \u0447\u0442\u043e\u0431\u044b \u043d\u0440\u0430\u0432\u0438\u0442\u044c\u0441\u044f \u043b\u044e\u0434\u044f\u043c. \u0412\u0435\u0434\u044c \u0432\u044b \u0443\u0436\u0435 \u0441\u043c\u0438\u0440\u0438\u043b\u0438\u0441\u044c \u0441 \u0442\u0435\u043c, \u0447\u0442\u043e \u0432\u044b \u043d\u0438\u043a\u0442\u043e.<\/p>\n\n\n\n<p>\u041a\u043e\u0433\u0434\u0430 \u0432\u044b \u043a\u0442\u043e-\u0442\u043e, \u0432\u044b \u043e\u0447\u0435\u043d\u044c \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u044b. \u0417\u043d\u0430\u0447\u0438\u043c\u043e\u0441\u0442\u044c \u0434\u0435\u043b\u0430\u0435\u0442 \u0432\u0430\u0441 \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u0438 \u0437\u0430\u0432\u0438\u0441\u0438\u043c\u044b\u043c \u043e\u0442 \u0434\u0440\u0443\u0433\u0438\u0445 \u043b\u044e\u0434\u0435\u0439. \u0427\u0442\u043e\u0431\u044b \u0431\u044b\u0442\u044c \u043a\u0435\u043c-\u0442\u043e, \u043b\u044e\u0434\u0438 \u0442\u0430\u043a\u0436\u0435 \u0434\u043e\u043b\u0436\u043d\u044b \u043f\u0440\u0438\u0437\u043d\u0430\u0442\u044c \u0432\u0430\u0441 \u043a\u0435\u043c-\u0442\u043e. \u0417\u043d\u0430\u0447\u0438\u043c\u043e\u0441\u0442\u044c \u043d\u0443\u0436\u043d\u043e \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0442\u044c. \u041d\u043e \u043a\u043e\u0433\u0434\u0430 \u0432\u044b \u043d\u0438\u043a\u0442\u043e, \u0432\u044b \u043d\u0435 \u043f\u044b\u0442\u0430\u0435\u0442\u0435\u0441\u044c \u043a\u043e\u043c\u0443-\u0442\u043e \u043d\u0440\u0430\u0432\u0438\u0442\u044c\u0441\u044f, \u0432\u044b \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0435\u0441\u044c \u0431\u0435\u0437\u0433\u0440\u0430\u043d\u0438\u0447\u043d\u044b\u043c \u043a \u043c\u043d\u0435\u043d\u0438\u044f\u043c. \u0412\u044b \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0435\u0441\u044c \u0435\u0434\u0438\u043d\u044b\u043c \u0446\u0435\u043b\u044b\u043c \u0441\u043e \u0432\u0441\u0435\u043c.<\/p>\n\n\n\n<p>\u042d\u0433\u043e \u0441\u043e\u043f\u0440\u043e\u0442\u0438\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u044d\u0442\u043e\u0439 \u0438\u0434\u0435\u0435, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u043e\u043d\u0430 \u0437\u0430\u0442\u0440\u0430\u0433\u0438\u0432\u0430\u0435\u0442 \u043d\u0430\u0448\u0443 \u0433\u043b\u0443\u0431\u043e\u0447\u0430\u0439\u0448\u0443\u044e \u043d\u0435\u0443\u0432\u0435\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0432 \u043c\u0438\u0440\u0435 \u0438 \u0432 \u0441\u0435\u0431\u0435. \u041d\u043e \u043a\u043e\u0433\u0434\u0430 \u0432\u044b \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0435\u0442\u0435 \u0435\u0435, \u043d\u0430 \u043c\u0435\u0441\u0442\u0435 \u043d\u0435\u0443\u0432\u0435\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u043f\u043e\u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043d\u0435\u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u043d\u0430\u044f \u0441\u0438\u043b\u0430.<\/p>\n\n\n\n<p>\u0421\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0441\u0435\u0442\u0438 \u0442\u0430\u043a \u0436\u0435 \u043d\u0435 \u0434\u0430\u044e\u0442 \u043d\u0430\u043c \u043f\u0440\u0438\u043d\u044f\u0442\u044c \u044d\u0442\u043e, \u0432\u0435\u0434\u044c \u0438\u0445 \u0433\u043b\u0430\u0432\u043d\u0430\u044f \u0446\u0435\u043b\u044c \u2014 \u0443\u0441\u0442\u0440\u043e\u0438\u0442\u044c \u0433\u043e\u043d\u043a\u0443 \u0437\u0430 \u0432\u0430\u0436\u043d\u043e\u0441\u0442\u044c\u044e. \u042d\u0442\u043e \u0441\u0432\u043e\u0435\u043e\u0431\u0440\u0430\u0437\u043d\u044b\u0435 \u00ab\u0433\u043e\u043b\u043e\u0434\u043d\u044b\u0435 \u0438\u0433\u0440\u044b\u00bb. \u041d\u043e \u0436\u0438\u0437\u043d\u044c \u043d\u0430\u043c\u043d\u043e\u0433\u043e \u043f\u0440\u0435\u043a\u0440\u0430\u0441\u043d\u0435\u0435, \u043a\u043e\u0433\u0434\u0430 \u0432 \u043d\u0435\u0439 \u0435\u0441\u0442\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u0432\u044b \u0438 \u0432\u0430\u0448 \u043d\u0435\u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u043c\u0438\u0440, \u0430 \u043d\u0435 \u0440\u0435\u0439\u0442\u0438\u043d\u0433 \u0432\u0430\u0436\u043d\u043e\u0441\u0442\u0438 8 \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u043e\u0432 \u0447\u0435\u043b\u043e\u0432\u0435\u043a.<\/p>\n\n\n\n<p>\u042f \u043d\u0435 \u0441\u0447\u0438\u0442\u0430\u044e, \u0447\u0442\u043e \u043f\u043e\u0434\u043e\u0431\u043d\u044b\u0435 \u0432\u0437\u0433\u043b\u044f\u0434\u044b \u043f\u0440\u0438\u0432\u043e\u0434\u044f\u0442 \u043a \u0434\u0435\u043f\u0440\u0435\u0441\u0441\u0438\u0438 \u0438 \u0430\u043f\u0430\u0442\u0438\u0438. \u042f \u0441\u043a\u043e\u0440\u0435\u0435 \u0441\u0447\u0438\u0442\u0430\u044e \u044d\u0442\u0438 \u0432\u0433\u043b\u044f\u0434\u044b \u043d\u0438 \u0447\u0435\u043c \u0438\u043d\u044b\u043c, \u043a\u0430\u043a \u043e\u0441\u0432\u043e\u0431\u043e\u0436\u0434\u0435\u043d\u0438\u0435\u043c. \u041c\u044b \u2014 \u043f\u044b\u043b\u0438\u043d\u043a\u0438 \u0432 \u043a\u043e\u0441\u043c\u0438\u0447\u0435\u0441\u043a\u043e\u043c \u043c\u0430\u0441\u0448\u0442\u0430\u0431\u0435. \u0412\u0441\u0435 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b \u0441 \u043f\u0441\u0438\u0445\u0438\u0447\u0435\u0441\u043a\u0438\u043c \u0437\u0434\u043e\u0440\u043e\u0432\u044c\u0435\u043c \u043c\u043e\u0436\u043d\u043e \u0441\u0432\u0435\u0441\u0442\u0438 \u043a \u043d\u0435\u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u0435\u043d\u043d\u043e\u043c\u0443 \u044d\u0433\u043e, \u0438 \u043a\u0430\u043a \u0442\u043e\u043b\u044c\u043a\u043e \u0432\u044b \u043f\u0440\u0438\u0437\u043d\u0430\u0435\u0442\u0435, \u0447\u0442\u043e \u0436\u0438\u0437\u043d\u044c \u0431\u0435\u0441\u0441\u043c\u044b\u0441\u043b\u0435\u043d\u043d\u0430, \u0438 \u0432\u0430\u043c \u043d\u0435\u0437\u0430\u0447\u0435\u043c \u0441\u0442\u0440\u043e\u0438\u0442\u044c \u0438\u0437 \u0441\u0435\u0431\u044f \u0434\u0440\u0443\u0433\u043e\u0433\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430, \u0447\u0442\u043e \u0436\u0438\u0437\u043d\u044c \u043f\u0440\u043e\u0441\u0442\u043e \u043d\u0443\u0436\u043d\u043e \u043f\u0440\u043e\u0436\u0438\u0442\u044c \u2014 \u0432\u0441\u0435 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0441\u044f \u0441\u043f\u043e\u043a\u043e\u0439\u043d\u044b\u043c \u0438 \u043f\u043e\u043d\u044f\u0442\u043d\u044b\u043c.<\/p>\n\n\n\n<p>\u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0431\u044b\u0442\u044c \u043d\u0438\u043a\u0435\u043c \u0438 \u0432\u0441\u0435 \u0440\u0430\u0432\u043d\u043e \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c \u0441\u043c\u044b\u0441\u043b \u0432\u043e \u043c\u043d\u043e\u0433\u043e\u043c. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u044f \u0431\u044b \u043d\u0435 \u0441\u043a\u0430\u0437\u0430\u043b, \u0447\u0442\u043e \u0431\u044b\u0442\u044c \u043d\u0438\u043a\u0435\u043c \u2014 \u044d\u0442\u043e \u043d\u0438\u0433\u0438\u043b\u0438\u0437\u043c. \u041d\u0438\u0433\u0438\u043b\u0438\u0437\u043c \u0438\u0434\u0435\u0442 \u0433\u043e\u0440\u0430\u0437\u0434\u043e \u0434\u0430\u043b\u044c\u0448\u0435, \u0447\u0435\u043c \u043f\u0440\u043e\u0441\u0442\u043e \u0432\u044b\u0431\u043e\u0440 \u0431\u044b\u0442\u044c \u043d\u0438\u043a\u0435\u043c.<\/p>\n\n\n\n<p>\u042f \u0438\u0441\u043a\u0440\u0435\u043d\u043d\u0435 \u0440\u0430\u0434, \u0447\u0442\u043e \u044f \u043d\u0435 \u043a\u0442\u043e-\u0442\u043e \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u0439 \u0438\u043b\u0438 \u0432\u0430\u0436\u043d\u044b\u0439 \u0432 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435. \u041f\u0440\u0435\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u044f, \u043a\u0430\u043c\u0435\u0440\u044b, \u043e\u0445\u0440\u0430\u043d\u0430, \u043b\u044e\u0434\u0438 \u0432\u043e\u0437\u043b\u0435 \u0432\u0430\u0448\u0435\u0433\u043e \u0434\u043e\u043c\u0430 \u0432 \u0447\u0430\u0441 \u043d\u043e\u0447\u0438, \u043b\u044e\u0434\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0435\u0437\u0434\u044f\u0442 \u0437\u0430 \u0432\u0430\u043c\u0438 \u0438 \u043e\u0431\u0441\u0443\u0436\u0434\u0430\u044e\u0442 \u043a\u0430\u0436\u0434\u043e\u0435 \u0441\u043a\u0430\u0437\u0430\u043d\u043d\u043e\u0435 \u0432\u0430\u043c\u0438 \u0441\u043b\u043e\u0432\u043e, \u0441\u0443\u043c\u0430\u0441\u0448\u0435\u0434\u0448\u0438\u0435 \u0444\u0430\u043d\u0430\u0442\u044b, \u0438 \u0434\u0430\u0436\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u043a\u043e\u0433\u0434\u0430 \u0432\u0430\u0441 \u0443\u0437\u043d\u0430\u044e\u0442 \u043d\u0430 \u0443\u043b\u0438\u0446\u0435 \u2014 \u0432\u0441\u0435 \u044d\u0442\u043e \u043d\u0435 \u0442\u0430\u043a \u0443\u0436 \u0438 \u0445\u043e\u0440\u043e\u0448\u043e \u0438 \u043f\u0440\u0438\u044f\u0442\u043d\u043e. \u041c\u043d\u0435 \u043d\u0440\u0430\u0432\u0438\u0442\u0441\u044f \u0431\u044b\u0442\u044c \u0437\u0430\u043a\u0440\u044b\u0442\u044b\u043c, \u0441\u0434\u0435\u0440\u0436\u0430\u043d\u043d\u044b\u043c \u0438 \u043d\u0435 \u0431\u044b\u0442\u044c \u0437\u043d\u0430\u043c\u0435\u043d\u0438\u0442\u044b\u043c. \u042d\u0442\u043e \u0434\u0435\u043b\u0430\u0435\u0442 \u0436\u0438\u0437\u043d\u044c \u043f\u0440\u043e\u0449\u0435.<\/p>\n\n\n\n<p>\u0418\u043d\u043e\u0433\u0434\u0430 \u043f\u043e \u043d\u043e\u0447\u0430\u043c, \u043a\u043e\u0433\u0434\u0430 \u044f \u0441\u043e\u0431\u0438\u0440\u0430\u044e\u0441\u044c \u0441\u043f\u0430\u0442\u044c, \u044f \u0434\u0443\u043c\u0430\u044e \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0432\u0441\u0435, \u043a\u043e\u0433\u043e \u044f \u0437\u043d\u0430\u044e, \u0436\u0438\u0432\u0443\u0442 \u0441\u0432\u043e\u0435\u0439 \u0436\u0438\u0437\u043d\u044c\u044e \u0438 \u043d\u0435 \u0434\u0443\u043c\u0430\u044e\u0442 \u043e\u0431\u043e \u043c\u043d\u0435, \u0438 \u044f \u043f\u043e\u0432\u0442\u043e\u0440\u044f\u044e \u043c\u0430\u043d\u0442\u0440\u0443: \u00ab\u0412\u043e\u0442 \u044f \u043b\u0435\u0436\u0443 \u0432 \u044d\u0442\u043e\u043c \u043c\u0438\u0440\u0435. \u041d\u0435\u0432\u0430\u0436\u043d\u044b\u0439. \u041d\u0435\u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439. \u0418 \u0443 \u043c\u0435\u043d\u044f \u0435\u0441\u0442\u044c \u043c\u043e\u0439 \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0438\u0439 \u043c\u0438\u0440 \u0441 \u0431\u043b\u0438\u0437\u043a\u0438\u043c\u0438 \u0438 \u043b\u044e\u0431\u0438\u043c\u044b\u043c\u0438 \u043b\u044e\u0434\u044c\u043c\u0438\u00bb.<\/p>\n\n\n\n<p>\u0418 \u044d\u0442\u043e \u0441\u0430\u043c\u043e\u0435 \u043e\u0441\u0432\u043e\u0431\u043e\u0436\u0434\u0430\u044e\u0449\u0435\u0435 \u0447\u0443\u0432\u0441\u0442\u0432\u043e \u0432 \u043c\u0438\u0440\u0435.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041f\u0440\u043e\u0441\u0442\u043e\u0439 \u0441\u043f\u043e\u0441\u043e\u0431 \u043e\u0431\u0440\u0435\u0441\u0442\u0438 \u043f\u043e\u043a\u043e\u0439 \u2014 \u044d\u0442\u043e \u0434\u043e\u0432\u043e\u043b\u044c\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u0442\u0435\u043c, \u0447\u0442\u043e \u0432\u044b \u043d\u0438\u043a\u0442\u043e. \u0412\u0441\u0435 \u0445\u043e\u0442\u044f\u0442 \u0431\u044b\u0442\u044c \u043a\u0435\u043c-\u0442\u043e, \u0434\u043e\u0441\u0442\u0438\u0447\u044c \u0447\u0435\u0433\u043e-\u0442\u043e, \u0441\u0442\u0430\u0442\u044c \u043b\u0443\u0447\u0448\u0435 \u0432 \u0447\u0435\u043c-\u0442\u043e. \u0412\u0435\u0434\u044c \u043d\u0435 \u0437\u0440\u044f \u0435\u0441\u0442\u044c \u043e\u0441\u043a\u043e\u0440\u0431\u043b\u0435\u043d\u0438\u0435: \u00ab\u0422\u044b \u043d\u0438\u043a\u0442\u043e \u0438 \u043d\u0438\u0447\u0442\u043e!\u00bb \u041d\u0430 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435 \u0431\u044b\u0442\u044c \u043d\u0438\u043a\u0435\u043c \u2014 \u044d\u0442\u043e \u0441\u0432\u043e\u0431\u043e\u0434\u0430. \u041a\u043e\u0433\u0434\u0430 \u0432\u044b \u043d\u0438\u043a\u0442\u043e, \u0431\u043e\u043b\u044c\u0448\u0435 \u043d\u0435\u0442 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e\u0441\u0442\u0438 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u044c \u043d\u0430 \u043a\u043e\u0433\u043e-\u043b\u0438\u0431\u043e \u0432\u043f\u0435\u0447\u0430\u0442\u043b\u0435\u043d\u0438\u0435, \u0432\u0435\u0441\u0442\u0438 \u0441\u0435\u0431\u044f \u0442\u0430\u043a, \u0447\u0442\u043e\u0431\u044b \u043d\u0440\u0430\u0432\u0438\u0442\u044c\u0441\u044f \u043b\u044e\u0434\u044f\u043c. \u0412\u0435\u0434\u044c [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":9971,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[121,79,84],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/9970"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=9970"}],"version-history":[{"count":2,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/9970\/revisions"}],"predecessor-version":[{"id":9973,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/9970\/revisions\/9973"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media\/9971"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=9970"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=9970"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=9970"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}