{"id":106,"date":"2019-11-27T15:29:00","date_gmt":"2019-11-27T15:29:00","guid":{"rendered":"http:\/\/167.172.180.57\/2019\/11\/27\/kak-sozdavat-produkty-marti-kaghan\/"},"modified":"2020-12-22T14:06:18","modified_gmt":"2020-12-22T12:06:18","slug":"kak-sozdavat-produkty-marti-kaghan","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/kak-sozdavat-produkty-marti-kaghan\/","title":{"rendered":"\u00ab\u0412\u0434\u043e\u0445\u043d\u043e\u0432\u0435\u043d\u0438\u0435. \u041a\u0430\u043a \u0441\u043e\u0437\u0434\u0430\u0432\u0430\u0442\u044c \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u044b-\u0445\u0438\u0442\u044b\u00bb \u041c\u0430\u0440\u0442\u0438 \u041a\u0430\u0433\u0430\u043d \u2014 \u0421\u0430\u043c\u043c\u0430\u0440\u0438"},"content":{"rendered":"<p><strong>\u0421\u0443\u0442\u044c \u043a\u043d\u0438\u0433\u0438 \u0432 1 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0438<\/strong>: \u0432 \u0446\u0435\u043b\u043e\u043c \u043a\u043d\u0438\u0433\u0430 \u2014 \u0441\u0431\u043e\u0440\u043d\u0438\u043a \u0431\u0430\u0437\u043e\u0432\u044b\u0445 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u043e\u0432 \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u043a\u0438 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0430, \u0431\u0443\u0434\u044c-\u0442\u043e \u0432 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442\u0435 \u0438\u043b\u0438 \u043e\u0444\u0444\u043b\u0430\u0439\u043d, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043e\u043f\u0438\u0441\u044b\u0432\u0430\u0435\u0442 \u0440\u043e\u043b\u0438 \u0447\u043b\u0435\u043d\u043e\u0432 \u043a\u043e\u043c\u0430\u043d\u0434\u044b, \u043f\u0440\u043e\u0446\u0435\u0441\u0441 \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u043a\u0438, \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u044f \u043c\u0430\u0440\u043a\u0435\u0442\u0438\u043d\u0433\u043e\u0432\u043e\u0439 \u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0438\u0438 \u0438 \u043f\u0440\u043e\u0434\u0430\u0436\u0438.<\/p>\n<p>\u0421\u043e\u0432\u0435\u0442\u0443\u044e \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u0442\u044c \u0442\u0435\u043c, \u043a\u0442\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u043d\u0430\u0447\u0438\u043d\u0430\u0435\u0442 \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u0442\u044c\u0441\u044f \u0432 \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0438 \u041f\u0440\u043e\u0434\u0430\u043a\u0442-\u043c\u0435\u043d\u0435\u0434\u0436\u043c\u0435\u043d\u0442\u0430 \u0438 \u043d\u0435 \u0434\u0435\u0440\u0436\u0430\u043b \u0432 \u0440\u0443\u043a\u0430\u0445 <a href=\"https:\/\/www.pmi.org\/pmbok-guide-standards\/foundational\/pmbok\" class=\"broken_link\">PMBOK<\/a>. \u0414\u043b\u044f \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u044b\u0445 \u0436\u0435, \u043a\u043d\u0438\u0433\u0430 \u0431\u0443\u0434\u0435\u0442 \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u043f\u0440\u043e\u0441\u0442\u043e\u0439 \u0438 \u0431\u0430\u0437\u043e\u0432\u043e\u0439.<\/p>\n<p><!--kg-card-begin: html--><\/p>\n<h2 id=\"-2-\"><span class=\"highlight\">\u0423\u0440\u043e\u043a 1. \u041d\u0435 \u043d\u0443\u0436\u0435\u043d \u043d\u043e\u0432\u044b\u0439 \u0440\u044b\u043d\u043e\u043a, \u043d\u0443\u0436\u043d\u043e \u0442\u043e, \u0447\u0442\u043e \u0440\u0435\u0448\u0430\u0435\u0442 \u043d\u0430\u0441\u0443\u0449\u043d\u044b\u0435 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b<\/span><\/h2>\n<p><!--kg-card-end: html--><\/p>\n<p>\u041c\u043d\u043e\u0433\u0438\u0435 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u0432\u0435\u0440\u044f\u0442 \u0447\u0442\u043e \u043d\u0443\u0436\u043d\u043e \u0441\u043e\u0437\u0434\u0430\u0442\u044c \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0440\u044b\u043d\u043e\u043a, \u0447\u0442\u043e\u0431\u044b \u0441\u043e\u0437\u0434\u0430\u0442\u044c \u0447\u0442\u043e-\u0442\u043e \u0432\u0435\u043b\u0438\u043a\u043e\u0435 \u0438 \u0430\u0431\u0441\u043e\u043b\u044e\u0442\u043d\u043e \u043d\u043e\u0432\u043e\u0435. \u0418\u043d\u0442\u0435\u0440\u043d\u0435\u0442 \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0442 \u0440\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u044f\u0442\u044c \u044d\u0442\u043e \u0443\u0431\u0435\u0436\u0434\u0435\u043d\u0438\u0435. \u0412\u0441\u0435 \u0445\u043e\u0442\u044f\u0442 \u0437\u043d\u0430\u0442\u044c, \u0447\u0442\u043e \u0431\u0443\u0434\u0435\u0442 \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u043c \u043f\u0440\u043e\u0440\u044b\u0432\u043e\u043c. \u041d\u043e \u0447\u0430\u0449\u0435 \u0432\u0441\u0435\u0433\u043e, \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0439 \u043f\u0440\u043e\u0440\u044b\u0432 \u0434\u0435\u043b\u0430\u044e\u0442 \u043d\u0435 \u043d\u043e\u0432\u044b\u0435 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u044b, \u0430 \u0440\u0435\u0438\u043d\u043a\u0430\u0440\u043d\u0430\u0446\u0438\u044f \u0447\u0435\u0433\u043e-\u0442\u043e \u0441\u0442\u0430\u0440\u043e\u0433\u043e. \u041d\u043e \u043d\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u0437\u0430\u0434\u0440\u0438\u043f\u0430\u043d\u043d\u0430\u044f \u0441\u0442\u0430\u0440\u0438\u043d\u0430, \u0430 \u043f\u0440\u043e\u0434\u0443\u043a\u0442, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043d\u0430 \u043e\u0441\u043d\u043e\u0432\u0435 \u0441\u0442\u0430\u0440\u044b\u0445 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u043e\u0432, \u043f\u043e-\u043d\u043e\u0432\u043e\u043c\u0443, \u0431\u044b\u0441\u0442\u0440\u0435\u0435, \u043b\u0443\u0447\u0448\u0435 \u0438 \u0434\u0435\u0448\u0435\u0432\u043b\u0435 \u0440\u0435\u0448\u0430\u0435\u0442 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u044b\u0435 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b.<\/p>\n<p>\u0415\u0441\u0442\u044c 2 \u043e\u0441\u043d\u043e\u0432\u043d\u044b\u0445 \u043c\u0435\u0442\u043e\u0434\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u043c\u0438 \u043f\u043e\u043b\u044c\u0437\u0443\u044e\u0442\u0441\u044f \u0443\u043c\u043d\u044b\u0435 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438, \u0447\u0442\u043e\u0431\u044b \u0441\u043e\u0437\u0434\u0430\u0432\u0430\u0442\u044c \u0442\u0430\u043a\u0438\u0435 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u044b:<\/p>\n<ol>\n<li>\u041e\u043d\u0438 \u043f\u043e\u043d\u0438\u043c\u0430\u044e\u0442 \u0441\u0432\u043e\u044e \u0446\u0435\u043b\u0435\u0432\u0443\u044e \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u0438\u044e \u0438 \u0437\u043d\u0430\u044e\u0442 \u043d\u0435\u0434\u043e\u0441\u0442\u0430\u0442\u043a\u0438 \u0441\u0432\u043e\u0438\u0445 \u0442\u0435\u043a\u0443\u0449\u0438\u0445 \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u043e\u0432.<\/li>\n<li>\u041e\u043d\u0438 \u0437\u043d\u0430\u044e\u0442, \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0435 \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u2014 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u0437\u0430\u0432\u0442\u0440\u0430.<\/li>\n<\/ol>\n<p>\u041f\u0440\u0438\u043c\u0435\u0440\u044b: Uber, Airbnb, Amazon.<\/p>\n<p><!--kg-card-begin: html--><\/p>\n<h2 id=\"-2-\"><span class=\"highlight\">\u0423\u0440\u043e\u043a 2. \u042d\u043c\u043e\u0446\u0438\u0438 \u0438 \u0442\u043e\u043b\u044c\u043a\u043e<\/span><\/h2>\n<p><!--kg-card-end: html--><\/p>\n<p>\u041d\u0430\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0431\u044b \u043b\u044e\u0434\u0438 \u043d\u0435 \u0445\u043e\u0442\u0435\u043b\u0438 \u0431\u044b\u0442\u044c \u0440\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u043c\u0438, \u043e\u043d\u0438 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u0443\u044e\u0442\u0441\u044f \u044d\u043c\u043e\u0446\u0438\u044f\u043c\u0438. \u0421\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u043e, \u043f\u043e\u043a\u0443\u043f\u0430\u044e\u0442 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u044b \u043e\u043d\u0438 \u0432 \u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u0435 \u0441\u043b\u0443\u0447\u0430\u0435\u043c \u0438\u0437-\u0437\u0430 \u044d\u043c\u043e\u0446\u0438\u0439. \u0425\u043e\u0440\u043e\u0448\u0438\u0435 \u043c\u0430\u0440\u043a\u0435\u0442\u043e\u043b\u043e\u0433\u0438 \u043f\u043e\u043d\u0438\u043c\u0430\u044e\u0442 \u044d\u0442\u043e \u0438 \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u0441\u0442\u0440\u0435\u043c\u044f\u0442\u0441\u044f \u0434\u0435\u043b\u0430\u0442\u044c \u0442\u0430\u043a, \u0447\u0442\u043e\u0431\u044b \u043f\u0440\u043e\u0434\u0443\u043a\u0442 \u043e\u0431\u0440\u0430\u0449\u0430\u043b\u0441\u044f \u043d\u0430\u043f\u0440\u044f\u043c\u0443\u044e \u043a \u0442\u0435\u043c \u044d\u043c\u043e\u0446\u0438\u044f\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0434\u043e\u043b\u0436\u043d\u044b \u043f\u043e\u0431\u0443\u0436\u0434\u0430\u0442\u044c \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u0434\u043e\u0441\u0442\u0430\u0442\u044c \u043a\u043e\u0448\u0435\u043b\u0435\u043a \u0438 \u043e\u0444\u043e\u0440\u043c\u0438\u0442\u044c \u043f\u043e\u043a\u0443\u043f\u043a\u0443.<\/p>\n<p>\u041f\u0435\u0440\u0432\u043e\u0435 \u0447\u0442\u043e \u043d\u0443\u0436\u043d\u043e \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u043f\u0435\u0440\u0435\u0434 \u0440\u0435\u043b\u0438\u0437\u043e\u043c \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0430 \u043d\u0430 \u0440\u044b\u043d\u043e\u043a \u2014 \u0447\u0435\u0442\u043a\u043e \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0438\u0442\u044c \u0438 \u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0433\u043b\u0430\u0432\u043d\u044b\u0435 \u044d\u043c\u043e\u0446\u0438\u0438 \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0439 \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u0438\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0441\u0432\u044f\u0437\u0430\u043d\u044b \u0441 \u0432\u0430\u0448\u0438\u043c \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u043e\u043c. \u0414\u0430\u043b\u0435\u0435 \u043f\u043e\u0434\u0443\u043c\u0430\u0439\u0442\u0435, \u0433\u0434\u0435 \u0435\u0449\u0435 \u044d\u0442\u0438 \u043b\u044e\u0434\u0438 \u043c\u043e\u0433\u0443\u0442 \u0432\u043e\u0441\u043f\u043e\u043b\u043d\u0438\u0442\u044c \u044d\u0442\u0438 \u044d\u043c\u043e\u0446\u0438\u0438? \u0422\u0430\u043a \u0432\u044b \u043d\u0430\u0439\u0434\u0435\u0442\u0435 \u0441\u0432\u043e\u0438\u0445 \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u043e\u0432. \u0412\u043e \u043c\u043d\u043e\u0433\u0438\u0445 \u0441\u043b\u0443\u0447\u0430\u044f\u0445 \u0432\u044b \u0432\u0434\u0440\u0443\u0433 \u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0438\u0442\u0435, \u0447\u0442\u043e \u044d\u0442\u0438 \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u044b \u0432\u043e\u0432\u0441\u0435 \u043d\u0435 \u0441\u0442\u0430\u0440\u0442\u0430\u043f\u044b \u0438\u043b\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438-\u0433\u0438\u0433\u0430\u043d\u0442\u044b, \u0430 \u043e\u0444\u0444\u043b\u0430\u0439\u043d \u0430\u043b\u044c\u0442\u0435\u0440\u043d\u0430\u0442\u0438\u0432\u044b.<\/p>\n<p>\u0422\u0430\u043a \u0447\u0442\u043e, \u0435\u0441\u043b\u0438 \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u0437\u044b\u0432\u0430\u0442\u044c \u043a \u0431\u0430\u0437\u043e\u0432\u044b\u043c \u044d\u043c\u043e\u0446\u0438\u044f\u043c \u043b\u044e\u0434\u0435\u0439 \u2013 \u043e\u0434\u0438\u043d\u043e\u0447\u0435\u0441\u0442\u0432\u0443, \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u0438, \u0441\u0442\u0440\u0430\u0445\u0443, \u0437\u043b\u043e\u0441\u0442\u0438, \u043b\u044e\u0431\u0432\u0438 \u2014 \u0432\u044b \u0434\u043e\u0431\u044c\u0435\u0442\u0435\u0441\u044c \u0443\u0441\u043f\u0435\u0445\u0430.<\/p>\n<p><!--kg-card-begin: html--><\/p>\n<h2 id=\"-2-\"><span class=\"highlight\">\u0423\u0440\u043e\u043a 3. \u0417\u0430\u0447\u0435\u043c \u043e\u0446\u0435\u043d\u0438\u0432\u0430\u0442\u044c \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438<\/span><\/h2>\n<p><!--kg-card-end: html--><\/p>\n<p>\u041f\u0440\u043e\u0434\u0443\u043a\u0442\u043e\u0432\u044b\u0439 \u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440 \u0434\u043e\u043b\u0436\u0435\u043d \u0443\u043c\u0435\u0442\u044c \u0431\u044b\u0441\u0442\u0440\u043e \u043e\u0446\u0435\u043d\u0438\u0432\u0430\u0442\u044c \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438 \u0438 \u0440\u0435\u0448\u0430\u0442\u044c, \u043d\u0430\u0434 \u0447\u0435\u043c \u0441\u0442\u043e\u0438\u0442 \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c, \u0430 \u043d\u0430\u0434 \u0447\u0435\u043c \u043d\u0435\u0442.<\/p>\n<p>\u0426\u0435\u043b\u044c \u043b\u044e\u0431\u043e\u0439 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u043e\u0446\u0435\u043d\u043a\u0438 \u0432\u0441\u0435\u0433\u0434\u0430 \u043e\u0434\u043d\u0430 \u0438\u0437 \u0434\u0432\u0443\u0445:<\/p>\n<ol>\n<li>\u041d\u0435 \u0434\u043e\u043f\u0443\u0441\u0442\u0438\u0442\u044c, \u0447\u0442\u043e\u0431\u044b \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u0442\u0440\u0430\u0442\u0438\u043b\u0430 \u0432\u0440\u0435\u043c\u044f \u0438 \u0434\u0435\u043d\u044c\u0433\u0438 \u043d\u0430 \u043f\u043b\u043e\u0445\u0438\u0435 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438, \u0432 \u043a\u043e\u043d\u0435\u0447\u043d\u043e\u043c \u0438\u0442\u043e\u0433\u0435 \u0434\u043e\u043a\u0430\u0437\u0430\u0432, \u0447\u0442\u043e \u0438\u0434\u0435\u044f \u0434\u043e\u043b\u0436\u043d\u0430 \u0431\u044b\u0442\u044c \u043e\u0442\u043b\u043e\u0436\u0435\u043d\u0430.<\/li>\n<li>\u0421\u043e\u0441\u0440\u0435\u0434\u043e\u0442\u043e\u0447\u0438\u0442\u044c \u0443\u0441\u0438\u043b\u0438\u044f \u043a\u043e\u043c\u0430\u043d\u0434\u044b \u043d\u0430 \u0442\u043e\u043c, \u0447\u0442\u043e \u0438\u043c\u0435\u0435\u0442 \u0445\u043e\u0440\u043e\u0448\u0438\u0435 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438 \u0438 \u0438\u043c\u0435\u0435\u0442 \u0431\u043e\u043b\u044c\u0448\u0438\u0435 \u0448\u0430\u043d\u0441\u044b \u0443\u0441\u043f\u0435\u0445\u0430.<\/li>\n<\/ol>\n<p>\u0427\u0442\u043e\u0431\u044b \u043f\u0440\u043e\u0432\u0435\u0441\u0442\u0438 \u0442\u0430\u043a\u0443\u044e \u043e\u0446\u0435\u043d\u043a\u0443, \u041c\u0430\u0440\u0442\u0438 \u041a\u0430\u0433\u0430\u043d \u0432\u043e \u00ab\u0412\u0434\u043e\u0445\u043d\u043e\u0432\u0435\u043d\u0438\u0435. \u041a\u0430\u043a \u0441\u043e\u0437\u0434\u0430\u0432\u0430\u0442\u044c \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u044b-\u0445\u0438\u0442\u044b\u00bb \u0441\u043e\u0432\u0435\u0442\u0443\u0435\u0442 \u043e\u0442\u0432\u0435\u0442\u0438\u0442\u044c \u043d\u0430 <strong>10 \u0444\u0443\u043d\u0434\u0430\u043c\u0435\u043d\u0442\u0430\u043b\u044c\u043d\u044b\u0445 \u0432\u043e\u043f\u0440\u043e\u0441\u043e\u0432<\/strong>:<\/p>\n<ol>\n<li>\u041a\u043e\u043d\u043a\u0440\u0435\u0442\u043d\u043e \u043a\u0430\u043a\u0443\u044e \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0443 \u0440\u0435\u0448\u0430\u0435\u0442 \u043f\u0440\u043e\u0434\u0443\u043a\u0442? (\u041f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0435)<\/li>\n<li>\u0414\u043b\u044f \u043a\u043e\u0433\u043e \u043c\u044b \u0440\u0435\u0448\u0430\u0435\u043c \u044d\u0442\u0443 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0443? (\u0426\u0435\u043b\u0435\u0432\u0430\u044f \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u0438\u044f)<\/li>\n<li>\u041d\u0430\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0431\u043e\u043b\u044c\u0448\u0438\u0435 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438? (\u0420\u0430\u0437\u043c\u0435\u0440 \u0440\u044b\u043d\u043a\u0430)<\/li>\n<li>\u041a\u0430\u043a \u043c\u044b \u0431\u0443\u0434\u0435\u043c \u043e\u0446\u0435\u043d\u0438\u0432\u0430\u0442\u044c \u0443\u0441\u043f\u0435\u0445 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0430? (\u041c\u0435\u0442\u0440\u0438\u043a\u0438, \u0434\u043e\u0445\u043e\u0434, \u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0438\u044f)<\/li>\n<li>\u041a\u0430\u043a\u0438\u0435 \u0430\u043b\u044c\u0442\u0435\u0440\u043d\u0430\u0442\u0438\u0432\u043d\u044b\u0435 \u0440\u0435\u0448\u0435\u043d\u0438\u044f \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044e\u0442? (\u041a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u044b)<\/li>\n<li>\u041f\u043e\u0447\u0435\u043c\u0443 \u043c\u044b \u043b\u0443\u0447\u0448\u0435 \u0440\u0435\u0448\u0430\u0435\u043c \u044d\u0442\u0443 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0443? (\u041e\u0442\u043b\u0438\u0447\u0438\u044f)<\/li>\n<li>\u041f\u043e\u0447\u0435\u043c\u0443 \u044d\u0442\u0443 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0443 \u0441\u0442\u043e\u0438\u0442 \u0440\u0435\u0448\u0430\u0442\u044c \u0441\u0435\u0439\u0447\u0430\u0441? (\u0420\u044b\u043d\u043e\u0447\u043d\u043e\u0435 \u043e\u043a\u043d\u043e)<\/li>\n<li>\u041a\u0430\u043a \u043c\u044b \u0431\u0443\u0434\u0435\u043c \u043f\u0440\u043e\u0434\u0432\u0438\u0433\u0430\u0442\u044c \u043f\u0440\u043e\u0434\u0443\u043a\u0442? (\u0421\u0442\u0440\u0430\u0442\u0435\u0433\u0438\u044f \u0432\u044b\u0445\u043e\u0434\u0430 \u043d\u0430 \u0440\u044b\u043d\u043e\u043a)<\/li>\n<li>\u041a\u0430\u043a\u0438\u0435 \u0444\u0430\u043a\u0442\u043e\u0440\u044b \u0440\u0435\u0448\u0430\u044e\u0449\u0438\u0435 \u0434\u043b\u044f \u0443\u0441\u043f\u0435\u0445\u0430? (\u0422\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u0438\u044f \u043a \u0440\u0435\u0448\u0435\u043d\u0438\u044e)<\/li>\n<li>\u0411\u0435\u0440\u044f \u0432 \u0440\u0430\u0441\u0447\u0435\u0442 \u0432\u0441\u0435 \u043f\u0443\u043d\u043a\u0442\u044b \u0432\u044b\u0448\u0435, \u043a\u0430\u043a\u0438\u0435 \u0440\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u0430\u0446\u0438\u0438 \u0432\u0430\u0436\u043d\u044b \u0434\u043b\u044f \u043f\u0440\u0438\u043d\u044f\u0442\u0438\u044f \u0440\u0435\u0448\u0435\u043d\u0438\u044f? (\u0420\u0430\u0437\u0432\u0438\u0432\u0430\u0442\u044c \u043f\u0440\u043e\u0434\u0443\u043a\u0442 \u0438\u043b\u0438 \u043d\u0435\u0442)<\/li>\n<\/ol>\n<h2 id=\"-\">\u041b\u044e\u0431\u0438\u043c\u0430\u044f \u0446\u0438\u0442\u0430\u0442\u0430 \u0438\u0437 \u043a\u043d\u0438\u0433\u0438<\/h2>\n<p>&#8220;\u041d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u0435 \u043b\u044e\u0434\u044f\u043c, \u043a\u0430\u043a \u0434\u0435\u043b\u0430\u0442\u044c. \u0413\u043e\u0432\u043e\u0440\u0438\u0442\u0435 \u0447\u0442\u043e \u0434\u0435\u043b\u0430\u0442\u044c \u0438 \u043e\u043d\u0438 \u0443\u0434\u0438\u0432\u044f\u0442 \u0442\u0435\u0431\u044f \u0441\u0432\u043e\u0435\u0439 \u0438\u0437\u043e\u0431\u0440\u0435\u0442\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c\u044e.&#8221;<\/p>\n<figure class=\"kg-card kg-image-card\"><img decoding=\"async\" src=\"\/content\/images\/2019\/05\/------------.-----------------------------------------.png\" class=\"kg-image\"><\/figure>\n<h2 id=\"--1\">\u0412\u044b\u0432\u043e\u0434<\/h2>\n<p>\u041d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0440\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u0430\u0446\u0438\u0438 \u043a\u043d\u0438\u0433\u0438 \u0434\u043b\u044f \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u043e\u0432\u044b\u0445 \u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u043e\u0432, \u044f \u043d\u0435 \u043d\u0430\u0448\u0435\u043b \u0432 \u043d\u0435\u0439 \u043d\u0438\u0447\u0435\u0433\u043e, \u0447\u0442\u043e \u043c\u043d\u0435 \u0431\u044b\u043b\u043e \u0431\u044b \u0432 \u043d\u043e\u0432\u0438\u043d\u043a\u0443. \u0412 \u0446\u0435\u043b\u043e\u043c, \u0431\u0443\u0434\u0435\u0442 \u043f\u043e\u043b\u0435\u0437\u043d\u043e \u043d\u0430\u0447\u0438\u043d\u0430\u044e\u0449\u0438\u043c \u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u0430\u043c \u0438 \u043d\u0435\u0437\u043d\u0430\u043a\u043e\u043c\u044b\u043c \u0441 \u043f\u0440\u043e\u0446\u0435\u0441\u0441\u043e\u043c \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u043a\u0438 \u0438 \u043f\u0440\u043e\u0434\u0432\u0438\u0436\u0435\u043d\u0438\u044f \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0430.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0421\u0443\u0442\u044c \u043a\u043d\u0438\u0433\u0438 \u0432 1 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0438: \u0432 \u0446\u0435\u043b\u043e\u043c \u043a\u043d\u0438\u0433\u0430 \u2014 \u0441\u0431\u043e\u0440\u043d\u0438\u043a \u0431\u0430\u0437\u043e\u0432\u044b\u0445 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u043e\u0432 \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u043a\u0438 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0430, \u0431\u0443\u0434\u044c-\u0442\u043e \u0432 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442\u0435 \u0438\u043b\u0438 \u043e\u0444\u0444\u043b\u0430\u0439\u043d, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043e\u043f\u0438\u0441\u044b\u0432\u0430\u0435\u0442 \u0440\u043e\u043b\u0438 \u0447\u043b\u0435\u043d\u043e\u0432 \u043a\u043e\u043c\u0430\u043d\u0434\u044b, \u043f\u0440\u043e\u0446\u0435\u0441\u0441 \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u043a\u0438, \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u044f \u043c\u0430\u0440\u043a\u0435\u0442\u0438\u043d\u0433\u043e\u0432\u043e\u0439 \u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0438\u0438 \u0438 \u043f\u0440\u043e\u0434\u0430\u0436\u0438. \u0421\u043e\u0432\u0435\u0442\u0443\u044e \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u0442\u044c \u0442\u0435\u043c, \u043a\u0442\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u043d\u0430\u0447\u0438\u043d\u0430\u0435\u0442 \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u0442\u044c\u0441\u044f \u0432 \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0438 \u041f\u0440\u043e\u0434\u0430\u043a\u0442-\u043c\u0435\u043d\u0435\u0434\u0436\u043c\u0435\u043d\u0442\u0430 \u0438 \u043d\u0435 \u0434\u0435\u0440\u0436\u0430\u043b \u0432 \u0440\u0443\u043a\u0430\u0445 PMBOK. \u0414\u043b\u044f \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u044b\u0445 \u0436\u0435, \u043a\u043d\u0438\u0433\u0430 \u0431\u0443\u0434\u0435\u0442 \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u043f\u0440\u043e\u0441\u0442\u043e\u0439 \u0438 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[48,54,70],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/106"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=106"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/106\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=106"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=106"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=106"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}