{"id":10507,"date":"2022-05-01T08:05:11","date_gmt":"2022-05-01T06:05:11","guid":{"rendered":"https:\/\/jegornagel.com\/?p=10507"},"modified":"2022-05-01T08:11:13","modified_gmt":"2022-05-01T06:11:13","slug":"ty-eshhe-ne-znal-zhizn-chtoby-boyatsya-smerti-seneka-pismo-lxxvii","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/ty-eshhe-ne-znal-zhizn-chtoby-boyatsya-smerti-seneka-pismo-lxxvii\/","title":{"rendered":"\u00ab\u0422\u044b \u0435\u0449\u0435 \u043d\u0435 \u0437\u043d\u0430\u043b \u0436\u0438\u0437\u043d\u044c, \u0447\u0442\u043e\u0431\u044b \u0431\u043e\u044f\u0442\u044c\u0441\u044f \u0441\u043c\u0435\u0440\u0442\u0438\u00bb \u0421\u0435\u043d\u0435\u043a\u0430. \u041f\u0438\u0441\u044c\u043c\u043e LXXVII"},"content":{"rendered":"\n<p>\u041f\u043e\u0447\u0435\u043c\u0443 \u0436\u0435 \u0442\u044b \u0431\u043e\u0438\u0448\u044c\u0441\u044f \u0441\u043c\u0435\u0440\u0442\u0438?<\/p>\n\n\n\n<p>\u041f\u043e\u0447\u0435\u043c\u0443 \u0434\u0443\u043c\u0430\u0435\u0448\u044c \u043e \u043d\u0435\u0439, \u043a\u0430\u043a \u043e \u0447\u0435\u043c-\u0442\u043e \u0443\u0436\u0430\u0441\u043d\u043e\u043c, \u0431\u0443\u0434\u0442\u043e \u0435\u0441\u043b\u0438 \u043e\u043d\u0430 \u0441\u043b\u0443\u0447\u0438\u0442\u044c\u0441\u044f, \u0442\u043e \u0442\u044b \u0447\u0442\u043e-\u0442\u043e \u043f\u043e\u0442\u0435\u0440\u044f\u0435\u0448\u044c?<\/p>\n\n\n\n<p>\u0420\u0430\u0437\u0432\u0435 \u0435\u0441\u0442\u044c \u0443 \u0442\u0435\u0431\u044f \u0447\u0442\u043e-\u0442\u043e \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u043e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0435, \u0447\u0442\u043e \u0431\u044b \u0443\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u043b\u043e \u0442\u0435\u0431\u044f \u043e\u0442 \u0441\u043c\u0435\u0440\u0442\u0438? \u0412\u0435\u0434\u044c \u0442\u044b \u043f\u0435\u0440\u0435\u043f\u0440\u043e\u0431\u043e\u0432\u0430\u043b \u0432\u0441\u0435 \u043d\u0430\u0441\u043b\u0430\u0436\u0434\u0435\u043d\u0438\u044f, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043c\u043e\u0433\u043b\u0438 \u0431\u044b \u0437\u0430\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u0442\u0435\u0431\u044f \u043c\u0435\u0434\u043b\u0438\u0442\u044c. \u041d\u043e \u043d\u0438 \u043e\u0434\u043d\u043e \u0438\u0437 \u043d\u0438\u0445 \u0442\u0435\u0431\u0435 \u043d\u0435 \u043d\u043e\u0432\u043e, \u0432\u0441\u0435\u043c \u0432 \u0436\u0438\u0437\u043d\u0438 \u0442\u044b \u0443\u0436\u0435 \u043f\u0440\u0435\u0441\u044b\u0442\u0438\u043b\u0441\u044f. \u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u0441\u0432\u043e\u0435\u0439 \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u043d\u043e\u0439, \u0441\u043f\u043e\u043a\u043e\u0439\u043d\u043e\u0439 \u0438 \u043c\u0438\u0440\u043d\u043e\u0439 \u0436\u0438\u0437\u043d\u0438, \u0434\u043b\u044f \u0442\u0435\u0431\u044f \u0443\u0436\u0435 \u043d\u0435 \u043e\u0441\u0442\u0430\u043b\u043e\u0441\u044c \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435\u0438\u0437\u0432\u0435\u0434\u0430\u043d\u043d\u043e\u0433\u043e. <\/p>\n\n\n\n<p>\u0427\u0435\u0433\u043e \u0436\u0435 \u0435\u0449\u0435 \u0442\u0435\u0431\u0435 \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0436\u0430\u043b\u044c?<\/p>\n\n\n\n<p>\u0414\u0440\u0443\u0437\u0435\u0439 \u0438 \u0440\u043e\u0434\u0438\u043d\u044b? \u041d\u043e \u0440\u0430\u0437\u0432\u0435 \u0442\u044b \u0446\u0435\u043d\u0438\u0448\u044c \u0438\u0445 \u0445\u043e\u0442\u044f \u0431\u044b \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043a\u043e, \u0447\u0442\u043e\u0431\u044b \u0440\u0430\u0434\u0438 \u043d\u0438\u0445 \u043f\u043e\u0437\u0434\u043d\u0435\u0435 \u043f\u043e\u0443\u0436\u0438\u043d\u0430\u0442\u044c?<\/p>\n\n\n\n<p>\u0411\u044b\u0442\u044c \u043c\u043e\u0436\u0435\u0442 \u0442\u0435\u0431\u0435 \u0436\u0430\u043b\u044c \u0440\u043e\u0434\u043d\u044b\u0445 \u0438 \u0441\u0435\u043c\u044c\u044e? \u0410 \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0440\u0430\u0437 \u0442\u044b \u043f\u0440\u043e\u043a\u043b\u0438\u043d\u0430\u043b \u0438\u0445 \u0438 \u0436\u0430\u043b\u043e\u0432\u0430\u043b\u0441\u044f \u043d\u0430 \u043d\u0438\u0445, \u0438 \u0434\u0430\u0436\u0435 \u0432 \u0441\u043f\u043e\u043a\u043e\u0439\u0441\u0442\u0432\u0438\u0438 \u0447\u0430\u0441\u0442\u043e \u0442\u0435\u0431\u0435 \u0431\u044b\u043b\u043e \u043d\u0435\u0432\u044b\u043d\u043e\u0441\u0438\u043c\u043e \u0441 \u043d\u0438\u043c\u0438.<\/p>\n\n\n\n<p>\u041e, \u0435\u0441\u043b\u0438 \u0431 \u0431\u044b\u043b\u043e \u0432 \u0442\u0432\u043e\u0435\u0439 \u0432\u043b\u0430\u0441\u0442\u0438, \u0442\u043e \u0442\u044b \u0431\u044b \u0441\u043e\u043b\u043d\u0446\u0435 \u043f\u043e\u0433\u0430\u0441\u0438\u043b, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0442\u044b \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u0441\u0434\u0435\u043b\u0430\u043b \u0434\u043e\u0441\u0442\u043e\u0439\u043d\u043e\u0433\u043e \u0435\u0433\u043e \u0441\u0432\u0435\u0442\u0430. <\/p>\n\n\n\n<p>\u0421\u043e\u0437\u043d\u0430\u0439\u0441\u044f, \u0447\u0442\u043e \u0442\u044b \u0431\u043e\u0438\u0448\u044c\u0441\u044f \u0441\u043c\u0435\u0440\u0442\u0438 \u0438 \u0438\u0437\u0431\u0435\u0433\u0430\u0435\u0448\u044c \u043e\u0434\u043d\u043e\u0439 \u043c\u044b\u0441\u043b\u0438 \u043e \u043d\u0435\u0439 \u043d\u0435 \u043f\u043e\u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u0442\u0435\u0431\u0435 \u0436\u0430\u043b\u044c \u0440\u043e\u0434\u043d\u044b\u0445, \u0434\u0440\u0443\u0437\u0435\u0439, \u0441\u0442\u0440\u0430\u043d\u044b \u0438\u043b\u0438 \u0434\u0430\u0436\u0435 \u043f\u0440\u0438\u0440\u043e\u0434\u044b. \u0422\u0435\u0431\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u043f\u043e \u0444\u0430\u043a\u0442\u0443 \u0436\u0430\u043b\u044c \u043f\u043e\u043a\u0438\u043d\u0443\u0442\u044c \u043c\u0430\u0433\u0430\u0437\u0438\u043d\u044b, \u0433\u0434\u0435 \u0442\u044b \u0443\u0436\u0435 \u043f\u0435\u0440\u0435\u043f\u0440\u043e\u0431\u043e\u0432\u0430\u043b; \u0438 \u0432\u0435\u0449\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0442\u044b \u0442\u0430\u043c \u043a\u0443\u043f\u0438\u043b. <\/p>\n\n\n\n<p>\u0425\u043e\u0440\u043e\u0448\u043e, \u0442\u044b \u0431\u043e\u0438\u0448\u044c\u0441\u044f \u0441\u043c\u0435\u0440\u0442\u0438, \u0442\u0430\u043a \u043e\u0442\u0447\u0435\u0433\u043e \u0436\u0435 \u0442\u044b \u043f\u0440\u0435\u0437\u0438\u0440\u0430\u0435\u0448\u044c \u0441\u043c\u0435\u0440\u0442\u044c \u0432 \u0441\u0432\u043e\u0438\u0445 \u043d\u0430\u0441\u043b\u0430\u0436\u0434\u0435\u043d\u0438\u044f\u0445? \u0422\u044b \u0445\u043e\u0447\u0435\u0448\u044c \u0436\u0438\u0442\u044c, \u043a\u0430\u043a \u0431\u0443\u0434\u0442\u043e \u0442\u044b \u0437\u043d\u0430\u0435\u0448\u044c \u0436\u0438\u0437\u043d\u044c! \u0422\u044b \u0431\u043e\u0438\u0448\u044c\u0441\u044f \u0443\u043c\u0435\u0440\u0435\u0442\u044c? \u0412 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435? \u0412\u0435\u0434\u044c \u0442\u0430\u043a\u0430\u044f \u0436\u0438\u0437\u043d\u044c \u043a\u0430\u043a \u0442\u0432\u043e\u044f, &#8212; \u043d\u0435 \u0441\u0430\u043c\u0430 \u0441\u043c\u0435\u0440\u0442\u044c?<\/p>\n\n\n\n<p>\u0411\u044b\u0442\u044c \u043c\u043e\u0436\u0435\u0442 \u0442\u044b \u0446\u0435\u043f\u043b\u044f\u0435\u0448\u044c\u0441\u044f \u0437\u0430 \u0434\u0435\u043b\u0430, \u0433\u043e\u0432\u043e\u0440\u044f \u0441\u0435\u0431\u0435, \u0447\u0442\u043e \u0435\u0449\u0435 \u043c\u043d\u043e\u0433\u043e \u043d\u0435 \u0441\u0434\u0435\u043b\u0430\u043b?<\/p>\n\n\n\n<p>\u0420\u0430\u0437\u0432\u0435 \u0442\u044b \u043d\u0435 \u0437\u043d\u0430\u0435\u0448\u044c, \u0447\u0442\u043e \u043e\u0434\u043d\u0430 \u0438\u0437 \u043e\u0431\u044f\u0437\u0430\u043d\u043d\u043e\u0441\u0442\u0435\u0439 \u0436\u0438\u0437\u043d\u0438 \u0441\u043e\u0441\u0442\u043e\u0438\u0442 \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u043a\u0430\u0436\u0434\u044b\u0439 \u0434\u0435\u043d\u044c \u0434\u043e\u043b\u0436\u0435\u043d \u0443\u043c\u0435\u0440\u0435\u0442\u044c? \u041a \u0442\u043e\u043c\u0443 \u0436\u0435, \u0443\u043c\u0438\u0440\u0430\u044f, \u0442\u044b \u043d\u0435 \u043e\u0441\u0442\u0430\u0432\u0438\u0448\u044c \u043d\u0438 \u043e\u0434\u043d\u043e\u0433\u043e \u0442\u0432\u043e\u0435\u0433\u043e \u0434\u0435\u043b\u0430 \u043d\u0435\u0438\u0441\u043f\u043e\u043b\u043d\u0435\u043d\u043d\u044b\u043c, \u0432\u0435\u0434\u044c \u0447\u0438\u0441\u043b\u043e \u0432\u0441\u0435\u0445 \u0434\u0435\u043b \u043d\u0435 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043e \u0434\u043b\u044f \u043a\u0430\u0436\u0434\u043e\u0433\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430, \u0438 \u043d\u0435\u0442 \u043d\u0438\u043a\u0430\u043a\u043e\u0433\u043e \u0437\u043d\u0430\u043c\u0435\u043d\u0430\u0442\u0435\u043b\u044f. <\/p>\n\n\n\n<p>\u0412\u0441\u044f\u043a\u0430\u044f \u0436\u0438\u0437\u043d\u044c \u043a\u043e\u0440\u043e\u0442\u043a\u0430, \u0435\u0441\u043b\u0438 \u0432\u0434\u0443\u043c\u0430\u0442\u044c\u0441\u044f \u0432 \u0441\u0443\u0442\u044c \u0434\u0435\u043b\u0430. \u041a\u043e\u0440\u043e\u0442\u043a\u0430\u044f \u0436\u0438\u0437\u043d\u044c \u0434\u0430\u0436\u0435 \u0441\u0442\u0430\u0440\u0443\u0445\u0438, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043b\u0430 \u043d\u0430 \u043d\u0430\u0434\u0433\u0440\u043e\u0431\u0438\u0438 \u043d\u0430\u043f\u0438\u0441\u0430\u0442\u044c, \u0447\u0442\u043e \u043f\u0440\u043e\u0436\u0438\u043b\u0430 99 \u043b\u0435\u0442 \u0438\u0437 \u0433\u043e\u0440\u0434\u043e\u0441\u0442\u0438. \u0410 \u043d\u0430\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0431\u044b \u043e\u043d\u0430 \u0433\u043e\u0440\u0434\u0438\u043b\u0430\u0441\u044c, \u0435\u0441\u043b\u0438 \u0431\u044b \u043f\u0440\u043e\u0436\u0438\u043b\u0430 100 \u043b\u0435\u0442, \u043a\u0430\u043a \u0431\u0443\u0434\u0442\u043e \u044d\u0442\u043e \u043e\u0442 \u043d\u0435\u0435 \u0437\u0430\u0432\u0438\u0441\u0438\u0442? <\/p>\n\n\n\n<p>\u041a\u0430\u043a \u0438\u0441\u0442\u043e\u0440\u0438\u044f, \u0442\u0430\u043a \u0438 \u0436\u0438\u0437\u043d\u044c \u0446\u0435\u043d\u0438\u0442\u0441\u044f \u043d\u0435 \u0437\u0430 \u0435\u0435 \u0434\u043b\u0438\u043d\u0443, \u043d\u043e \u0437\u0430 \u0435\u0435 \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u0435. \u0421\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u043e \u0432\u0441\u0435 \u0440\u0430\u0432\u043d\u043e, \u043a\u043e\u0433\u0434\u0430 \u0435\u0435 \u043a\u043e\u043d\u0447\u0438\u0442\u044c. \u041a\u043e\u043d\u0447\u0430\u0439 \u043a\u043e\u0433\u0434\u0430 \u0443\u0433\u043e\u0434\u043d\u043e, \u043b\u0438\u0448\u044c \u0431\u044b \u043a\u043e\u043d\u0435\u0446 \u0431\u044b\u043b \u0445\u043e\u0440\u043e\u0448. <\/p>\n\n\n\n<p>\u2014\u2014\u2014\u2014\u2014<\/p>\n\n\n\n<p>\u041a\u043e\u043c\u043c\u0435\u043d\u0442\u0430\u0440\u0438\u0439.<\/p>\n\n\n\n<p>\u042f \u0443\u0432\u0435\u0440\u0435\u043d, \u0447\u0442\u043e \u043f\u043e\u0434\u043e\u0431\u043d\u044b\u0435 \u043f\u0438\u0441\u044c\u043c\u0430 \u0421\u0435\u043d\u0435\u043a\u0438 \u043d\u0435 \u043f\u0440\u0438\u0437\u044b\u0432\u0430\u044e\u0442 \u0431\u0440\u043e\u0441\u0430\u0442\u044c \u0432\u0441\u0435 \u0438 \u0441\u0430\u043c\u043e\u0443\u043d\u0438\u0447\u0442\u043e\u0436\u0438\u0442\u044c\u0441\u044f. \u042f \u0432\u0435\u0440\u044e, \u0447\u0442\u043e \u0421\u0435\u043d\u0435\u043a\u0430 \u0442\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c \u0445\u043e\u0442\u0435\u043b \u043f\u043e\u043a\u0430\u0437\u0430\u0442\u044c, \u0447\u0442\u043e \u0441\u043c\u0435\u0440\u0442\u044c \u043d\u0435 \u0441\u0442\u0440\u0430\u0448\u043d\u0430, \u043d\u043e \u043a\u0440\u0430\u0439\u043d\u0435 \u0432\u0430\u0436\u043d\u0430 \u0432 \u0442 \u043e\u043c, \u0447\u0442\u043e\u0431\u044b \u0432\u0435\u0441\u0442\u0438 \u0445\u043e\u0440\u043e\u0448\u0443\u044e \u0436\u0438\u0437\u043d\u044c. \u0422\u0435, \u043a\u0442\u043e \u0431\u043e\u0438\u0442\u0441\u044f \u0435\u0435, \u043f\u0438\u0435\u0442 \u043e\u043d, \u043d\u0430 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435 \u043d\u0435 \u0436\u0438\u0432\u0443\u0442 \u0438 \u0438\u0445 \u0436\u0438\u0437\u043d\u044c \u0443\u0436\u0435 \u043f\u043e\u0445\u043e\u0436\u0430 \u043d\u0430 \u0441\u043c\u0435\u0440\u0442\u044c. <\/p>\n\n\n\n<p>\u0412 \u044d\u0442\u043e\u043c \u043f\u0438\u0441\u044c\u043c\u0435 \u043e\u043d \u0432\u044b\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442 \u043f\u0440\u0435\u043a\u0440\u0430\u0441\u043d\u0443\u044e \u043c\u044b\u0441\u043b\u044c, \u0447\u0442\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0431\u043e\u0438\u0442\u0441\u044f \u0441\u043c\u0435\u0440\u0442\u0438 \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u043f\u0440\u0438\u0432\u044b\u043a \u043a \u0436\u0438\u0437\u043d\u0438, \u043a \u0432\u0435\u0449\u0430\u043c, \u043f\u0440\u0438\u0432\u044b\u043a \u043a \u043c\u0430\u0433\u0430\u0437\u0438\u043d\u0443, \u0433\u0434\u0435 \u043e\u043d \u044d\u0442\u0438 \u0432\u0435\u0449\u0438 \u043f\u043e\u043a\u0443\u043f\u0430\u0435\u0442. \u041e\u043d \u043f\u0440\u043e\u0441\u0442\u043e \u043f\u0440\u0438\u0432\u044b\u043a \u043a \u043a\u043e\u043d\u0441\u044c\u044e\u043c\u0435\u0440\u0438\u0437\u043c\u0443. \u0421\u043c\u0435\u0440\u0442\u044c \u0432 \u044d\u0442\u043e\u043c \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442\u0435 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0441\u0438\u043b\u044c\u043d\u044b\u043c \u0441\u0442\u0438\u043c\u0443\u043b\u043e\u043c \u0432\u0441\u043f\u043e\u043c\u043d\u0438\u0442\u044c, \u0447\u0442\u043e \u0432\u0430\u0436\u043d\u043e \u0432 \u0436\u0438\u0437\u043d\u0438 \u043d\u0430 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435. <\/p>\n\n\n\n<p>Momento Mori. \u041f\u043e\u043c\u043d\u0438 \u043e \u0441\u043c\u0435\u0440\u0442\u0438. <\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041f\u043e\u0447\u0435\u043c\u0443 \u0436\u0435 \u0442\u044b \u0431\u043e\u0438\u0448\u044c\u0441\u044f \u0441\u043c\u0435\u0440\u0442\u0438? \u041f\u043e\u0447\u0435\u043c\u0443 \u0434\u0443\u043c\u0430\u0435\u0448\u044c \u043e \u043d\u0435\u0439, \u043a\u0430\u043a \u043e \u0447\u0435\u043c-\u0442\u043e \u0443\u0436\u0430\u0441\u043d\u043e\u043c, \u0431\u0443\u0434\u0442\u043e \u0435\u0441\u043b\u0438 \u043e\u043d\u0430 \u0441\u043b\u0443\u0447\u0438\u0442\u044c\u0441\u044f, \u0442\u043e \u0442\u044b \u0447\u0442\u043e-\u0442\u043e \u043f\u043e\u0442\u0435\u0440\u044f\u0435\u0448\u044c? \u0420\u0430\u0437\u0432\u0435 \u0435\u0441\u0442\u044c \u0443 \u0442\u0435\u0431\u044f \u0447\u0442\u043e-\u0442\u043e \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u043e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0435, \u0447\u0442\u043e \u0431\u044b \u0443\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u043b\u043e \u0442\u0435\u0431\u044f \u043e\u0442 \u0441\u043c\u0435\u0440\u0442\u0438? \u0412\u0435\u0434\u044c \u0442\u044b \u043f\u0435\u0440\u0435\u043f\u0440\u043e\u0431\u043e\u0432\u0430\u043b \u0432\u0441\u0435 \u043d\u0430\u0441\u043b\u0430\u0436\u0434\u0435\u043d\u0438\u044f, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043c\u043e\u0433\u043b\u0438 \u0431\u044b \u0437\u0430\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u0442\u0435\u0431\u044f \u043c\u0435\u0434\u043b\u0438\u0442\u044c. \u041d\u043e \u043d\u0438 \u043e\u0434\u043d\u043e \u0438\u0437 \u043d\u0438\u0445 \u0442\u0435\u0431\u0435 \u043d\u0435 \u043d\u043e\u0432\u043e, \u0432\u0441\u0435\u043c \u0432 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[257,76],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10507"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=10507"}],"version-history":[{"count":3,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10507\/revisions"}],"predecessor-version":[{"id":10511,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10507\/revisions\/10511"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=10507"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=10507"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=10507"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}