{"id":80,"date":"2019-02-01T04:39:00","date_gmt":"2019-02-01T04:39:00","guid":{"rendered":"http:\/\/167.172.180.57\/2019\/02\/01\/kak-oboznachit-raboti\/"},"modified":"2020-12-22T14:07:06","modified_gmt":"2020-12-22T12:07:06","slug":"kak-oboznachit-raboti","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/kak-oboznachit-raboti\/","title":{"rendered":"\u041a\u0430\u043a \u043e\u0431\u043e\u0437\u043d\u0430\u0447\u0438\u0442\u044c \u0447\u0443\u0436\u0438\u0435 \u0440\u0430\u0431\u043e\u0442\u044b"},"content":{"rendered":"<p>\u0412\u043e\u0440\u0443\u044e\u0442 \u0432\u0441\u0435. \u0418\u0437\u0434\u0430\u043d\u0438\u044f, \u0431\u043b\u043e\u0433\u0435\u0440\u044b, \u0438\u043d\u0441\u0442\u0430-\u0437\u0432\u0435\u0437\u0434\u044b, \u0431\u0438\u0437\u043d\u0435\u0441 \u2014 \u0432\u0441\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044e\u0442 \u0447\u0443\u0436\u0443\u044e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e, \u0444\u043e\u0442\u043e\u0433\u0440\u0430\u0444\u0438\u0438, \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u044b. \u0412\u043e\u043f\u0440\u043e\u0441 \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0432 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0438, \u043d\u043e \u0432 \u043e\u0431\u043e\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0438, \u043a\u0442\u043e \u0430\u0432\u0442\u043e\u0440.<\/p>\n<p>\u0420\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u044f\u0439 \u0447\u0443\u0436\u0443\u044e \u0440\u0430\u0431\u043e\u0442\u0443 \u0442\u0430\u043a, \u043a\u0430\u043a \u0431\u044b \u0442\u044b \u0440\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u044f\u043b \u0441\u0432\u043e\u044e \u2014 \u0441 \u0443\u0432\u0430\u0436\u0435\u043d\u0438\u0435\u043c \u0438 \u0437\u0430\u0431\u043e\u0442\u043e\u0439. \u0427\u0430\u0441\u0442\u043e \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0438\u0432\u0430\u044e\u0442\u0441\u044f \u043f\u0440\u043e\u0441\u0442\u043e \u0443\u043a\u0430\u0437\u0430\u043d\u0438\u0435\u043c \u0430\u0432\u0442\u043e\u0440\u0430. \u041d\u043e \u0432\u0435\u0434\u044c \u0430\u0432\u0442\u043e\u0440 \u2014 \u043f\u043e\u043b\u043e\u0432\u0438\u043d\u0430 \u0438\u0441\u0442\u043e\u0440\u0438\u0438.<\/p>\n<p>\u0415\u0441\u043b\u0438 \u043d\u0435 \u0434\u0430\u0432\u0430\u0442\u044c \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435 \u043e\u043f\u0438\u0441\u0430\u043d\u0438\u0435 \u0447\u0443\u0436\u043e\u0439 \u0440\u0430\u0431\u043e\u0442\u044b, \u0442\u043e \u043c\u044b \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u043e\u0431\u0432\u043e\u0440\u043e\u0432\u044b\u0432\u0430\u0435\u043c \u0430\u0432\u0442\u043e\u0440\u0430, \u043d\u043e \u0438 \u0442\u0435\u0445, \u0441 \u043a\u0435\u043c \u0434\u0435\u043b\u0438\u043c\u0441\u044f \u0440\u0430\u0431\u043e\u0442\u043e\u0439.<\/p>\n<p>\u0411\u0435\u0437 \u043e\u0431\u043e\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u044f \u0430\u0432\u0442\u043e\u0440\u0430 \u0438 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u043e\u043f\u0438\u0441\u0430\u043d\u0438\u044f \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u0430, \u0442\u0432\u043e\u0439 \u0447\u0438\u0442\u0430\u0442\u0435\u043b\u044c \u043d\u0438\u043a\u0430\u043a \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0431\u043e\u043b\u044c\u0448\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438, \u043a\u0440\u043e\u043c\u0435 \u0442\u043e\u0439, \u0447\u0442\u043e \u0442\u044b \u0434\u0430\u043b. \u041e\u043d \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u0441\u043f\u0443\u0441\u0442\u0438\u0442\u044c\u0441\u044f \u0432\u043d\u0438\u0437 \u043f\u043e \u0446\u0435\u043f\u043e\u0447\u043a\u0435, \u043d\u0430\u0439\u0442\u0438 \u0430\u0432\u0442\u043e\u0440\u0430, \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u044c \u0434\u0440\u0443\u0433\u0438\u0435 \u0440\u0430\u0431\u043e\u0442\u044b, \u043d\u0430\u0439\u0442\u0438, \u0447\u0442\u043e \u0435\u0433\u043e \u0432\u0434\u043e\u0445\u043d\u043e\u0432\u0438\u043b\u043e \u0438 \u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0438\u0442\u044c \u0434\u0440\u0443\u0433\u0438\u0445 \u0430\u0432\u0442\u043e\u0440\u043e\u0432.<\/p>\n<p>\u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u043e\u0431\u043e\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435 \u0430\u0432\u0442\u043e\u0440\u0441\u0442\u0432\u0430 \u2014 \u044d\u0442\u043e \u043d\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u0443\u043a\u0430\u0437\u0430\u0442\u044c \u0438\u043c\u044f, \u043d\u043e \u0438 \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u0430\u0442\u044c \u0438\u0441\u0442\u043e\u0440\u0438\u044e.<\/p>\n<h2 id=\"-\">\u041a\u0430\u043a \u043e\u0431\u043e\u0437\u043d\u0430\u0447\u0438\u0442\u044c \u0430\u0432\u0442\u043e\u0440\u0441\u0442\u0432\u043e \u0440\u0430\u0431\u043e\u0442\u044b<\/h2>\n<p>\u0415\u0441\u043b\u0438 \u0445\u043e\u0447\u0435\u0448\u044c \u0447\u0435\u043c-\u0442\u043e \u043f\u043e\u0434\u0435\u043b\u0438\u0442\u044c\u0441\u044f \u0438\u043b\u0438 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c, \u0442\u043e \u0441\u0434\u0435\u043b\u0430\u0439 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u2014 \u043e\u0431\u043e\u0437\u043d\u0430\u0447\u044c \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442.<\/p>\n<ol>\n<li>\u041e\u043f\u0438\u0448\u0438 \u0440\u0430\u0431\u043e\u0442\u0443. \u041a\u0430\u0440\u0442\u0438\u043d\u044b \u043d\u0435 \u0432\u043e\u0437\u043d\u0438\u043a\u0430\u044e\u0442 \u0441\u0430\u043c\u0438 \u043f\u043e \u0441\u0435\u0431\u0435, \u043e\u0431\u044b\u0447\u043d\u043e \u0435\u0441\u0442\u044c \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044f, \u0432 \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u0432\u043e\u0437\u043d\u0438\u043a\u0430\u0435\u0442 \u043d\u0443\u0436\u0434\u0430 \u0435\u0435 \u043d\u0430\u0440\u0438\u0441\u043e\u0432\u0430\u0442\u044c. \u0420\u0430\u0441\u0441\u043a\u0430\u0436\u0438 \u044d\u0442\u0443 \u0438\u0441\u0442\u043e\u0440\u0438\u044e.<\/li>\n<li>\u041a\u0442\u043e \u0441\u0434\u0435\u043b\u0430\u043b \u044d\u0442\u043e \u0438 \u043a\u043e\u0433\u0434\u0430.<\/li>\n<li>\u041f\u043e\u0447\u0435\u043c\u0443 \u0432\u0430\u0436\u043d\u043e \u0442\u043e, \u0447\u0435\u043c \u0442\u044b \u0434\u0435\u043b\u0438\u0448\u044c\u0441\u044f.<\/li>\n<li>\u041a\u0430\u043a \u0442\u044b \u043d\u0430\u0448\u0435\u043b \u044d\u0442\u0443 \u0440\u0430\u0431\u043e\u0442\u0443.<\/li>\n<li>\u0413\u0434\u0435 \u043d\u0430\u0439\u0442\u0438 \u043f\u043e\u0445\u043e\u0436\u0438\u0435 \u0440\u0430\u0431\u043e\u0442\u044b.<\/li>\n<\/ol>\n<p>\u0415\u0441\u043b\u0438 \u0442\u044b \u0434\u0435\u043b\u0438\u0448\u044c\u0441\u044f \u0447\u0443\u0436\u043e\u0439 \u0440\u0430\u0431\u043e\u0442\u043e\u0439, \u0443\u0434\u043e\u0441\u0442\u043e\u0432\u0435\u0440\u044c\u0441\u044f, \u0447\u0442\u043e \u0430\u0432\u0442\u043e\u0440 \u043f\u043e\u043b\u0443\u0447\u0438\u043b \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435 \u043e\u043f\u0438\u0441\u0430\u043d\u0438\u0435.<\/p>\n<p>\u0410 \u0447\u0442\u043e \u0435\u0441\u043b\u0438 \u0442\u044b \u043d\u0435 \u0437\u043d\u0430\u0435\u0448\u044c \u0430\u0432\u0442\u043e\u0440\u0430 \u0438 \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a \u0442\u043e\u0433\u043e, \u0447\u0435\u043c \u0445\u043e\u0447\u0435\u0448\u044c \u043f\u043e\u0434\u0435\u043b\u0438\u0442\u044c\u0441\u044f? \u041e\u0442\u0432\u0435\u0442: \u043d\u0435 \u0434\u0435\u043b\u0438\u0441\u044c, \u0435\u0441\u043b\u0438 \u043d\u0435 \u043c\u043e\u0436\u0435\u0448\u044c \u0443\u043a\u0430\u0437\u0430\u0442\u044c \u0430\u0432\u0442\u043e\u0440\u0441\u0442\u0432\u043e. \u041d\u0430\u0439\u0434\u0438 \u0430\u0432\u0442\u043e\u0440\u0430 \u0438\u043b\u0438 \u043d\u0435 \u0434\u0435\u043b\u0438\u0441\u044c.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0412\u043e\u0440\u0443\u044e\u0442 \u0432\u0441\u0435. \u0418\u0437\u0434\u0430\u043d\u0438\u044f, \u0431\u043b\u043e\u0433\u0435\u0440\u044b, \u0438\u043d\u0441\u0442\u0430-\u0437\u0432\u0435\u0437\u0434\u044b, \u0431\u0438\u0437\u043d\u0435\u0441 \u2014 \u0432\u0441\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044e\u0442 \u0447\u0443\u0436\u0443\u044e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e, \u0444\u043e\u0442\u043e\u0433\u0440\u0430\u0444\u0438\u0438, \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u044b. \u0412\u043e\u043f\u0440\u043e\u0441 \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0432 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0438, \u043d\u043e \u0432 \u043e\u0431\u043e\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0438, \u043a\u0442\u043e \u0430\u0432\u0442\u043e\u0440. <\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[57,78],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/80"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=80"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/80\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=80"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=80"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=80"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}