{"id":63,"date":"2019-01-07T22:03:53","date_gmt":"2019-01-07T22:03:53","guid":{"rendered":"http:\/\/167.172.180.57\/2019\/01\/07\/kak-sdielat-rabotu\/"},"modified":"2020-12-22T14:07:18","modified_gmt":"2020-12-22T12:07:18","slug":"kak-sdielat-rabotu","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/kak-sdielat-rabotu\/","title":{"rendered":"\u041a\u0430\u043a \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0440\u0430\u0431\u043e\u0442\u0443 \u0431\u043e\u043b\u0435\u0435 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e\u0439"},"content":{"rendered":"<p>\u041d\u0430 \u0440\u0430\u0431\u043e\u0442\u0435 \u0431\u044b\u0432\u0430\u0435\u0442 \u043f\u0440\u043e\u0441\u0442\u043e \u043d\u0443\u0434\u043d\u043e. \u0418 \u043d\u0435 \u0442\u043e \u0447\u0442\u043e\u0431\u044b \u0434\u0435\u043b\u0430\u0435\u0448\u044c \u043d\u0435\u043b\u044e\u0431\u0438\u043c\u043e\u0435 \u0434\u0435\u043b\u043e, \u043d\u043e \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043c\u043e\u043c\u0435\u043d\u0442\u044b \u043d\u0430\u0432\u043e\u0434\u044f\u0442 \u0442\u0430\u043a\u0443\u044e \u0442\u043e\u0441\u043a\u0443, \u0447\u0442\u043e \u0445\u043e\u0447\u0435\u0442\u0441\u044f \u0443\u0432\u043e\u043b\u0438\u0442\u044c\u0441\u044f.<\/p>\n<p>\u0412 \u043c\u043e\u0435\u043c \u0441\u043b\u0443\u0447\u0430\u0435 \u0441\u043a\u0443\u043a\u0430 \u043f\u0440\u0438\u0445\u043e\u0434\u0438\u0442 \u043a\u043e\u0433\u0434\u0430 \u0434\u0435\u043b\u0430\u0442\u044c \u043d\u0443\u0436\u043d\u043e \u0447\u0442\u043e-\u0442\u043e \u0434\u043e\u043b\u0433\u043e, \u0430 \u043c\u043e\u0442\u0438\u0432\u0430\u0446\u0438\u0438 \u0438 \u0432\u0434\u043e\u0445\u043d\u043e\u0432\u0435\u043d\u0438\u044f \u043d\u0435 \u0445\u0432\u0430\u0442\u0430\u0435\u0442. \u0415\u0441\u043b\u0438 \u0434\u043e\u0431\u0430\u0432\u0438\u0442\u044c \u0436\u0435\u043b\u0430\u043d\u0438\u0435 \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0447\u0442\u043e-\u0442\u043e \u043f\u043e\u043b\u0435\u0437\u043d\u043e\u0435 \u0438\u043b\u0438 \u0438\u0437 \u0440\u0430\u0437\u0440\u044f\u0434\u0430 \u0445\u043e\u0431\u0431\u0438, \u0442\u043e \u0440\u0430\u0431\u043e\u0442\u0430 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0441\u044f \u043d\u0435\u0432\u044b\u043d\u043e\u0441\u0438\u043c\u043e\u0439.<\/p>\n<p>\u041a\u0430\u043a \u0436\u0435 \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0440\u0430\u0431\u043e\u0442\u0443 \u0440\u0430\u0437\u043d\u043e\u043e\u0431\u0440\u0430\u0437\u043d\u043e\u0439 \u0438 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e\u0439, \u043f\u0443\u0441\u0442\u044c \u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e? \u0412\u043e\u0442 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0445\u0438\u0442\u0440\u043e\u0441\u0442\u0435\u0439 \u0438 \u0441\u043e\u0432\u0435\u0442\u043e\u0432:<\/p>\n<ol>\n<li>\u041f\u043e\u0441\u0442\u0430\u0432\u044c \u043f\u0435\u0440\u0435\u0434 \u0441\u043e\u0431\u043e\u0439 \u0446\u0435\u043b\u044c \u0437\u0430\u0432\u0435\u0440\u0448\u0438\u0442\u044c \u0440\u0430\u0431\u043e\u0442\u0443 \u0440\u0430\u043d\u044c\u0448\u0435 \u0441\u0440\u043e\u043a\u0430, \u0430 \u043e\u0441\u0432\u043e\u0431\u043e\u0434\u0438\u0432\u0448\u0435\u0435\u0441\u044f \u0432\u0440\u0435\u043c\u044f \u043f\u043e\u0441\u0432\u044f\u0442\u0438 \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u044e \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u0443\u0432\u043b\u0435\u043a\u0430\u0435\u0442 \u0438\u043b\u0438 \u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u0445\u043e\u0447\u0435\u0442\u0441\u044f \u0441\u0434\u0435\u043b\u0430\u0442\u044c. \u042f \u0447\u0430\u0441\u0442\u043e \u0434\u0435\u043b\u0430\u044e \u0440\u0430\u0431\u043e\u0442\u0443 \u0431\u044b\u0441\u0442\u0440\u0435\u0435, \u0430 \u043f\u043e\u0442\u043e\u043c \u0441 \u0447\u0438\u0441\u0442\u043e\u0439 \u0441\u043e\u0432\u0435\u0441\u0442\u044c\u044e \u0441\u0430\u0436\u0443\u0441\u044c \u0437\u0430 \u0441\u0442\u0430\u0442\u044c\u0438 \u0432 \u041f\u043e\u043a\u0435\u0442\u0435.<\/li>\n<li>\u0418\u0437\u0443\u0447\u0430\u0439 \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u043d\u0443\u044e \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u0443. \u042d\u0442\u043e \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e \u0441\u0430\u043c\u043e \u043f\u043e \u0441\u0435\u0431\u0435, \u0430 \u043a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u043c\u043e\u0436\u0435\u0442 \u043f\u0440\u0438\u0433\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u0438 \u0432 \u0434\u0440\u0443\u0433\u0438\u0445 \u0446\u0435\u043b\u044f\u0445. \u041f\u043e\u0434\u043c\u0435\u0447\u0430\u0439 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u044b\u0435 \u0434\u0435\u0442\u0430\u043b\u0438, \u0437\u0430\u043f\u0438\u0441\u044b\u0432\u0430\u0439 \u043f\u043e\u0434\u0441\u043b\u0443\u0448\u0430\u043d\u043d\u044b\u0435 \u0434\u0438\u0430\u043b\u043e\u0433\u0438 \u2014 \u0432\u0441\u0435 \u044d\u0442\u043e \u0446\u0435\u043d\u043d\u0435\u0439\u0448\u0438\u0439 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b!<\/li>\n<li>\u041f\u0440\u0438\u0434\u0443\u043c\u0430\u0439, \u043a\u0430\u043a \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0447\u0442\u043e-\u0442\u043e \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e\u0435 \u0434\u043b\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438: \u0441\u043e\u0437\u0434\u0430\u0439 \u043d\u043e\u0432\u043e\u0441\u0442\u043d\u0443\u044e \u0440\u0430\u0441\u0441\u044b\u043b\u043a\u0443, \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0443\u0439 \u043a\u0430\u043a\u0438\u0435-\u043d\u0438\u0431\u0443\u0434\u044c \u043c\u0435\u0440\u043e\u043f\u0440\u0438\u044f\u0442\u0438\u044f, \u0441\u0434\u0435\u043b\u0430\u0439 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0439 \u0441\u0430\u0439\u0442 \u0441 \u043f\u043e\u043b\u0435\u0437\u043d\u043e\u0439 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0435\u0439 \u0438\u043b\u0438 \u043f\u0440\u043e\u0432\u0435\u0434\u0438 \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0435 \u043d\u0430 \u043e\u0441\u043d\u043e\u0432\u0435 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u043e\u0432 \u0438\u0437 \u043f\u0443\u043d\u043a\u0442\u0430 2, \u2014 \u0447\u0442\u043e \u0443\u0433\u043e\u0434\u043d\u043e, \u0447\u0442\u043e\u0431\u044b \u0440\u0430\u0431\u043e\u0442\u0430 \u0431\u044b\u043b\u0430 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u0435\u0435 \u0438 \u0440\u0430\u0437\u043d\u043e\u043e\u0431\u0440\u0430\u0437\u043d\u0435\u0435.<\/li>\n<li>\u041f\u043e\u043f\u0440\u043e\u0431\u0443\u0439 \u043e\u0442\u043d\u043e\u0441\u0438\u0442\u044c\u0441\u044f \u043a \u0440\u0430\u0431\u043e\u0442\u0435, \u043a\u0430\u043a \u043a \u0443\u0447\u0430\u0441\u0442\u0438\u044e \u0432 (\u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0439) \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0439 \u0436\u0438\u0437\u043d\u0438. \u041f\u043e\u0441\u043b\u0435 \u0440\u0430\u0431\u043e\u0442\u044b, \u043a\u043e\u0433\u0434\u0430 \u043d\u0438\u043a\u0442\u043e \u043d\u0435 \u043c\u0435\u0448\u0430\u0435\u0442, \u0434\u0435\u043b\u0430\u0439 \u0447\u0442\u043e \u0443\u0433\u043e\u0434\u043d\u043e.<\/li>\n<\/ol>\n<p>\u041a\u043e\u043d\u0435\u0447\u043d\u043e, \u0441\u043f\u0438\u0441\u043e\u043a \u043d\u0435 \u0438\u0441\u0447\u0435\u0440\u043f\u044b\u0432\u0430\u044e\u0449\u0438\u0439, \u043d\u043e \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u043a\u0438\u0439. \u042f \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0432\u0441\u0435\u0433\u0434\u0430 \u0434\u0435\u0439\u0441\u0442\u0432\u0443\u044e \u043f\u043e \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u0430\u043c 1 \u0438 4.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041d\u0430 \u0440\u0430\u0431\u043e\u0442\u0435 \u0431\u044b\u0432\u0430\u0435\u0442 \u043f\u0440\u043e\u0441\u0442\u043e \u043d\u0443\u0434\u043d\u043e. \u0418 \u043d\u0435 \u0442\u043e \u0447\u0442\u043e\u0431\u044b \u0434\u0435\u043b\u0430\u0435\u0448\u044c \u043d\u0435\u043b\u044e\u0431\u0438\u043c\u043e\u0435 \u0434\u0435\u043b\u043e, \u043d\u043e \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043c\u043e\u043c\u0435\u043d\u0442\u044b \u043d\u0430\u0432\u043e\u0434\u044f\u0442 \u0442\u0430\u043a\u0443\u044e \u0442\u043e\u0441\u043a\u0443, \u0447\u0442\u043e \u0445\u043e\u0447\u0435\u0442\u0441\u044f \u0443\u0432\u043e\u043b\u0438\u0442\u044c\u0441\u044f. \u0427\u0442\u043e \u0434\u0435\u043b\u0430\u0442\u044c?<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[71],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/63"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=63"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/63\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=63"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=63"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=63"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}