{"id":5257,"date":"2020-05-04T18:17:49","date_gmt":"2020-05-04T16:17:49","guid":{"rendered":"https:\/\/jegornagel.com\/?p=5257"},"modified":"2020-12-22T14:05:56","modified_gmt":"2020-12-22T12:05:56","slug":"stradayu-kogda-net-radosti","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/stradayu-kogda-net-radosti\/","title":{"rendered":"\u0421\u0442\u0440\u0430\u0434\u0430\u044e, \u043a\u043e\u0433\u0434\u0430 \u043d\u0435\u0442 \u0440\u0430\u0434\u043e\u0441\u0442\u0438"},"content":{"rendered":"<p>\u0417\u0430\u043c\u0435\u0447\u0430\u044e, \u0447\u0442\u043e \u0441\u0435\u0439\u0447\u0430\u0441 \u043e\u0441\u043e\u0431\u0430\u044f \u043c\u043e\u0434\u0430 \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c, \u0447\u0442\u043e \u0432\u0441\u0435 \u0433\u043e\u0432\u043d\u043e, \u043e\u0442\u0441\u0442\u043e\u0439, \u0448\u043b\u0430\u043a. \u0412\u043e\u043f\u0440\u043e\u0441 \u00ab\u043a\u0430\u043a \u0434\u0435\u043b\u0430?\u00bb \u043e\u0447\u0435\u043d\u044c \u0447\u0430\u0441\u0442\u043e \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442 \u043e\u0442\u0432\u0435\u0442 \u00ab\u0445*\u0435\u0432\u043e\u00bb \u0438\u043b\u0438 \u00ab\u0434\u0435\u0440\u044c\u043c\u043e\u0432\u043e\u00bb. \u041d\u0430\u0447\u0438\u043d\u0430\u0435\u0448\u044c \u0440\u0430\u0441\u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0442\u044c, \u0447\u0442\u043e \u0434\u0430 \u043a\u0430\u043a, \u0438 \u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442\u0441\u044f, \u0447\u0442\u043e \u0436\u0438\u0437\u043d\u044c \u0432 \u043f\u043e\u0440\u044f\u0434\u043a\u0435, \u043f\u0440\u043e\u0441\u0442\u043e \u043d\u0435\u0442 \u0447\u0443\u0434\u0435\u0441, \u043d\u0435\u0442 \u0432\u0441\u043f\u043b\u0435\u0441\u043a\u043e\u0432 \u043d\u0435\u043e\u0431\u044a\u044f\u0441\u043d\u0438\u043c\u043e\u0439 \u0440\u0430\u0434\u043e\u0441\u0442\u0438, \u043d\u0435\u0442 \u043f\u043e\u0434\u0440\u044b\u0432\u0430.<\/p>\n<p>\u0421\u0442\u043e\u0438\u043a\u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u043b\u0438, \u0447\u0442\u043e \u043c\u044b \u0434\u043e\u043b\u0436\u043d\u044b \u0432\u043f\u0443\u0441\u043a\u0430\u0442\u044c \u0432 \u0436\u0438\u0437\u043d\u044c \u043d\u0435\u043c\u043d\u043e\u0433\u043e \u0441\u0442\u0440\u0430\u0434\u0430\u043d\u0438\u0439, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u0434\u0433\u043e\u0442\u043e\u0432\u0438\u0442\u044c\u0441\u044f \u043a\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438, \u043a\u043e\u0433\u0434\u0430 \u043e\u043d\u0438 \u0432\u043e\u0440\u0432\u0443\u0442\u0441\u044f (\u0430 \u044d\u0442\u043e \u0442\u043e\u0447\u043d\u043e \u0431\u0443\u0434\u0435\u0442). \u042d\u0442\u043e \u0442\u0430\u043a\u0430\u044f \u0441\u0435\u0431\u0435 \u0434\u0438\u0441\u0446\u0438\u043f\u043b\u0438\u043d\u0430, \u0442\u0440\u0435\u043d\u0438\u0440\u043e\u0432\u043a\u0430. \u041e\u043d\u0438 \u043d\u0435 \u0433\u043e\u0432\u043e\u0440\u0438\u043b\u0438, \u0447\u0442\u043e \u043c\u044b \u0434\u043e\u043b\u0436\u043d\u044b \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u044c\u0441\u044f \u0436\u0438\u0442\u044c \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u0432 \u0440\u0430\u0434\u043e\u0441\u0442\u0438. \u0421\u043a\u043e\u0440\u0435\u0435, \u043e\u043d\u0438 \u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u043b\u0438, \u0447\u0442\u043e\u0431\u044b \u043c\u044b \u0441\u0442\u0440\u0435\u043c\u0438\u043b\u0438\u0441\u044c \u043a \u043d\u0435\u0439\u0442\u0440\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u2014 \u0436\u0438\u0437\u043d\u0438 \u0431\u0435\u0437 \u043e\u0441\u043e\u0431\u044b\u0445 \u043f\u043e\u0434\u044a\u0435\u043c\u043e\u0432, \u043d\u043e \u0438 \u0431\u0435\u0437 \u044d\u043c\u043e\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0445 \u043f\u0430\u0434\u0435\u043d\u0438\u0439.<\/p>\n<p>\u041f\u0440\u0438\u0441\u043c\u043e\u0442\u0440\u0438\u0442\u0435\u0441\u044c, \u043a\u0430\u043a \u0443 \u0432\u0430\u0441.<\/p>\n<p>\u041d\u0435 \u0441\u0447\u0438\u0442\u0430\u0435\u0442\u0435 \u043b\u0438 \u0432\u044b, \u0447\u0442\u043e \u043d\u0443\u0436\u043d\u043e, \u0447\u0442\u043e\u0431\u044b \u0431\u044b\u043b\u043e \u0432\u0435\u043b\u0438\u043a\u043e\u043b\u0435\u043f\u043d\u043e, \u0440\u0430\u0434\u043e\u0441\u0442\u043d\u043e \u0438 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u0432\u043e\u0437\u0432\u044b\u0448\u0435\u043d\u043d\u043e?<\/p>\n<p>\u041d\u0435 \u043e\u0446\u0435\u043d\u0438\u0432\u0430\u0435\u0442\u0435 \u043b\u0438 \u0432\u044b \u0441\u0432\u043e\u0439 \u0434\u0435\u043d\u044c \u043f\u043e \u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u0432 \u043d\u0435\u043c \u0431\u044b\u043b\u043e \u043a\u0440\u0443\u0442\u043e\u0433\u043e?<\/p>\n<p>\u041d\u0435 \u0441\u0442\u0440\u0430\u0434\u0430\u0435\u0442\u0435 \u043b\u0438 \u0432\u044b, \u043a\u043e\u0433\u0434\u0430 \u0432 \u0436\u0438\u0437\u043d\u0438 \u0432\u0441\u0435 \u043d\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u043e?<\/p>\n<p>\u041d\u0435 \u043f\u0443\u0442\u0430\u0439\u0442\u0435 \u043e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u0435 \u0443\u0434\u043e\u0432\u043e\u043b\u044c\u0441\u0442\u0432\u0438\u044f \u0441\u043e \u0441\u0442\u0440\u0430\u0434\u0430\u043d\u0438\u0435\u043c.<\/p>\n<p>\u0415\u0441\u043b\u0438 \u0432\u0441\u0435 \u0432 \u043f\u043e\u0440\u044f\u0434\u043a\u0435 \u2014 \u0442\u043e \u044d\u0442\u043e \u0445\u043e\u0440\u043e\u0448\u043e, \u0430 \u043d\u0435 \u00ab\u0434\u0435\u0440\u044c\u043c\u043e\u0432\u043e\u00bb.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0417\u0430\u043c\u0435\u0447\u0430\u044e, \u0447\u0442\u043e \u0441\u0435\u0439\u0447\u0430\u0441 \u043e\u0441\u043e\u0431\u0430\u044f \u043c\u043e\u0434\u0430 \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c, \u0447\u0442\u043e \u0432\u0441\u0435 \u0433\u043e\u0432\u043d\u043e, \u043e\u0442\u0441\u0442\u043e\u0439, \u0448\u043b\u0430\u043a. \u0412\u043e\u043f\u0440\u043e\u0441 \u00ab\u043a\u0430\u043a \u0434\u0435\u043b\u0430?\u00bb \u043e\u0447\u0435\u043d\u044c \u0447\u0430\u0441\u0442\u043e \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442 \u043e\u0442\u0432\u0435\u0442 \u00ab\u0445*\u0435\u0432\u043e\u00bb \u0438\u043b\u0438 \u00ab\u0434\u0435\u0440\u044c\u043c\u043e\u0432\u043e\u00bb. \u041d\u0430\u0447\u0438\u043d\u0430\u0435\u0448\u044c \u0440\u0430\u0441\u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0442\u044c, \u0447\u0442\u043e \u0434\u0430 \u043a\u0430\u043a, \u0438 \u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442\u0441\u044f, \u0447\u0442\u043e \u0436\u0438\u0437\u043d\u044c \u0432 \u043f\u043e\u0440\u044f\u0434\u043a\u0435, \u043f\u0440\u043e\u0441\u0442\u043e \u043d\u0435\u0442 \u0447\u0443\u0434\u0435\u0441, \u043d\u0435\u0442 \u0432\u0441\u043f\u043b\u0435\u0441\u043a\u043e\u0432 \u043d\u0435\u043e\u0431\u044a\u044f\u0441\u043d\u0438\u043c\u043e\u0439 \u0440\u0430\u0434\u043e\u0441\u0442\u0438, \u043d\u0435\u0442 \u043f\u043e\u0434\u0440\u044b\u0432\u0430. \u0421\u0442\u043e\u0438\u043a\u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u043b\u0438, \u0447\u0442\u043e \u043c\u044b \u0434\u043e\u043b\u0436\u043d\u044b \u0432\u043f\u0443\u0441\u043a\u0430\u0442\u044c \u0432 \u0436\u0438\u0437\u043d\u044c \u043d\u0435\u043c\u043d\u043e\u0433\u043e \u0441\u0442\u0440\u0430\u0434\u0430\u043d\u0438\u0439, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u0434\u0433\u043e\u0442\u043e\u0432\u0438\u0442\u044c\u0441\u044f \u043a\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438, [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[52],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/5257"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=5257"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/5257\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=5257"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=5257"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=5257"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}