{"id":100,"date":"2019-11-27T15:28:59","date_gmt":"2019-11-27T15:28:59","guid":{"rendered":"http:\/\/167.172.180.57\/2019\/11\/27\/ain-rend-quotes\/"},"modified":"2020-12-22T14:06:30","modified_gmt":"2020-12-22T12:06:30","slug":"ain-rend-quotes","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/ain-rend-quotes\/","title":{"rendered":"\u0426\u0438\u0442\u0430\u0442\u044b \u0410\u0439\u043d \u0420\u044d\u043d\u0434, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0440\u0430\u0441\u043a\u0440\u044b\u0432\u0430\u044e\u0442 \u0441\u0443\u0442\u044c \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0438 \u043e\u0431\u044a\u0435\u043a\u0442\u0438\u0432\u0438\u0437\u043c\u0430"},"content":{"rendered":"<p>\u0421 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0435\u0439 \u0410\u0439\u043d \u0420\u044d\u043d\u0434 \u044f \u043f\u043e\u0437\u043d\u0430\u043a\u043e\u043c\u0438\u043b\u0441\u044f \u0447\u0435\u0440\u0435\u0437 \u0435\u0435 \u043a\u043d\u0438\u0433\u0443 &#8220;\u0410\u0442\u043b\u0430\u043d\u0442 \u0440\u0430\u0441\u043f\u0440\u0430\u0432\u0438\u043b \u043f\u043b\u0435\u0447\u0438&#8221;. \u0427\u0438\u0442\u0430\u044f \u043a\u043d\u0438\u0433\u0443 &#8220;\u0418\u0441\u0442\u043e\u0447\u043d\u0438\u043a&#8221;, \u044f \u043f\u043e\u043d\u044f\u043b, \u0447\u0442\u043e \u0432 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0438 \u043e\u0431\u044a\u0435\u043a\u0442\u0438\u0432\u0438\u0437\u043c\u0430 \u043d\u0430\u0445\u043e\u0436\u0443 \u043e\u0447\u0435\u043d\u044c \u043c\u043d\u043e\u0433\u043e \u0431\u043b\u0438\u0437\u043a\u043e\u0433\u043e \u043a \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u0436\u0438\u0437\u043d\u0435\u043d\u043d\u044b\u043c \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u0430\u043c. \u0414\u0435\u043b\u044e\u0441\u044c \u0446\u0438\u0442\u0430\u0442\u0430\u043c\u0438 \u0410\u0439\u043d \u0420\u044d\u043d\u0434, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0440\u0430\u0441\u043a\u0440\u044b\u0432\u0430\u044e\u0442 \u0441\u0443\u0442\u044c \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0438 \u043e\u0431\u044a\u0435\u043a\u0442\u0438\u0432\u0438\u0437\u043c\u0430.<\/p>\n<p>\u0414\u043b\u044f \u043c\u0435\u043d\u044f <a href=\"https:\/\/ru.wikipedia.org\/wiki\/%D0%9E%D0%B1%D1%8A%D0%B5%D0%BA%D1%82%D0%B8%D0%B2%D0%B8%D0%B7%D0%BC_%D0%BF%D0%BE_%D0%90%D0%B9%D0%BD_%D0%A0%D1%8D%D0%BD%D0%B4\">\u043e\u0431\u044a\u0435\u043a\u0442\u0438\u0432\u0438\u0437\u043c<\/a> \u2014 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u044f \u0432\u044b\u0436\u0438\u0432\u0430\u043d\u0438\u044f \u0441\u0438\u043b\u044c\u043d\u0435\u0439\u0448\u0435\u0433\u043e \u0440\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e, \u0432\u043e\u0442 \u0442\u043e\u043b\u044c\u043a\u043e \u044d\u0442\u043e\u043c\u0443 \u0440\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u043c\u0443 \u0447\u0430\u0441\u0442\u043e \u043d\u0443\u0436\u043d\u043e \u043f\u0440\u0435\u0442\u0435\u0440\u043f\u0435\u0442\u044c \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u0441\u043a\u0438\u0442\u0430\u043d\u0438\u0439, \u043f\u0440\u0435\u0436\u0434\u0435 \u0447\u0435\u043c \u0434\u043e\u0431\u0438\u0442\u044c\u0441\u044f \u0434\u043e\u043b\u0436\u043d\u043e\u0433\u043e \u0443\u0440\u043e\u0432\u043d\u044f \u0443\u0441\u043f\u0435\u0445\u0430.<\/p>\n<figure class=\"kg-card kg-image-card kg-card-hascaption\"><img decoding=\"async\" src=\"\/content\/images\/2019\/04\/ezgif.com-webp-to-png.png\" class=\"kg-image\"><figcaption>\u0410\u0439\u043d \u0420\u044d\u043d\u0434<\/figcaption><\/figure>\n<p>\u0410\u0439\u043d \u0420\u044d\u043d\u0434, \u043f\u0440\u044f\u043c\u044b\u043c \u0442\u0435\u043a\u0441\u0442\u043e\u043c \u0441\u0442\u0430\u0432\u0438\u0442 \u0440\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0439 \u044d\u0433\u043e\u0438\u0437\u043c \u043d\u0430 \u043f\u044c\u0435\u0434\u0435\u0441\u0442\u0430\u043b \u0441\u043c\u044b\u0441\u043b\u0430 \u0436\u0438\u0437\u043d\u0438, \u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u044f, \u0447\u0442\u043e \u0446\u0435\u043b\u044c\u044e \u0436\u0438\u0437\u043d\u0438 \u043a\u0430\u0436\u0434\u043e\u0433\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0441\u0442\u0440\u0435\u043c\u043b\u0435\u043d\u0438\u0435 \u043a \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u043c\u0443 \u0441\u0447\u0430\u0441\u0442\u044c\u044e.<\/p>\n<blockquote><p>\u041c\u044b \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u043c \u0440\u0430\u0434\u0438 \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u0438\u044f \u043d\u0430\u0433\u0440\u0430\u0434. \u0423\u0433\u0440\u043e\u0437\u044b \u043d\u0435 \u0437\u0430\u0441\u0442\u0430\u0432\u044f\u0442 \u043d\u0430\u0441 \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c; \u0441\u0442\u0440\u0430\u0445 \u043d\u0435 \u0442\u0430\u043a\u043e\u0439 \u0443\u0436 \u0441\u0438\u043b\u044c\u043d\u044b\u0439 \u0441\u0442\u0438\u043c\u0443\u043b. \u041c\u044b \u0445\u043e\u0442\u0438\u043c \u043d\u0435 \u0441\u043c\u0435\u0440\u0442\u0438, \u0430 \u0436\u0438\u0437\u043d\u0438, \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0445\u043e\u0442\u0438\u043c \u0436\u0438\u0442\u044c.<\/p><\/blockquote>\n<p>\u041d\u043e \u043d\u0430 \u043f\u0443\u0442\u0438 \u0443 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u043a \u0441\u0432\u043e\u0435\u043c\u0443 \u0441\u0447\u0430\u0441\u0442\u044c\u044e \u0441\u0442\u043e\u044f\u0442 \u043e\u0433\u0440\u043e\u043c\u043d\u044b\u0435 \u043f\u0440\u0435\u0433\u0440\u0430\u0434\u044b \u2014 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u043e, \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u043e, \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u0435, \u0447\u0435\u043b\u043e\u0432\u0435\u0447\u0435\u0441\u043a\u0430\u044f \u0433\u043b\u0443\u043f\u043e\u0441\u0442\u044c, \u043d\u0430 \u0447\u0442\u043e \u0410\u0439\u043d \u0420\u044d\u043d\u0434 \u0433\u0440\u043e\u043c\u043a\u043e \u0437\u0430\u044f\u0432\u043b\u044f\u0435\u0442:<\/p>\n<blockquote><p>\u041f\u0440\u0430\u0432\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0441\u0430\u043c\u043e\u0439 \u043e\u043f\u0430\u0441\u043d\u043e\u0439 \u0443\u0433\u0440\u043e\u0437\u043e\u0439 \u0434\u043b\u044f \u043f\u0440\u0430\u0432 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430: \u043e\u043d\u043e \u043e\u0431\u043b\u0430\u0434\u0430\u0435\u0442 \u043f\u0440\u0430\u0432\u043e\u0432\u043e\u0439 \u043c\u043e\u043d\u043e\u043f\u043e\u043b\u0438\u0435\u0439 \u043d\u0430 \u043f\u0440\u0438\u043c\u0435\u043d\u0435\u043d\u0438\u0435 \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u0441\u0438\u043b\u044b \u043f\u0440\u043e\u0442\u0438\u0432 \u0437\u0430\u043a\u043e\u043d\u043d\u043e \u0440\u0430\u0437\u043e\u0440\u0443\u0436\u0435\u043d\u043d\u044b\u0445 \u0436\u0435\u0440\u0442\u0432.<\/p><\/blockquote>\n<p>\u041d\u0435 \u0438\u043c\u0435\u044f \u043f\u0440\u0430\u0432\u043e\u0432\u043e\u0439 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438 \u0437\u0430\u0449\u0438\u0449\u0430\u0442\u044c\u0441\u044f, \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0441\u044f \u0431\u0435\u0437\u043e\u0440\u0443\u0436\u043d\u044b\u043c \u043f\u0435\u0440\u0435\u0434 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u043e\u043c, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0438\u043c\u0435\u0435\u0442 \u043f\u0440\u0430\u0432\u043e \u0434\u0435\u043b\u0430\u0442\u044c \u0441 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u043e\u043c \u0447\u0442\u043e \u0443\u0433\u043e\u0434\u043d\u043e, \u0441\u0442\u0440\u043e\u0438\u0442\u044c \u043c\u0438\u0440, \u043a\u0430\u043a\u043e\u0439 \u0438\u043c \u043d\u0440\u0430\u0432\u0438\u0442\u0441\u044f. \u0422\u0430\u043a\u043e\u0439 \u043f\u043e\u0434\u0445\u043e\u0434 \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u043f\u0440\u043e\u0442\u0438\u0432\u043e\u0440\u0435\u0447\u0438\u0442 \u0441 \u0442\u0435\u043c, \u0447\u0442\u043e, \u043f\u043e \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0438 \u0410\u0439\u043d \u0420\u044d\u043d\u0434, \u0434\u043e\u043b\u0436\u0435\u043d \u0434\u0435\u043b\u0430\u0442\u044c \u043a\u0430\u0436\u0434\u044b\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u043d\u043e \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u0438\u0437-\u0437\u0430 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u044f \u043f\u0440\u0430\u0432\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e\u043c:<\/p>\n<blockquote><p>\u041a\u0430\u0436\u0434\u044b\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0441\u0442\u0440\u043e\u0438\u0442 \u0441\u0432\u043e\u0439 \u043c\u0438\u0440 \u043f\u043e \u0441\u0432\u043e\u0435\u043c\u0443 \u043e\u0431\u0440\u0430\u0437\u0443. \u0423 \u043d\u0435\u0433\u043e \u0435\u0441\u0442\u044c \u0441\u0438\u043b\u0430 \u0432\u044b\u0431\u043e\u0440\u0430, \u043d\u043e \u043d\u0435\u0442 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438 \u0438\u0437\u0431\u0435\u0436\u0430\u0442\u044c \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e\u0441\u0442\u0438 \u0432\u044b\u0431\u043e\u0440\u0430.<\/p><\/blockquote>\n<p>\u0418 \u043c\u044b \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0432\u044b\u0431\u0438\u0440\u0430\u0435\u043c \u2014 \u0441\u043c\u0438\u0440\u0438\u0442\u044c\u0441\u044f \u0441 \u0442\u0435\u043a\u0443\u0449\u0438\u043c \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0435\u043c, \u0438\u0433\u0440\u0430\u0442\u044c \u043f\u043e \u043f\u0440\u0430\u0432\u0438\u043b\u0430\u043c, \u043a\u043e\u0440\u043c\u0438\u0442\u044c \u043e\u0433\u0440\u043e\u043c\u043d\u044b\u0439 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0430\u043f\u043f\u0430\u0440\u0430\u0442 \u043d\u0430\u043b\u043e\u0433\u0430\u043c\u0438, \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u0438\u043c \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u043a\u043e\u043c \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u044b, \u0438\u043b\u0438 \u043d\u0435 \u043c\u0438\u0440\u0438\u0442\u044c\u0441\u044f \u0441 \u044d\u0442\u0438\u043c.<\/p>\n<blockquote><p>\u0411\u0435\u0434\u043d\u043e\u0441\u0442\u044c, \u043d\u0435\u0432\u0435\u0436\u0435\u0441\u0442\u0432\u043e, \u0431\u043e\u043b\u0435\u0437\u043d\u0438 \u0438 \u0434\u0440\u0443\u0433\u0438\u0435 \u043f\u043e\u0434\u043e\u0431\u043d\u044b\u0435 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b \u043d\u0435 \u044f\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u043c\u0435\u0442\u0430\u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u0438\u043c\u0438 \u0447\u0440\u0435\u0437\u0432\u044b\u0447\u0430\u0439\u043d\u044b\u043c\u0438 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044f\u043c\u0438. \u041f\u043e \u043c\u0435\u0442\u0430\u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u043f\u0440\u0438\u0440\u043e\u0434\u0435 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u0438 \u0431\u044b\u0442\u0438\u044f, \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0434\u043e\u043b\u0436\u0435\u043d \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u044e \u0436\u0438\u0437\u043d\u044c <strong>\u0441\u0432\u043e\u0438\u043c\u0438 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c\u0438 \u0443\u0441\u0438\u043b\u0438\u044f\u043c\u0438<\/strong>; \u0446\u0435\u043d\u043d\u043e\u0441\u0442\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0435\u043c\u0443 \u043d\u0443\u0436\u043d\u044b \u2014 \u0442\u0430\u043a\u0438\u0435 \u043a\u0430\u043a \u0431\u043e\u0433\u0430\u0442\u0441\u0442\u0432\u043e \u0438\u043b\u0438 \u0437\u043d\u0430\u043d\u0438\u044f \u2014 \u043d\u0435 \u0434\u0430\u044e\u0442\u0441\u044f \u0435\u043c\u0443 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438, \u043a\u0430\u043a \u0434\u0430\u0440 \u043f\u0440\u0438\u0440\u043e\u0434\u044b, \u043d\u043e \u0434\u043e\u043b\u0436\u043d\u044b \u0431\u044b\u0442\u044c \u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0435\u043d\u044b \u0438 \u0434\u043e\u0441\u0442\u0438\u0433\u043d\u0443\u0442\u044b \u0435\u0433\u043e \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u043c\u044b\u0448\u043b\u0435\u043d\u0438\u0435\u043c \u0438 \u0440\u0430\u0431\u043e\u0442\u043e\u0439.<\/p><\/blockquote>\n<p>\u0410 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u043e \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u044c\u0441\u044f \u0437\u0430\u0431\u0440\u0430\u0442\u044c \u0443 \u0442\u0435\u0445, \u043a\u0442\u043e \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442 \u0438 \u0434\u0430\u0442\u044c \u0442\u0435\u043c, \u043a\u0442\u043e \u043d\u0435 \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442. \u042d\u0442\u043e\u0442 \u043f\u043e\u0434\u0445\u043e\u0434 \u043d\u0430\u0441\u0430\u0436\u0434\u0430\u0435\u0442\u0441\u044f \u0432 \u0448\u043a\u043e\u043b\u0430\u0445, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u044f\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u0440\u0430\u0441\u0441\u0430\u0434\u043d\u0438\u043a\u043e\u043c \u043b\u0438\u0447\u043d\u043e\u0439 \u0431\u0435\u0437\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438, \u0442\u0443\u043f\u043e\u0441\u0442\u0438 \u0438 \u0431\u0435\u0437\u0440\u0430\u0437\u043b\u0438\u0447\u0438\u044f. \u0421\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u043e\u0431\u044a\u0435\u043a\u0442\u0438\u0432\u0438\u0437\u043c\u0443, \u0448\u043a\u043e\u043b\u044b \u0434\u043e\u043b\u0436\u043d\u0430 \u0433\u043e\u0442\u043e\u0432\u0438\u0442\u044c \u043a \u0436\u0438\u0437\u043d\u0438 \u0438 \u0434\u0435\u043b\u0430\u0442\u044c \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u0433\u043e\u0442\u043e\u0432\u044b\u043c \u0434\u043e\u0441\u0442\u0438\u0433\u0430\u0442\u044c \u0438 \u0442\u0440\u0443\u0434\u0438\u0442\u044c\u0441\u044f.<\/p>\n<blockquote><p>\u0415\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u0430\u044f \u0446\u0435\u043b\u044c \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u2014 \u043d\u0430\u0443\u0447\u0438\u0442\u044c \u0443\u0447\u0435\u043d\u0438\u043a\u0430 \u0436\u0438\u0442\u044c \u0441\u0432\u043e\u0435\u0439 \u0436\u0438\u0437\u043d\u044c\u044e \u2014 \u0440\u0430\u0437\u0432\u0438\u0442\u044c \u0441\u0432\u043e\u0439 \u0443\u043c, \u0438 \u043f\u043e\u0434\u0433\u043e\u0442\u043e\u0432\u0438\u0442\u044c \u0435\u0433\u043e \u043a \u0442\u043e\u043c\u0443, \u0447\u0442\u043e\u0431\u044b \u0441\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u044c\u0441\u044f \u0441 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c\u044e&#8230; \u0415\u0433\u043e \u0434\u043e\u043b\u0436\u043d\u044b \u043d\u0430\u0443\u0447\u0438\u0442\u044c \u043e\u0441\u043d\u043e\u0432\u0430\u043c \u0437\u043d\u0430\u043d\u0438\u0439, \u043e\u0442\u043a\u0440\u044b\u0442\u044b\u0445 \u0432 \u043f\u0440\u043e\u0448\u043b\u043e\u043c, \u0438 \u043e\u043d \u0434\u043e\u043b\u0436\u0435\u043d \u0431\u044b\u0442\u044c \u043d\u0430\u0443\u0447\u0435\u043d \u0442\u043e\u043c\u0443, \u043a\u0430\u043a \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0430\u0442\u044c \u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u0437\u043d\u0430\u043d\u0438\u044f \u0441\u0432\u043e\u0438\u043c\u0438 \u0441\u0438\u043b\u0430\u043c\u0438.<\/p><\/blockquote>\n<p>\u0418 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442:<\/p>\n<blockquote><p>\u041b\u044e\u0434\u0438 \u0443\u0447\u0430\u0442\u0441\u044f \u0434\u0440\u0443\u0433 \u0443 \u0434\u0440\u0443\u0433\u0430. \u041d\u043e \u0432\u0441\u0435 \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u0435 \u2014 \u044d\u0442\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u043e\u0431\u043c\u0435\u043d \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0435\u0439. \u041d\u0438 \u043e\u0434\u0438\u043d \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u0434\u0430\u0442\u044c \u0434\u0440\u0443\u0433\u043e\u043c\u0443 \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u044c \u043c\u044b\u0441\u043b\u0438\u0442\u044c. \u0418 \u0432\u0441\u0435 \u0436\u0435 \u044d\u0442\u0430 \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u044c \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043d\u0430\u0448\u0438\u043c \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u043e\u043c \u0432\u044b\u0436\u0438\u0432\u0430\u043d\u0438\u044f.<\/p><\/blockquote>\n<p>\u042f \u043f\u0440\u0438\u043d\u044f\u043b \u0434\u043b\u044f \u0441\u0435\u0431\u044f \u0438 \u0436\u0438\u0432\u0443 \u043f\u043e \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u0443, \u0447\u0442\u043e \u0435\u0441\u043b\u0438 \u043a\u0430\u043a\u043e\u0435-\u0442\u043e \u0443\u0431\u0435\u0436\u0434\u0435\u043d\u0438\u0435 \u043d\u0435 \u0434\u0430\u0435\u0442 \u043c\u043d\u0435 \u0434\u0435\u043b\u0430\u0442\u044c \u0442\u043e, \u0447\u0442\u043e \u044f \u0441\u0447\u0438\u0442\u0430\u044e \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u044b\u043c, \u0437\u043d\u0430\u0447\u0438\u0442 \u0443\u0431\u0435\u0436\u0434\u0435\u043d\u0438\u0435 \u043d\u0443\u0436\u043d\u043e \u043c\u0435\u043d\u044f\u0442\u044c, \u0434\u0430\u0436\u0435 \u0435\u0441\u043b\u0438 \u0442\u043e, \u0447\u0442\u043e \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e, \u0442\u0430\u043a\u043e\u043c \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0442\u043e\u043b\u044c\u043a\u043e \u0434\u043b\u044f \u043c\u0435\u043d\u044f. \u0417\u043d\u0430\u044f, \u0447\u0435\u0433\u043e \u0442\u044b \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0445\u043e\u0447\u0435\u0448\u044c, \u043c\u043e\u0436\u043d\u043e \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u044c\u0441\u044f \u0438 \u0434\u043e\u0441\u0442\u0438\u0447\u044c. \u041e\u0431\u0449\u0435\u0441\u0442\u0432\u043e \u0436\u0435 \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u0441\u044f \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0442\u0430\u043a, \u0447\u0442\u043e\u0431\u044b \u043c\u044b \u043d\u0435 \u043e\u0441\u043e\u0437\u043d\u0430\u0432\u0430\u043b\u0438 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0436\u0435\u043b\u0430\u043d\u0438\u044f \u0438 \u0442\u0435\u043c \u0431\u043e\u043b\u0435\u0435 \u043d\u0435 \u0441\u0442\u0440\u0435\u043c\u0438\u043b\u0438\u0441\u044c \u043e\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0438\u0442\u044c \u0438\u0445. \u041e\u043d\u043e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442 \u0440\u0430\u0437\u043d\u044b\u0435 \u0440\u044b\u0447\u0430\u0433\u0438 \u0434\u0430\u0432\u043b\u0435\u043d\u0438\u044f, \u043a\u0430\u043a \u0440\u0435\u043b\u0438\u0433\u0438\u044f, \u043c\u043e\u0440\u0430\u043b\u044c, \u0434\u043e\u043b\u0433, \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u0430\u044f \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c.<\/p>\n<blockquote><p>\u041f\u043e\u0447\u0435\u043c\u0443 \u043e\u043d\u0438 \u0443\u0447\u0430\u0442 \u043d\u0430\u0441, \u0447\u0442\u043e \u043b\u0435\u0433\u043a\u043e \u0438 \u043f\u043b\u043e\u0445\u043e \u0434\u0435\u043b\u0430\u0442\u044c \u0442\u043e, \u0447\u0442\u043e \u043c\u044b \u0445\u043e\u0442\u0438\u043c, \u0438 \u0447\u0442\u043e \u043d\u0430\u043c \u043d\u0443\u0436\u043d\u0430 \u0434\u0438\u0441\u0446\u0438\u043f\u043b\u0438\u043d\u0430, \u0447\u0442\u043e\u0431\u044b \u0441\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0442\u044c \u0441\u0435\u0431\u044f? \u0421\u043a\u043e\u0440\u0435\u0435, \u0441\u0430\u043c\u0430\u044f \u0442\u0440\u0443\u0434\u043d\u0430\u044f \u0432\u0435\u0449\u044c \u0432 \u043c\u0438\u0440\u0435 \u2014 \u0434\u0435\u043b\u0430\u0442\u044c \u0442\u043e, \u0447\u0442\u043e \u043c\u044b \u0445\u043e\u0442\u0438\u043c. \u042d\u0442\u043e \u0442\u0440\u0435\u0431\u0443\u0435\u0442 \u0432\u0435\u043b\u0438\u0447\u0430\u0439\u0448\u0435\u0433\u043e \u043c\u0443\u0436\u0435\u0441\u0442\u0432\u0430. \u042f \u0438\u043c\u0435\u044e \u0432 \u0432\u0438\u0434\u0443, \u0434\u0435\u043b\u0430\u0442\u044c \u0442\u043e, \u0447\u0442\u043e \u043c\u044b <strong>\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e<\/strong> \u0445\u043e\u0442\u0438\u043c.<\/p><\/blockquote>\n<p>\u0418 \u0434\u0430\u043b\u0435\u0435 \u0410\u0439\u043d \u0420\u044d\u043d\u0434 \u043a\u0430\u043a \u0431\u044b \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442 \u043c\u044b\u0441\u043b\u044c \u043f\u0440\u043e \u0432\u044b\u0431\u043e\u0440, \u043e\u0441\u043e\u0431\u043e \u043f\u043e\u0434\u0447\u0435\u0440\u043a\u0438\u0432\u0430\u044f, \u0447\u0442\u043e:<\/p>\n<blockquote><p>\u0418\u0441\u0442\u0438\u043d\u043d\u0430\u044f \u0446\u0435\u043b\u044c \u043c\u043e\u0440\u0430\u043b\u0438 \u2014 \u043d\u0435 \u043d\u0430\u0443\u0447\u0438\u0442\u044c \u0432\u0430\u0441 \u0441\u0442\u0440\u0430\u0434\u0430\u0442\u044c \u0438 \u0443\u043c\u0438\u0440\u0430\u0442\u044c, \u0430 \u043d\u0430\u0441\u043b\u0430\u0436\u0434\u0430\u0442\u044c\u0441\u044f \u0438 \u0436\u0438\u0442\u044c.<\/p><\/blockquote>\n<p>\u0410\u0439\u043d \u0420\u044d\u043d\u0434 \u0441\u0447\u0438\u0442\u0430\u0435\u0442, \u0447\u0442\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u043c\u043e\u0436\u0435\u0442 \u0447\u0442\u043e \u0443\u0433\u043e\u0434\u043d\u043e. \u0418\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044f \u0441\u0432\u043e\u0439 \u0440\u0430\u0437\u0443\u043c, \u043e\u043d \u0441\u043f\u043e\u0441\u043e\u0431\u0435\u043d \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u043c\u0438\u0440 \u0432\u043e\u043a\u0440\u0443\u0433 \u0441\u0435\u0431\u044f.<\/p>\n<blockquote><p>\u0423\u043c \u2014 \u044d\u0442\u043e \u0430\u0442\u0440\u0438\u0431\u0443\u0442 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430. \u041a\u043e\u0433\u0434\u0430 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0440\u043e\u0436\u0434\u0430\u0435\u0442\u0441\u044f, \u043e\u043d \u043f\u043e\u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0442\u043e\u043b\u044c\u043a\u043e \u0441 \u043e\u0434\u043d\u0438\u043c \u043e\u0440\u0443\u0436\u0438\u0435\u043c \u2014 \u0440\u0430\u0437\u0443\u043c\u043e\u043c.<\/p><\/blockquote>\n<p>\u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u0432 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0438 \u043e\u0431\u044a\u0435\u043a\u0442\u0438\u0432\u0438\u0437\u043c\u0430 \u0410\u0439\u043d \u0420\u044d\u043d\u0434, \u0440\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0439 \u0440\u0430\u0437\u0443\u043c \u0441\u0442\u043e\u0438\u0442 \u0432 \u0446\u0435\u043d\u0442\u0440\u0435 \u0432\u0441\u0435\u0433\u043e. \u041d\u0435\u0432\u0430\u0436\u043d\u043e, \u0447\u0435\u043c \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442\u0441\u044f \u0432 \u0436\u0438\u0437\u043d\u0438 \u0438 \u043a\u0430\u043a\u0438\u0435 \u0441\u0442\u0440\u0435\u043c\u043b\u0435\u043d\u0438\u044f \u043e\u043d \u0438\u043c\u0435\u0435\u0442. \u0415\u0441\u043b\u0438 \u043e\u043d \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u0443\u0435\u0442\u0441\u044f \u0443\u043c\u043e\u043c \u0438 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u0436\u0435\u043b\u0430\u043d\u0438\u0435\u043c \u0434\u043e\u0441\u0442\u0438\u0447\u044c \u0443\u0441\u043f\u0435\u0445\u0430, \u043e\u043d \u043c\u043e\u0436\u0435\u0442 \u044d\u0442\u043e \u0434\u0435\u043b\u0430\u0442\u044c \u0438 \u043f\u043e\u0441\u0442\u0443\u043f\u0430\u0435\u0442 \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e.<\/p>\n<blockquote><p>\u0415\u0441\u0442\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u0434\u0432\u0430 \u0441\u043f\u043e\u0441\u043e\u0431\u0430, \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043b\u044e\u0434\u0438 \u043c\u043e\u0433\u0443\u0442 \u043e\u0431\u0449\u0430\u0442\u044c\u0441\u044f \u0434\u0440\u0443\u0433 \u0441 \u0434\u0440\u0443\u0433\u043e\u043c: \u043e\u0440\u0443\u0436\u0438\u0435 \u0438\u043b\u0438 \u043b\u043e\u0433\u0438\u043a\u0430. \u0421\u0438\u043b\u0430 \u0438\u043b\u0438 \u0443\u0431\u0435\u0436\u0434\u0435\u043d\u0438\u0435. \u0422\u0435, \u043a\u0442\u043e \u0437\u043d\u0430\u0435\u0442, \u0447\u0442\u043e \u043d\u0435 \u043c\u043e\u0433\u0443\u0442 \u043f\u043e\u0431\u0435\u0434\u0438\u0442\u044c \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u0440\u0430\u0437\u0443\u043c\u0430, \u0432\u0441\u0435\u0433\u0434\u0430 \u043f\u0440\u0438\u0431\u0435\u0433\u0430\u043b\u0438 \u043a \u043e\u0440\u0443\u0436\u0438\u044e.<\/p><\/blockquote>\n<p>\u0412\u043e\u0442 \u0442\u0430\u043a\u0438\u0435 \u0440\u0430\u0437\u043c\u044b\u0448\u043b\u0435\u043d\u0438\u044f \u043e \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0438 \u043e\u0431\u044a\u0435\u043a\u0442\u0438\u0432\u0438\u0437\u043c\u0430 \u0441 \u043a\u043b\u044e\u0447\u0435\u0432\u044b\u043c\u0438 \u0446\u0438\u0442\u0430\u0442\u0430\u043c\u0438 \u0410\u0439\u043d \u0420\u044d\u043d\u0434 \u043e \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435, \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435, \u043c\u043e\u0440\u0430\u043b\u0438, \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u0438.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0421 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0435\u0439 \u0410\u0439\u043d \u0420\u044d\u043d\u0434 \u044f \u043f\u043e\u0437\u043d\u0430\u043a\u043e\u043c\u0438\u043b\u0441\u044f \u0447\u0435\u0440\u0435\u0437 \u0435\u0435 \u043a\u043d\u0438\u0433\u0443 &#8220;\u0410\u0442\u043b\u0430\u043d\u0442 \u0440\u0430\u0441\u043f\u0440\u0430\u0432\u0438\u043b \u043f\u043b\u0435\u0447\u0438&#8221;. \u0427\u0438\u0442\u0430\u044f \u043a\u043d\u0438\u0433\u0443 &#8220;\u0418\u0441\u0442\u043e\u0447\u043d\u0438\u043a&#8221;, \u044f \u043f\u043e\u043d\u044f\u043b, \u0447\u0442\u043e \u0432 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0438 \u043e\u0431\u044a\u0435\u043a\u0442\u0438\u0432\u0438\u0437\u043c\u0430 \u043d\u0430\u0445\u043e\u0436\u0443 \u043e\u0447\u0435\u043d\u044c \u043c\u043d\u043e\u0433\u043e \u0431\u043b\u0438\u0437\u043a\u043e\u0433\u043e \u043a \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u0436\u0438\u0437\u043d\u0435\u043d\u043d\u044b\u043c \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u0430\u043c. \u0414\u0435\u043b\u044e\u0441\u044c \u0446\u0438\u0442\u0430\u0442\u0430\u043c\u0438 \u0410\u0439\u043d \u0420\u044d\u043d\u0434, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0440\u0430\u0441\u043a\u0440\u044b\u0432\u0430\u044e\u0442 \u0441\u0443\u0442\u044c \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u0438 \u043e\u0431\u044a\u0435\u043a\u0442\u0438\u0432\u0438\u0437\u043c\u0430. \u0414\u043b\u044f \u043c\u0435\u043d\u044f \u043e\u0431\u044a\u0435\u043a\u0442\u0438\u0432\u0438\u0437\u043c \u2014 \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u044f \u0432\u044b\u0436\u0438\u0432\u0430\u043d\u0438\u044f \u0441\u0438\u043b\u044c\u043d\u0435\u0439\u0448\u0435\u0433\u043e \u0440\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e, \u0432\u043e\u0442 \u0442\u043e\u043b\u044c\u043a\u043e \u044d\u0442\u043e\u043c\u0443 \u0440\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u043c\u0443 \u0447\u0430\u0441\u0442\u043e \u043d\u0443\u0436\u043d\u043e \u043f\u0440\u0435\u0442\u0435\u0440\u043f\u0435\u0442\u044c \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u0441\u043a\u0438\u0442\u0430\u043d\u0438\u0439, [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[81],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/100"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=100"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/100\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=100"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=100"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=100"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}