{"id":65,"date":"2019-11-27T15:28:54","date_gmt":"2019-11-27T15:28:54","guid":{"rendered":"http:\/\/167.172.180.57\/2019\/11\/27\/kak-poprobovat-100-del\/"},"modified":"2020-12-22T14:06:31","modified_gmt":"2020-12-22T12:06:31","slug":"kak-poprobovat-100-del","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/kak-poprobovat-100-del\/","title":{"rendered":"\u041a\u0430\u043a \u043f\u043e\u043f\u0440\u043e\u0431\u043e\u0432\u0430\u0442\u044c 100 \u0434\u0435\u043b, \u0443\u0447\u0438\u0442\u044c\u0441\u044f, \u0431\u0440\u043e\u0441\u0430\u0442\u044c \u0438 \u043d\u0435 \u0440\u0430\u0441\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u0442\u044c\u0441\u044f"},"content":{"rendered":"<p>\u0425\u0435\u0440\u043e\u0432\u043e, \u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u043f\u043e\u043d\u0438\u043c\u0430\u0435\u0448\u044c, \u043a\u0443\u0434\u0430 \u0434\u0432\u0438\u0433\u0430\u0435\u0448\u044c\u0441\u044f \u0432 \u0436\u0438\u0437\u043d\u0438, \u0440\u0430\u0431\u043e\u0442\u0435 \u0438 \u0432\u043e\u043e\u0431\u0449\u0435. \u0422\u043e \u043b\u0438 \u0431\u0438\u0437\u043d\u0435\u0441 \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u0435\u0448\u044c, \u0442\u043e \u043b\u0438 \u0443\u0447\u0438\u0448\u044c\u0441\u044f, \u0442\u043e \u043b\u0438 \u043d\u0430 \u0434\u044f\u0434\u044e \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0448\u044c. \u041f\u0440\u043e\u0449\u0435, \u0435\u0441\u043b\u0438 \u0437\u043d\u0430\u0435\u0448\u044c, \u043a\u0430\u043a\u043e\u0439 \u0431\u0438\u0437\u043d\u0435\u0441 \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u0442\u044c \u0438\u043b\u0438 \u043d\u0430 \u043a\u043e\u0433\u043e \u0443\u0447\u0438\u0442\u044c\u0441\u044f, \u0430 \u043d\u0435 \u0438\u043c\u0435\u0442\u044c \u043f\u043e 100 \u0438\u0434\u0435\u0439 \u043d\u0430 \u0432\u0441\u0435 \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0436\u0438\u0437\u043d\u0438.<\/p>\n<p>\u0427\u0442\u043e \u0436\u0435 \u0434\u0435\u043b\u0430\u0442\u044c?<\/p>\n<p>\u0410 \u0432\u043e\u0442 \u0447\u0442\u043e \u2014<\/p>\n<blockquote><p>\u0414\u0435\u0440\u0436\u0438 \u0441\u0432\u043e\u0438 \u0433\u0440\u044f\u0437\u043d\u044b\u0435, \u043f\u043e\u0445\u043e\u0442\u043b\u0438\u0432\u044b\u0435, \u0437\u0430\u0433\u0440\u0435\u0431\u0443\u0449\u0438\u0435 \u0440\u0443\u043a\u0438 \u043f\u0440\u0438 \u0441\u0435\u0431\u0435!<\/p><\/blockquote>\n<p>\u0421\u0435\u0440\u044c\u0435\u0437\u043d\u043e. \u0425\u0432\u0430\u0442\u0438\u0442 \u043b\u0430\u043f\u0430\u0442\u044c \u0432\u0441\u0435, \u0447\u0442\u043e \u043f\u043e\u043f\u0430\u0434\u0435\u0442\u0441\u044f.<\/p>\n<p>\u0414\u0435\u0442\u044f\u043c \u0432\u0441\u0435 \u043d\u0443\u0436\u043d\u043e \u043f\u043e\u0434\u0435\u0440\u0436\u0430\u0442\u044c. \u0412 \u043c\u0430\u0433\u0430\u0437\u0438\u043d\u0435 \u043e\u043d\u0438 \u0442\u043e \u0438 \u0434\u0435\u043b\u043e \u0437\u0430\u043b\u0438\u043f\u0430\u044e\u0442 \u0432\u043e\u0437\u043b\u0435 \u043f\u0440\u0438\u043b\u0430\u0432\u043a\u043e\u0432. \u0412\u0441\u0435 \u043d\u0443\u0436\u043d\u043e \u043f\u043e\u0434\u0435\u0440\u0436\u0430\u0442\u044c. \u041f\u0440\u043e\u0441\u0442\u043e \u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e. &nbsp;<\/p>\n<p>\u0412\u044b\u0440\u0430\u0441\u0442\u0430\u044f, \u043c\u044b \u0441\u043f\u0440\u0430\u0432\u043b\u044f\u0435\u043c\u0441\u044f \u0441 \u044d\u0442\u043e\u0439 \u043c\u0430\u043d\u0438\u0435\u0439. \u0422\u043e\u0447\u043d\u0435\u0435, \u043e\u043d\u0430 \u043f\u0435\u0440\u0435\u0445\u043e\u0434\u0438\u0442 \u0432 \u0434\u0440\u0443\u0433\u0443\u044e.<\/p>\n<p>\u0427\u0435\u0440\u0442, \u0443 \u043c\u0435\u043d\u044f \u043d\u0430 \u0413\u0443\u0433\u043b \u0414\u0438\u0441\u043a\u0435 \u0441\u043e\u0442\u043d\u0438 \u0441\u043e\u0445\u0440\u0430\u043d\u0435\u043d\u043d\u044b\u0445 \u0441\u0442\u0430\u0442\u0435\u0439 \u0438 PDF, \u0440\u0430\u0441\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u044b\u0435 \u043f\u043e \u043f\u0430\u043f\u043a\u0430\u043c. \u0412\u0441\u0435 \u043c\u043d\u0435 \u043a\u0430\u0437\u0430\u043b\u043e\u0441\u044c \u043d\u0435\u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e \u0432\u0430\u0436\u043d\u044b\u043c \u0438 \u043f\u043e\u043b\u0435\u0437\u043d\u044b\u043c. \u0412 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0438, \u044f \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u043b \u043c\u0430\u043a\u0441\u0438\u043c\u0443\u043c \u0434\u0435\u0441\u044f\u0442\u043e\u043a.<\/p>\n<figure class=\"kg-card kg-image-card kg-card-hascaption\"><img decoding=\"async\" src=\"\/content\/images\/2019\/01\/image-12.png\" class=\"kg-image\"><figcaption>\u041c\u043e\u0439 \u0413\u0443\u0433\u043b \u0414\u0440\u0430\u0439\u0432 \u0432 \u043f\u0430\u043f\u043a\u0435 &#8220;\u041c\u0430\u0440\u043a\u0435\u0442\u0438\u043d\u0433&#8221;<\/figcaption><\/figure>\n<p>\u041f\u0440\u0438\u043a\u043e\u043b \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u043a\u043e\u0433\u0434\u0430 \u043f\u0435\u0440\u0435\u043f\u0440\u044b\u0433\u0438\u0432\u0430\u0435\u0448\u044c \u043e\u0442 \u0438\u0434\u0435\u0438 \u043a \u0438\u0434\u0435\u0435, \u0442\u043e \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0448\u044c. \u0422\u044b \u043d\u0430\u0445\u043e\u0434\u0438\u0448\u044c \u043a\u0430\u043a\u043e\u0435-\u0442\u043e \u0440\u0435\u0448\u0435\u043d\u0438\u0435, \u043f\u0440\u043e\u0431\u0443\u0435\u0448\u044c <em>\u043e\u0434\u0438\u043d \u0440\u0430\u0437<\/em> \u0438 \u0434\u0443\u043c\u0430\u0435\u0448\u044c, \u0447\u0442\u043e \u0441\u043f\u0430\u0441\u0435\u043d. \u041d\u043e \u0435\u0441\u043b\u0438 \u043d\u0435 \u0441\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0435\u0442, \u0442\u043e \u0431\u0440\u043e\u0441\u0430\u0435\u0448\u044c \u0438\u0434\u0435\u044e \u0438 \u043f\u0435\u0440\u0435\u043a\u043b\u044e\u0447\u0430\u0435\u0448\u044c\u0441\u044f \u043d\u0430 \u0434\u0440\u0443\u0433\u0443\u044e. \u041f\u0440\u043e\u0445\u043e\u0434\u044f\u0442 \u0433\u043e\u0434\u044b, \u0430 \u0442\u044b \u043e\u0441\u0442\u0430\u0435\u0448\u044c\u0441\u044f \u0432 \u0442\u0430\u043a\u043e\u043c \u0436\u0435 \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0438 \u2014 \u043d\u0438\u0447\u0435\u0433\u043e \u0442\u0430\u043a \u0438 \u043d\u0435 \u043d\u0430\u0445\u043e\u0434\u0438\u0448\u044c, \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0448\u044c. \u0425\u0432\u0430\u0442\u0430\u0435\u0448\u044c\u0441\u044f \u0437\u0430 \u043d\u043e\u0432\u043e\u0435 \u0438 \u0431\u0440\u043e\u0441\u0430\u0435\u0448\u044c. \u0412\u043e\u0442 \u0442\u043e\u043b\u044c\u043a\u043e \u0447\u0435\u0440\u0435\u0437 \u043f\u0430\u0440\u0443 \u043b\u0435\u0442 \u0442\u0430\u043a\u0438\u0445 \u0441\u043a\u0430\u0447\u0435\u043a \u044d\u043c\u043e\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0435 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435 \u0431\u0443\u0434\u0435\u0442 \u0432 \u0436\u043e\u043f\u0435.<\/p>\n<h2 id=\"-\">\u0420\u0435\u0448\u0435\u043d\u0438\u0435<\/h2>\n<p>\u041d\u0430\u0439\u0442\u0438 \u0442\u043e, \u0432 \u0447\u0435\u043c \u0442\u044b \u043e\u0442\u0441\u0442\u043e\u0439\u043d\u044b\u0439 \u0438 \u0447\u0442\u043e <em>\u043d\u0443\u0436\u043d\u043e<\/em> \u0443\u043b\u0443\u0447\u0448\u0438\u0442\u044c.<\/p>\n<p>\u0421\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0435 90 \u0434\u043d\u0435\u0439 \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u043f\u043e\u0433\u0440\u0443\u0437\u0438\u0441\u044c \u0432 \u044d\u0442\u0443 \u0441\u0444\u0435\u0440\u0443 \u2014 \u0443\u0447\u0438, \u043f\u0440\u043e\u0431\u0443\u0439, \u0434\u0435\u043b\u0430\u0439 \u2014 \u043e\u0442\u0448\u043b\u0438\u0444\u0443\u0439 \u043d\u0430\u0432\u044b\u043a \u0438\u043b\u0438 \u0440\u0435\u0430\u043b\u0438\u0437\u0443\u0439 \u043f\u0440\u043e\u0435\u043a\u0442 \u043a\u0430\u043a \u043c\u043e\u0436\u043d\u043e \u043b\u0443\u0447\u0448\u0435. \u042d\u0442\u043e \u043d\u0435 \u043c\u0430\u0440\u0430\u0444\u043e\u043d, \u044d\u0442\u043e \u0437\u0430\u0431\u0435\u0433 \u043d\u0430 90 \u0434\u043d\u0435\u0439.<\/p>\n<p>\u0421\u0435\u043a\u0440\u0435\u0442 \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u043d\u0430 \u043f\u0440\u043e\u0442\u044f\u0436\u0435\u043d\u0438\u0438 \u044d\u0442\u043e\u0433\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u0442\u044b \u043e\u0431\u044f\u0437\u0430\u043d \u0434\u0435\u0440\u0436\u0430\u0442\u044c \u0440\u0443\u043a\u0438 \u043f\u0440\u0438 \u0441\u0435\u0431\u0435. \u041d\u0435 \u0434\u0435\u043b\u0430\u0439 \u043d\u0438\u0447\u0435\u0433\u043e \u0434\u0440\u0443\u0433\u043e\u0433\u043e. \u041d\u0435 \u0447\u0438\u0442\u0430\u0439. \u041d\u0435 \u0441\u043c\u043e\u0442\u0440\u0438. \u041d\u0435 \u0444\u0430\u043d\u0442\u0430\u0437\u0438\u0440\u0443\u0439. \u041f\u043e\u0441\u0432\u044f\u0442\u0438 \u0441\u0435\u0431\u044f \u0434\u0435\u043b\u0443.<\/p>\n<p>90 \u0434\u043d\u0435\u0439 \u2014 \u0436\u0430\u043b\u043a\u0438\u0435 3 \u043c\u0435\u0441\u044f\u0446\u0430, \u0434\u0430\u0436\u0435 &#8220;\u0418\u0433\u0440\u044b \u043f\u0440\u0435\u0441\u0442\u043e\u043b\u043e\u0432&#8221; \u0434\u043e\u043b\u044c\u0448\u0435 \u0438\u0434\u0443\u0442. \u041d\u043e \u0437\u0430 \u044d\u0442\u043e \u0432\u0440\u0435\u043c\u044f \u0442\u044b \u043c\u043e\u0436\u0435\u0448\u044c \u0443\u0437\u043d\u0430\u0442\u044c \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e, \u0447\u0442\u043e\u0431\u044b \u0443\u0434\u043e\u0441\u0442\u043e\u0432\u0435\u0440\u0438\u0442\u044c\u0441\u044f, \u0447\u0442\u043e \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435 \u2014 \u043d\u0435 \u0442\u0432\u043e\u0451, \u0430 \u0442\u0430 \u0438\u0434\u0435\u044f \u0441 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e\u043c \u0444\u0443\u0442\u0431\u043e\u043b\u043e\u043a \u2014 \u043f\u043e\u043b\u043d\u0430\u044f \u043b\u0430\u0436\u0430.<\/p>\n<p>90 \u0434\u043d\u0435\u0439 \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e, \u0447\u0442\u043e\u0431\u044b \u043f\u0440\u043e\u0432\u0435\u0440\u0438\u0442\u044c \u043d\u0430 \u043f\u0440\u043e\u0447\u043d\u043e\u0441\u0442\u044c \u0438\u0434\u0435\u044e.<\/p>\n<p>90 \u0434\u043d\u0435\u0439 \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e, \u0447\u0442\u043e\u0431\u044b \u0434\u043e\u043a\u0430\u0437\u0430\u0442\u044c \u0441\u0435\u0431\u0435, \u0447\u0442\u043e \u0442\u044b \u043c\u043e\u0436\u0435\u0448\u044c \u0447\u0442\u043e-\u0442\u043e \u0441\u0434\u0435\u043b\u0430\u0442\u044c.<\/p>\n<p>\u0422\u0430\u043a \u0447\u0442\u043e \u043f\u0440\u0435\u043a\u0440\u0430\u0442\u0438 \u0445\u0432\u0430\u0442\u0430\u0442\u044c\u0441\u044f \u0437\u0430 \u0432\u0441\u0435, \u0447\u0442\u043e \u043f\u043e\u043f\u0430\u0434\u0435\u0442\u0441\u044f \u043f\u043e\u0434 \u0440\u0443\u043a\u0438. \u0420\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0430\u0439 \u043f\u043b\u0430\u043d \u043d\u0430 \u0431\u043b\u0438\u0436\u0430\u0439\u0448\u0438\u0435 \u0434\u0432\u0435-\u0442\u0440\u0438 \u0434\u0435\u0432\u044f\u043d\u043e\u0441\u0442\u043e\u0434\u043d\u0435\u0432\u043a\u0438 \u0438 \u0440\u0430\u0431\u043e\u0442\u0430\u0439.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0425\u0435\u0440\u043e\u0432\u043e, \u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u043f\u043e\u043d\u0438\u043c\u0430\u0435\u0448\u044c, \u043a\u0443\u0434\u0430 \u0434\u0432\u0438\u0433\u0430\u0435\u0448\u044c\u0441\u044f \u0432 \u0436\u0438\u0437\u043d\u0438, \u0440\u0430\u0431\u043e\u0442\u0435 \u0438 \u0432\u043e\u043e\u0431\u0449\u0435. \u0422\u043e \u043b\u0438 \u0431\u0438\u0437\u043d\u0435\u0441 \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u0435\u0448\u044c, \u0442\u043e \u043b\u0438 \u0443\u0447\u0438\u0448\u044c\u0441\u044f, \u0442\u043e \u043b\u0438 \u043d\u0430 \u0434\u044f\u0434\u044e \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0448\u044c. \u041f\u0440\u043e\u0449\u0435, \u0435\u0441\u043b\u0438 \u0437\u043d\u0430\u0435\u0448\u044c, \u043a\u0430\u043a\u043e\u0439 \u0431\u0438\u0437\u043d\u0435\u0441 \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u0442\u044c \u0438\u043b\u0438 \u043d\u0430 \u043a\u043e\u0433\u043e \u0443\u0447\u0438\u0442\u044c\u0441\u044f, \u0430 \u043d\u0435 \u0438\u043c\u0435\u0442\u044c \u043f\u043e 100 \u0438\u0434\u0435\u0439 \u043d\u0430 \u0432\u0441\u0435 \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0436\u0438\u0437\u043d\u0438. \u0427\u0442\u043e \u0436\u0435 \u0434\u0435\u043b\u0430\u0442\u044c? \u0410 \u0432\u043e\u0442 \u0447\u0442\u043e \u2014 \u0414\u0435\u0440\u0436\u0438 \u0441\u0432\u043e\u0438 \u0433\u0440\u044f\u0437\u043d\u044b\u0435, \u043f\u043e\u0445\u043e\u0442\u043b\u0438\u0432\u044b\u0435, \u0437\u0430\u0433\u0440\u0435\u0431\u0443\u0449\u0438\u0435 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[60,68,71],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/65"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=65"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/65\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=65"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=65"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=65"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}