{"id":33,"date":"2019-11-27T15:28:47","date_gmt":"2019-11-27T15:28:47","guid":{"rendered":"http:\/\/167.172.180.57\/2019\/11\/27\/why-key-ideas\/"},"modified":"2020-12-22T14:06:43","modified_gmt":"2020-12-22T12:06:43","slug":"why-key-ideas","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/why-key-ideas\/","title":{"rendered":"\u041f\u043e\u0447\u0435\u043c\u0443 \u043a\u043b\u044e\u0447\u0435\u0432\u044b\u0435 \u0438\u0434\u0435\u0438 \u043a\u043d\u0438\u0433"},"content":{"rendered":"<p>\u0423 \u043c\u043d\u043e\u0433\u0438\u0445 \u0435\u0441\u0442\u044c \u0441\u043f\u0438\u0441\u043e\u043a \u043a\u043d\u0438\u0433, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0445\u043e\u0447\u0435\u0448\u044c \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u0442\u044c. \u041c\u0430\u043b\u043e \u043a\u0442\u043e \u0447\u0438\u0442\u0430\u0435\u0442.<\/p>\n<p>\u0415\u0441\u0442\u044c 3 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b \u0438\u0437-\u0437\u0430 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043b\u044e\u0434\u0438 \u043d\u0435 \u0447\u0438\u0442\u0430\u044e\u0442:<\/p>\n<ol>\n<li>\u041d\u0435\u0442 \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u0447\u0438\u0442\u0430\u0442\u044c<\/li>\n<li>\u041d\u0435\u0442 \u0434\u0435\u043d\u0435\u0433 \u043f\u043e\u043a\u0443\u043f\u0430\u0442\u044c \u043a\u043d\u0438\u0433\u0438<\/li>\n<li>\u041a\u043d\u0438\u0433\u0443 \u043d\u0435 \u043f\u0435\u0440\u0435\u0432\u0435\u043b\u0438 \u043d\u0430 \u0440\u0443\u0441\u0441\u043a\u0438\u0439<\/li>\n<\/ol>\n<p>\u0418 \u044d\u0442\u043e \u043f\u043e\u043d\u044f\u0442\u043d\u043e \u2013 \u0435\u0441\u0442\u044c \u0440\u0430\u0431\u043e\u0442\u0430, \u043f\u043e\u043a\u0443\u043f\u043a\u0438, \u0443\u0431\u043e\u0440\u043a\u0430, \u0434\u0435\u0442\u0438, \u0441\u0443\u043f\u0440\u0443\u0433, \u043e\u0442\u043f\u0443\u0441\u043a, \u0441\u043f\u043e\u0440\u0442, \u0434\u0440\u0443\u0437\u044c\u044f. \u0421\u043b\u043e\u0436\u043d\u043e \u043d\u0430\u0439\u0442\u0438 \u0432\u0440\u0435\u043c\u044f \u0438 \u0441\u0438\u043b\u044b \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f, \u043a\u043e\u0433\u0434\u0430 \u0441\u0442\u043e\u043b\u044c\u043a\u043e \u0434\u0435\u043b.<\/p>\n<p>\u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u044f \u0440\u0435\u0448\u0438\u043b \u0434\u0435\u043b\u0438\u0442\u044c\u0441\u044f \u043e\u0441\u043d\u043e\u0432\u043d\u044b\u043c\u0438 \u0438\u0434\u0435\u044f\u043c\u0438 \u0432\u0441\u0435\u0433\u043e, \u0447\u0442\u043e \u044f \u0447\u0438\u0442\u0430\u044e.<\/p>\n<p>\u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u0442\u044b \u044d\u043a\u043e\u043d\u043e\u043c\u0438\u0448\u044c \u0432\u0440\u0435\u043c\u044f \u0438 \u0434\u0435\u043d\u044c\u0433\u0438, \u043f\u043b\u044e\u0441 \u0443\u0437\u043d\u0430\u0435\u0448\u044c \u043c\u0430\u043a\u0441\u0438\u043c\u0443\u043c \u043f\u043e\u043b\u0435\u0437\u043d\u043e\u0433\u043e \u0438\u0437 \u043a\u043d\u0438\u0433, \u0443 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043d\u0435\u0442 \u043f\u0435\u0440\u0435\u0432\u043e\u0434\u0430. \u0412\u0441\u0435\u0433\u043e 3-4 \u043c\u0438\u043d\u0443\u0442\u044b \u0434\u043b\u044f \u043a\u043d\u0438\u0433\u0438.<\/p>\n<h2 id=\"-\">\u041c\u043e\u0438 \u0441\u0442\u0430\u0442\u044c\u0438 \u2013 \u043d\u0435 \u043e\u0431\u0437\u043e\u0440 \u043a\u043d\u0438\u0433<\/h2>\n<p>\u0427\u0438\u0442\u0430\u044f \u043a\u043d\u0438\u0433\u0443, \u044f \u0434\u0435\u043b\u0430\u044e \u0437\u0430\u043c\u0435\u0442\u043a\u0438 \u0438 \u0441\u043e\u0445\u0440\u0430\u043d\u044f\u044e \u0438\u0445. \u041f\u043e\u0437\u0436\u0435 \u044f \u043f\u0438\u0448\u0443 \u0441\u0442\u0430\u0442\u044c\u044e \u0441 \u043a\u043b\u044e\u0447\u0435\u0432\u044b\u043c\u0438 \u0443\u0440\u043e\u043a\u0430\u043c\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0441\u0447\u0438\u0442\u0430\u044e \u043d\u0430\u0438\u0431\u043e\u043b\u0435\u0435 \u0432\u0430\u0436\u043d\u044b\u043c\u0438 \u0432 \u043a\u043d\u0438\u0433\u0435.<\/p>\n<p>\u042f \u0441\u0442\u0430\u0440\u0430\u044e\u0441\u044c \u043d\u0435 \u0432\u044b\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u0442\u044c \u043c\u043d\u0435\u043d\u0438\u0435 \u043e \u043a\u043d\u0438\u0433\u0435. \u041c\u043e\u0438 \u0441\u0442\u0430\u0442\u044c\u0438 \u2013 \u0441\u0431\u043e\u0440\u043d\u0438\u043a \u0438\u0434\u0435\u0439 \u0434\u043b\u044f \u043b\u0438\u0447\u043d\u043e\u0433\u043e \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u0438 \u0440\u0430\u0437\u043c\u044b\u0448\u043b\u0435\u043d\u0438\u044f.<\/p>\n<h2 id=\"--1\">\u041a\u043b\u044e\u0447\u0435\u0432\u044b\u0435 \u0438\u0434\u0435\u0438 \u043d\u0435 \u0437\u0430\u043c\u0435\u043d\u044f\u0442 \u043a\u043d\u0438\u0433\u0443<\/h2>\n<p>\u042f \u043e\u0441\u043e\u0437\u043d\u0430\u044e, \u0447\u0442\u043e \u043c\u043e\u0438 \u0437\u0430\u043c\u0435\u0442\u043a\u0438 \u0447\u0430\u0441\u0442\u043e \u0432\u044b\u0440\u0432\u0430\u043d\u044b \u0438\u0437 \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442\u0430 \u0438 \u044f\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u043e\u043c \u043c\u043e\u0438\u0445 \u0440\u0430\u0437\u043c\u044b\u0448\u043b\u0435\u043d\u0438\u0439.<\/p>\n<p>\u0415\u0441\u043b\u0438 \u0442\u0435\u0431\u0435 \u043f\u043e\u043d\u0440\u0430\u0432\u0438\u043b\u0438\u0441\u044c \u0438\u0434\u0435\u0438 \u0438\u0437 \u043a\u043d\u0438\u0433\u0438, \u043f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u0439 \u0435\u0435 \u0446\u0435\u043b\u0438\u043a\u043e\u043c. \u0422\u0430\u043a \u0442\u044b \u0431\u043e\u043b\u044c\u0448\u0435 \u0443\u0437\u043d\u0430\u0435\u0448\u044c.<\/p>\n<h2 id=\"--2\">\u041f\u043e\u0447\u0435\u043c\u0443 \u043d\u0435\u0442 &#8220;\u0442\u0430\u043a\u043e\u0439 \u043a\u043d\u0438\u0433\u0438&#8221;?<\/h2>\n<p>\u0412\u043e-\u043f\u0435\u0440\u0432\u044b\u0445, \u0441\u0442\u043e\u0438\u0442 \u043f\u043e\u043d\u0438\u043c\u0430\u0442\u044c, \u0447\u0442\u043e \u044f \u043d\u0435 \u0447\u0438\u0442\u0430\u044e \u0447\u0443\u0434\u043e\u0436\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u0443\u044e \u043b\u0438\u0442\u0435\u0440\u0430\u0442\u0443\u0440\u0443 \u2013 \u0438\u0437 \u043d\u0435\u0435 \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u0441\u043b\u043e\u0436\u043d\u043e \u0438\u0437\u044a\u044f\u0442\u044c \u0443\u0440\u043e\u043a\u0438. \u0410 \u0435\u0441\u043b\u0438 \u0438 \u043c\u043e\u0436\u043d\u043e, \u0442\u043e \u0431\u0443\u0434\u0435\u0442 \u043d\u0430 1 \u0441\u0442\u0440\u043e\u0447\u043a\u0443.<\/p>\n<p>\u0412\u043e-\u0432\u0442\u043e\u0440\u044b\u0445, \u044f \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u043b \u0441\u043e\u0442\u043d\u0438 \u043a\u043d\u0438\u0433 \u0434\u043e 2015 \u0433\u043e\u0434\u0430, \u043d\u043e \u043d\u0435 \u0434\u0435\u043b\u0430\u043b \u0437\u0430\u043c\u0435\u0442\u043a\u0438. \u0421\u0435\u0439\u0447\u0430\u0441 \u044f \u0432\u0440\u044f\u0434 \u043b\u0438 \u0432\u0441\u043f\u043e\u043c\u043d\u044e \u043e \u0447\u0435\u043c \u0447\u0438\u0442\u0430\u043b.<\/p>\n<p>\u0412-\u0442\u0440\u0435\u0442\u044c\u0438\u0445, \u044f \u0447\u0438\u0442\u0430\u044e \u0442\u043e\u043b\u044c\u043a\u043e \u0442\u0435 \u043a\u043d\u0438\u0433\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0441\u043e\u0431\u0438\u0440\u0430\u044e\u0441\u044c \u043f\u0440\u0438\u043c\u0435\u043d\u044f\u0442\u044c \u0432 \u0436\u0438\u0437\u043d\u0438 \u0438\u043b\u0438 \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043e\u0442\u043d\u043e\u0441\u044f\u0442\u0441\u044f \u043a \u043c\u043e\u0438 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0430\u043c: \u0438\u0441\u0442\u043e\u0440\u0438\u044f, \u0444\u0438\u043b\u043e\u0441\u043e\u0444\u0438\u044f, \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u0438\u044f, \u043c\u0430\u0440\u043a\u0435\u0442\u0438\u043d\u0433, \u043b\u0438\u0447\u043d\u043e\u0441\u0442\u043d\u043e\u0435 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0435.<\/p>\n<p>\u0412-\u0447\u0435\u0442\u0432\u0435\u0440\u0442\u044b\u0445, \u0443 \u043c\u0435\u043d\u044f \u0441\u043e\u0442\u043d\u0438 \u0437\u0430\u043c\u0435\u0442\u043e\u043a \u0438\u0437 \u043a\u043d\u0438\u0433, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u044f \u043f\u0435\u0440\u0435\u0444\u043e\u0440\u043c\u0430\u0442\u0438\u0440\u0443\u044e \u0432 \u0441\u0442\u0430\u0442\u044c\u0438 \u0441 \u043a\u043b\u044e\u0447\u0435\u0432\u044b\u043c\u0438 \u0438\u0434\u0435\u044f\u043c\u0438. \u0415\u0441\u043b\u0438 \u043a\u043d\u0438\u0433\u0438 \u0435\u0449\u0435 \u043d\u0435\u0442 \u0441\u0440\u0435\u0434\u0438 \u043e\u043f\u0443\u0431\u043b\u0438\u043a\u043e\u0432\u0430\u043d\u043d\u044b\u0445, \u0442\u043e \u0435\u0441\u0442\u044c \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e\u0441\u0442\u044c, \u0447\u0442\u043e \u044f \u0441\u043a\u043e\u0440\u043e \u0435\u0435 \u043e\u043f\u0438\u0448\u0443. \u0421\u043e\u043c\u043d\u0435\u0432\u0430\u0435\u0448\u044c\u0441\u044f? \u041f\u0438\u0448\u0438 \u043d\u0430 <a href=\"mailto:hi@jegornagel.com\">hi@jegornagel.com<\/a><\/p>\n<h2 id=\"--3\">\u041f\u043e\u0447\u0435\u043c\u0443 \u043e\u0431\u043b\u043e\u0436\u043a\u0438 \u043a\u043d\u0438\u0433 \u043d\u0430 \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u043e\u043c?<\/h2>\n<p>\u0412 2016 \u0433\u043e\u0434\u0443 \u044f \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u043b \u043f\u0435\u0440\u0432\u044b\u0439 \u0442\u043e\u043c \u041a\u0440\u0438\u043f\u0442\u043e\u043c\u043e\u043d\u0438\u043a\u043e\u043d\u0430, \u041d\u0438\u043b\u0430 \u0421\u0442\u0438\u0432\u0435\u043d\u0441\u043e\u043d\u0430, \u0438 \u0440\u0430\u0437\u043e\u0447\u0430\u0440\u043e\u0432\u0430\u043b\u0441\u044f \u043f\u043e\u0433\u0430\u043d\u044b\u043c \u043f\u0435\u0440\u0435\u0432\u043e\u0434\u043e\u043c. \u0412\u0442\u043e\u0440\u043e\u0439 \u0442\u043e\u043c \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u043b \u043d\u0430 \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u043e\u043c \u0438 \u043f\u043e\u043d\u044f\u043b, \u0447\u0442\u043e \u043d\u0435 \u0445\u043e\u0447\u0443 \u0431\u043e\u043b\u044c\u0448\u0435 \u0447\u0438\u0442\u0430\u0442\u044c \u043f\u0435\u0440\u0435\u0432\u043e\u0434\u044b. \u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u044f \u0443\u0431\u0438\u0432\u0430\u044e \u0434\u0432\u0443\u0445 \u0437\u0430\u0439\u0446\u0435\u0432: \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0443\u044e \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u0438\u0439 \u0438 \u0447\u0438\u0442\u0430\u044e \u043a\u043d\u0438\u0433\u0438 \u0432 \u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u0435.<\/p>\n<p>\u0421 \u0442\u0435\u0445 \u043f\u043e\u0440 \u044f \u0432\u0441\u0435-\u0442\u0430\u043a\u0438 \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u043b \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043a\u043d\u0438\u0433 \u0432 \u043f\u0435\u0440\u0435\u0432\u043e\u0434\u0435 \u0438 \u0436\u0430\u043b\u0435\u044e \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440. \u0421\u0430\u043c\u043e\u0435 \u0431\u043e\u043b\u044c\u0448\u043e\u0435 \u0440\u0430\u0437\u043e\u0447\u0430\u0440\u043e\u0432\u0430\u043d\u0438\u0435 \u2013 &#8220;\u0410\u0442\u043b\u0430\u043d\u0442 \u0440\u0430\u0441\u043f\u0440\u0430\u0432\u0438\u043b \u043f\u043b\u0435\u0447\u0438&#8221; \u043d\u0430 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u043c.<\/p>\n<p>\u041f\u043e\u043b\u0443\u0447\u0430\u0435\u0442\u0441\u044f, \u0447\u0442\u043e \u044f \u0447\u0438\u0442\u0430\u044e \u043a\u043d\u0438\u0433\u0443 \u043d\u0430 \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u043e\u043c, \u0434\u0435\u043b\u0430\u044e \u0437\u0430\u043c\u0435\u0442\u043a\u0438 \u0438 \u0442\u0440\u0430\u043d\u0441\u0444\u043e\u0440\u043c\u0438\u0440\u0443\u044e \u0438\u0445 \u0432 \u0441\u0442\u0430\u0442\u044c\u044e.<\/p>\n<h2 id=\"--4\">\u0410 \u043a\u0430\u043a \u0436\u0435 \u0430\u0432\u0442\u043e\u0440\u0441\u043a\u0438\u0435 \u043f\u0440\u0430\u0432\u0430?<\/h2>\n<p>\u042f \u043f\u0438\u0448\u0443 \u0442\u043e\u043b\u044c\u043a\u043e \u0433\u043b\u0430\u0432\u043d\u044b\u0435 \u043c\u044b\u0441\u043b\u0438 \u0438\u0437 \u043a\u043d\u0438\u0433\u0438, \u043d\u0435 \u043a\u043e\u043f\u0438\u0440\u0443\u044f \u0442\u0435\u043a\u0441\u0442. \u041c\u044b\u0441\u043b\u0438 \u0438\u0437 \u043a\u043d\u0438\u0433 \u043d\u0435 \u0437\u0430\u0449\u0438\u0449\u0435\u043d\u044b \u0430\u0432\u0442\u043e\u0440\u0441\u043a\u0438\u043c \u043f\u0440\u0430\u0432\u043e\u043c, \u0438\u043d\u0430\u0447\u0435 \u043a\u0430\u043a\u043e\u0439 \u0441\u043c\u044b\u0441\u043b \u043f\u0443\u0431\u043b\u0438\u043a\u043e\u0432\u0430\u0442\u044c?<\/p>\n<p>\u0425\u043e\u0440\u043e\u0448\u0435\u0433\u043e \u0447\u0442\u0435\u043d\u0438\u044f, \u0431\u044b\u0441\u0442\u0440\u043e\u0433\u043e \u043f\u0440\u0438\u043c\u0435\u043d\u0435\u043d\u0438\u044f!<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0423 \u043c\u043d\u043e\u0433\u0438\u0445 \u0435\u0441\u0442\u044c \u0441\u043f\u0438\u0441\u043e\u043a \u043a\u043d\u0438\u0433, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0445\u043e\u0447\u0435\u0448\u044c \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u0442\u044c. \u041c\u0430\u043b\u043e \u043a\u0442\u043e \u0447\u0438\u0442\u0430\u0435\u0442. \u0415\u0441\u0442\u044c 3 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b \u0438\u0437-\u0437\u0430 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043b\u044e\u0434\u0438 \u043d\u0435 \u0447\u0438\u0442\u0430\u044e\u0442: \u041d\u0435\u0442 \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u0447\u0438\u0442\u0430\u0442\u044c \u041d\u0435\u0442 \u0434\u0435\u043d\u0435\u0433 \u043f\u043e\u043a\u0443\u043f\u0430\u0442\u044c \u043a\u043d\u0438\u0433\u0438 \u041a\u043d\u0438\u0433\u0443 \u043d\u0435 \u043f\u0435\u0440\u0435\u0432\u0435\u043b\u0438 \u043d\u0430 \u0440\u0443\u0441\u0441\u043a\u0438\u0439 \u0418 \u044d\u0442\u043e \u043f\u043e\u043d\u044f\u0442\u043d\u043e \u2013 \u0435\u0441\u0442\u044c \u0440\u0430\u0431\u043e\u0442\u0430, \u043f\u043e\u043a\u0443\u043f\u043a\u0438, \u0443\u0431\u043e\u0440\u043a\u0430, \u0434\u0435\u0442\u0438, \u0441\u0443\u043f\u0440\u0443\u0433, \u043e\u0442\u043f\u0443\u0441\u043a, \u0441\u043f\u043e\u0440\u0442, \u0434\u0440\u0443\u0437\u044c\u044f. \u0421\u043b\u043e\u0436\u043d\u043e \u043d\u0430\u0439\u0442\u0438 \u0432\u0440\u0435\u043c\u044f \u0438 \u0441\u0438\u043b\u044b \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f, \u043a\u043e\u0433\u0434\u0430 \u0441\u0442\u043e\u043b\u044c\u043a\u043e \u0434\u0435\u043b. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[78],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/33"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=33"}],"version-history":[{"count":0,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/33\/revisions"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=33"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=33"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=33"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}