{"id":10105,"date":"2020-12-08T19:28:12","date_gmt":"2020-12-08T17:28:12","guid":{"rendered":"https:\/\/jegornagel.com\/?p=8364"},"modified":"2021-11-11T20:17:44","modified_gmt":"2021-11-11T18:17:44","slug":"piramida-minto","status":"publish","type":"post","link":"https:\/\/jegornagel.com\/piramida-minto\/","title":{"rendered":"\u041f\u0438\u0440\u0430\u043c\u0438\u0434\u0430 \u041c\u0438\u043d\u0442\u043e"},"content":{"rendered":"\n<p>\u041e\u0441\u043e\u0431\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u043d\u0430\u0448\u0435\u0433\u043e \u043c\u044b\u0448\u043b\u0435\u043d\u0438\u044f \u0442\u0430\u043a\u043e\u0432\u044b, \u0447\u0442\u043e \u043c\u044b \u0432\u043e\u0441\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0435\u043c \u043b\u044e\u0431\u043e\u0435 \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435 \u043a\u0430\u043a \u0433\u0440\u0443\u043f\u043f\u0443 \u0438\u0434\u0435\u0439, \u0441\u043e\u0435\u0434\u0438\u043d\u0435\u043d\u043d\u044b\u0445 \u0432 \u043e\u0434\u043d\u043e \u0446\u0435\u043b\u043e\u0435. \u0410\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0443\u044f \u043d\u043e\u0432\u0443\u044e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e, \u043d\u0430\u0448 \u043c\u043e\u0437\u0433 \u0440\u0430\u0437\u0431\u0438\u0432\u0430\u0435\u0442 \u0435\u0435 \u043d\u0430 \u043e\u0442\u0434\u0435\u043b\u044c\u043d\u044b\u0435 \u0431\u043b\u043e\u043a\u0438 (\u0441\u043b\u043e\u0432\u0430, \u0444\u0440\u0430\u0437\u044b, \u0430\u0431\u0437\u0430\u0446\u044b), \u0430 \u0437\u0430\u0442\u0435\u043c \u0441\u043d\u043e\u0432\u0430 \u0433\u0440\u0443\u043f\u043f\u0438\u0440\u0443\u0435\u0442 \u0438\u0434\u0435\u0438 \u043f\u043e \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u0443 \u043f\u0438\u0440\u0430\u043c\u0438\u0434\u044b, \u043d\u0430\u0447\u0438\u043d\u0430\u044f \u0441 \u0432\u0435\u0440\u0448\u0438\u043d\u044b \u2013 \u0433\u043b\u0430\u0432\u043d\u043e\u0439 \u043c\u044b\u0441\u043b\u0438 \u2013 \u0438 \u0441\u043f\u0443\u0441\u043a\u0430\u044f\u0441\u044c \u043a \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u0438\u044e: \u043f\u043e\u044f\u0441\u043d\u0435\u043d\u0438\u044f\u043c, \u0430\u0440\u0433\u0443\u043c\u0435\u043d\u0442\u0430\u043c, \u043f\u043e\u0434\u0440\u043e\u0431\u043d\u043e\u0441\u0442\u044f\u043c.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img decoding=\"async\" src=\"https:\/\/dl.dropboxusercontent.com\/s\/8bf2pxsi6phcyqr\/2020-12-08_19-24-46.png?dl=0\" alt=\"\"\/><\/figure><\/div>\n\n\n\n<p>\u041d\u0430\u0448\u0435 \u043c\u044b\u0448\u043b\u0435\u043d\u0438\u0435 \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u043e \u043d\u0430 \u043e\u0431\u0440\u0430\u0437\u0430\u0445. \u041f\u0440\u0438 \u043f\u043e\u043c\u043e\u0449\u0438 \u043e\u0431\u0440\u0430\u0437\u0430 \u043c\u043e\u0436\u043d\u043e \u0441\u043e\u0435\u0434\u0438\u043d\u0438\u0442\u044c \u0431\u043e\u043b\u044c\u0448\u043e\u0435 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0444\u0430\u043a\u0442\u043e\u0432 \u0432 \u0435\u0434\u0438\u043d\u0443\u044e \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0443. \u0418\u043c\u0435\u043d\u043d\u043e \u043e\u0431\u0440\u0430\u0437\u044b \u043f\u043e\u043c\u043e\u0433\u0430\u044e\u0442 \u043f\u043e\u043d\u044f\u0442\u044c \u0438 \u0437\u0430\u043f\u043e\u043c\u043d\u0438\u0442\u044c \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u043d\u043d\u0443\u044e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e.<\/p>\n\n\n\n<p>\u041a\u043e\u0433\u0434\u0430 \u0432\u044b \u043f\u0438\u0448\u0435\u0442\u0435, \u043c\u044b\u0441\u043b\u0435\u043d\u043d\u043e \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u044c\u0442\u0435 \u0442\u043e, \u043e \u0447\u0435\u043c \u0445\u043e\u0442\u0438\u0442\u0435 \u0441\u043a\u0430\u0437\u0430\u0442\u044c, \u0430 \u0437\u0430\u0442\u0435\u043c \u043a\u0430\u043a \u043c\u043e\u0436\u043d\u043e \u0442\u043e\u0447\u043d\u0435\u0435 \u0441\u043b\u043e\u0432\u0435\u0441\u043d\u043e \u043e\u043f\u0438\u0448\u0438\u0442\u0435 \u044d\u0442\u043e\u0442 \u043e\u0431\u0440\u0430\u0437. \u0422\u043e\u0433\u0434\u0430 \u0447\u0438\u0442\u0430\u0442\u0435\u043b\u044c \u0441\u043c\u043e\u0436\u0435\u0442 \u0432\u043e\u0441\u0441\u043e\u0437\u0434\u0430\u0442\u044c \u0435\u0433\u043e \u0432 \u0441\u0432\u043e\u0435\u043c \u0432\u043e\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0438.<\/p>\n\n\n\n<p>\u041c\u044b \u043c\u043e\u0436\u0435\u043c \u0443\u0434\u0435\u0440\u0436\u0430\u0442\u044c \u0432 \u043a\u0440\u0430\u0442\u043a\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0439 \u043f\u0430\u043c\u044f\u0442\u0438 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u043d\u043e\u0435 \u0447\u0438\u0441\u043b\u043e \u0438\u0434\u0435\u0439. \u041a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0435\u0434\u0438\u043d\u0438\u0446 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043c\u044b \u043c\u043e\u0436\u0435\u043c \u0432\u043e\u0441\u043f\u0440\u0438\u043d\u044f\u0442\u044c \u0438 \u0437\u0430\u043f\u043e\u043c\u043d\u0438\u0442\u044c \u0437\u0430 \u043e\u0434\u0438\u043d \u0440\u0430\u0437, \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u043e \u0447\u0438\u0441\u043b\u043e\u043c 7 \u043f\u043b\u044e\u0441-\u043c\u0438\u043d\u0443\u0441 2. \u0421 \u0443\u0447\u0435\u0442\u043e\u043c \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u043c\u044b \u043d\u0435 \u043c\u043e\u0436\u0435\u043c \u0443\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0442\u044c \u0432 \u043f\u0430\u043c\u044f\u0442\u0438 \u0431\u043e\u043b\u044c\u0448\u0435 \u0441\u0435\u043c\u0438 \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u043e\u0432 \u043e\u0434\u043d\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e, \u043e\u0431\u0440\u0430\u0437\u044b \u2013 \u044d\u0442\u043e \u043e\u0447\u0435\u043d\u044c \u0443\u0434\u043e\u0431\u043d\u043e.<\/p>\n\n\n\n<p>\u0412\u0441\u0435 \u0438\u0434\u0435\u0438 \u0432 \u043f\u0438\u0440\u0430\u043c\u0438\u0434\u0435 \u0434\u043e\u043b\u0436\u043d\u044b \u0431\u044b\u0442\u044c \u0441\u0432\u044f\u0437\u0430\u043d\u044b \u043f\u0440\u043e\u0447\u043d\u044b\u043c\u0438 \u0433\u043e\u0440\u0438\u0437\u043e\u043d\u0442\u0430\u043b\u044c\u043d\u044b\u043c\u0438 \u0438 \u0432\u0435\u0440\u0442\u0438\u043a\u0430\u043b\u044c\u043d\u044b\u043c\u0438 \u0441\u0432\u044f\u0437\u044f\u043c\u0438 \u0438 \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u043d\u0430 \u0433\u043b\u0430\u0432\u043d\u0443\u044e \u0438\u0434\u0435\u044e, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0432\u0432\u0435\u0440\u0445\u0443 \u043f\u0438\u0440\u0430\u043c\u0438\u0434\u044b.<\/p>\n\n\n\n<p><strong>\u00ab\u0417\u043e\u043b\u043e\u0442\u044b\u0435 \u043f\u0440\u0430\u0432\u0438\u043b\u0430\u00bb \u043f\u0438\u0440\u0430\u043c\u0438\u0434\u044b \u041c\u0438\u043d\u0442\u043e<\/strong><\/p>\n\n\n\n<p>\u041f\u0440\u043e\u0432\u0435\u0440\u0438\u0442\u044c, \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e \u043b\u0438 \u043d\u0430\u043f\u0438\u0441\u0430\u043d \u0432\u0430\u0448 \u0442\u0435\u043a\u0441\u0442, \u0445\u0432\u0430\u0442\u0430\u0435\u0442 \u043b\u0438 \u0432 \u043d\u0435\u043c \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u043e\u0432, \u0441\u043e\u0431\u0440\u0430\u043d\u044b \u043b\u0438 \u043e\u043d\u0438 \u0432 \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e\u043c \u043f\u043e\u0440\u044f\u0434\u043a\u0435 \u0438 \u043f\u043e\u0439\u043c\u0435\u0442 \u043b\u0438 \u0432\u0430\u0441 \u0432 \u0438\u0442\u043e\u0433\u0435 \u0447\u0438\u0442\u0430\u0442\u0435\u043b\u044c, \u043f\u043e\u043c\u043e\u0433\u0443\u0442 \u0442\u0440\u0438 \u00ab\u0437\u043e\u043b\u043e\u0442\u044b\u0435 \u043f\u0440\u0430\u0432\u0438\u043b\u0430\u00bb \u043f\u0438\u0440\u0430\u043c\u0438\u0434\u044b.<\/p>\n\n\n\n<p>1.&nbsp;\u0418\u0434\u0435\u0438 \u043b\u044e\u0431\u043e\u0433\u043e \u0443\u0440\u043e\u0432\u043d\u044f \u0434\u043e\u043b\u0436\u043d\u044b \u043e\u0431\u043e\u0431\u0449\u0430\u0442\u044c \u0438\u0434\u0435\u0438, \u0441\u0433\u0440\u0443\u043f\u043f\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0435 \u043d\u0438\u0436\u0435.\u041a\u043e\u0433\u0434\u0430 \u043c\u044b \u043c\u044b\u0441\u043b\u0438\u043c, \u043c\u044b \u0432\u0441\u0435 \u0432\u0440\u0435\u043c\u044f \u043e\u0431\u043e\u0431\u0449\u0430\u0435\u043c, \u0447\u0442\u043e\u0431\u044b \u0434\u043e\u0431\u0440\u0430\u0442\u044c\u0441\u044f \u0434\u043e \u0433\u043b\u0430\u0432\u043d\u043e\u0433\u043e. \u041e\u0431\u043e\u0431\u0449\u0435\u043d\u0438\u0435 \u2013 \u044d\u0442\u043e \u0441\u043f\u043e\u0441\u043e\u0431 \u043f\u0440\u0438\u0432\u0435\u0441\u0442\u0438 \u0447\u0438\u0442\u0430\u0442\u0435\u043b\u044f \u043a \u0442\u043e\u0439 \u0441\u0430\u043c\u043e\u0439 \u0433\u043b\u0430\u0432\u043d\u043e\u0439 \u0438 \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0438\u0434\u0435\u0435, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0432\u0435\u0440\u0448\u0438\u043d\u043e\u0439 \u043f\u0438\u0440\u0430\u043c\u0438\u0434\u044b.<\/p>\n\n\n\n<p>2.&nbsp;\u0418\u0434\u0435\u0438 \u043a\u0430\u0436\u0434\u043e\u0439 \u0433\u0440\u0443\u043f\u043f\u044b \u0434\u043e\u043b\u0436\u043d\u044b \u0431\u044b\u0442\u044c \u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u0438 \u0432\u0437\u0430\u0438\u043c\u043e\u0441\u0432\u044f\u0437\u0430\u043d\u044b. \u0427\u0442\u043e\u0431\u044b \u0432\u044b \u043c\u043e\u0433\u043b\u0438 \u043e\u0431\u043e\u0431\u0449\u0438\u0442\u044c \u0438\u0434\u0435\u0438 \u043e\u0434\u043d\u043e\u0433\u043e \u0443\u0440\u043e\u0432\u043d\u044f, \u0441\u043d\u0430\u0447\u0430\u043b\u0430 \u0432\u0430\u043c \u043d\u0443\u0436\u043d\u043e \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e \u043e\u0442\u043e\u0431\u0440\u0430\u0442\u044c \u0438\u0434\u0435\u0438. \u0412\u0441\u0435 \u043e\u043d\u0438 \u0434\u043e\u043b\u0436\u043d\u044b \u0441\u043e\u043e\u0442\u043d\u043e\u0441\u0438\u0442\u044c\u0441\u044f \u0441 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u044b\u043c\u0438 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u044f\u043c\u0438.<br>3.&nbsp;\u0418\u0434\u0435\u0438 \u043a\u0430\u0436\u0434\u043e\u0439 \u0433\u0440\u0443\u043f\u043f\u044b \u0434\u043e\u043b\u0436\u043d\u044b \u0431\u044b\u0442\u044c \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u044b \u0432 \u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u043f\u043e\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438.\u0421\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u0447\u0435\u0442\u044b\u0440\u0435 \u0432\u0438\u0434\u0430 \u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u0446\u0435\u043f\u043e\u0447\u0435\u043a (\u043f\u043e\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0435\u0439), \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b \u043d\u0430\u0448\u0435\u043c\u0443 \u043c\u044b\u0448\u043b\u0435\u043d\u0438\u044e. \u041f\u0435\u0440\u0435\u0447\u0438\u0441\u043b\u0438\u043c \u0438\u0445:<\/p>\n\n\n\n<ul><li>\u0434\u0435\u0434\u0443\u043a\u0442\u0438\u0432\u043d\u044b\u0439 (\u0433\u043b\u0430\u0432\u043d\u0430\u044f \u0438\u0434\u0435\u044f, \u0432\u0442\u043e\u0440\u043e\u0441\u0442\u0435\u043f\u0435\u043d\u043d\u0430\u044f \u0438\u0434\u0435\u044f, \u0437\u0430\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0435);<\/li><li>\u0445\u0440\u043e\u043d\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u0438\u0439 (\u0432\u0447\u0435\u0440\u0430, \u0441\u0435\u0433\u043e\u0434\u043d\u044f, \u0437\u0430\u0432\u0442\u0440\u0430);<\/li><li>\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u043d\u044b\u0439 (\u0433\u0440\u0443\u0448\u0430, \u044f\u0431\u043b\u043e\u043a\u043e, \u0431\u0430\u043d\u0430\u043d);<\/li><li>\u0441\u0440\u0430\u0432\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439 (\u043f\u0430\u043f\u0430, \u043c\u0430\u043c\u0430, \u0434\u0435\u0442\u0438, \u043a\u043e\u0448\u043a\u0430).<\/li><\/ul>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img decoding=\"async\" src=\"https:\/\/dl.dropboxusercontent.com\/s\/vmnebm9foc2kus1\/2020-12-08_19-25-33.png?dl=0\" alt=\"\"\/><\/figure><\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u041e\u0441\u043e\u0431\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u043d\u0430\u0448\u0435\u0433\u043e \u043c\u044b\u0448\u043b\u0435\u043d\u0438\u044f \u0442\u0430\u043a\u043e\u0432\u044b, \u0447\u0442\u043e \u043c\u044b \u0432\u043e\u0441\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0435\u043c \u043b\u044e\u0431\u043e\u0435 \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435 \u043a\u0430\u043a \u0433\u0440\u0443\u043f\u043f\u0443 \u0438\u0434\u0435\u0439, \u0441\u043e\u0435\u0434\u0438\u043d\u0435\u043d\u043d\u044b\u0445 \u0432 \u043e\u0434\u043d\u043e \u0446\u0435\u043b\u043e\u0435. \u0410\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0443\u044f \u043d\u043e\u0432\u0443\u044e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e, \u043d\u0430\u0448 \u043c\u043e\u0437\u0433 \u0440\u0430\u0437\u0431\u0438\u0432\u0430\u0435\u0442 \u0435\u0435 \u043d\u0430 \u043e\u0442\u0434\u0435\u043b\u044c\u043d\u044b\u0435 \u0431\u043b\u043e\u043a\u0438 (\u0441\u043b\u043e\u0432\u0430, \u0444\u0440\u0430\u0437\u044b, \u0430\u0431\u0437\u0430\u0446\u044b), \u0430 \u0437\u0430\u0442\u0435\u043c \u0441\u043d\u043e\u0432\u0430 \u0433\u0440\u0443\u043f\u043f\u0438\u0440\u0443\u0435\u0442 \u0438\u0434\u0435\u0438 \u043f\u043e \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u0443 \u043f\u0438\u0440\u0430\u043c\u0438\u0434\u044b, \u043d\u0430\u0447\u0438\u043d\u0430\u044f \u0441 \u0432\u0435\u0440\u0448\u0438\u043d\u044b \u2013 \u0433\u043b\u0430\u0432\u043d\u043e\u0439 \u043c\u044b\u0441\u043b\u0438 \u2013 \u0438 \u0441\u043f\u0443\u0441\u043a\u0430\u044f\u0441\u044c \u043a \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u0438\u044e: \u043f\u043e\u044f\u0441\u043d\u0435\u043d\u0438\u044f\u043c, \u0430\u0440\u0433\u0443\u043c\u0435\u043d\u0442\u0430\u043c, \u043f\u043e\u0434\u0440\u043e\u0431\u043d\u043e\u0441\u0442\u044f\u043c. \u041d\u0430\u0448\u0435 \u043c\u044b\u0448\u043b\u0435\u043d\u0438\u0435 \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u043e \u043d\u0430 [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[67,71],"tags":[],"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10105"}],"collection":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/comments?post=10105"}],"version-history":[{"count":1,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10105\/revisions"}],"predecessor-version":[{"id":10116,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/posts\/10105\/revisions\/10116"}],"wp:attachment":[{"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/media?parent=10105"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/categories?post=10105"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/jegornagel.com\/wp-json\/wp\/v2\/tags?post=10105"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}